[
  {
    "poem_id": "10475",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10475&r=&rc=0",
    "poem_style": "فصحى",
    "poem_text": " يا عين ما لك لا تبكين تسكابا اذ راب دهر وكان الدهر ريابا فابكي اخاك لايتام وارملة وابكي اخاك اذا جاورت اجنابا وابكي اخاك لخيل كالقطاعصبا فقدن لما ثوي سيبا وانهابا يعدو به سابح نهد مراكله مجلب بسواد اليل جلبابا حتي يصبح اقواما يحاربهم او يسلبوا دون صف القوم اسلابا هو الفتي الكامل الحامي حقيقته ماوي الضريك اذا ما جاء منتابا يهدي الرعيل اذا ضاق السبيل بهم نهد التليل لصعب الامر ركابا المجد حلته والجود علته والصدق حوزته ان قرنه هابا خطاب محفلة فراج مظلمة ان هاب معضلة سني لها بابا حمال الوية قطاع اودية شهاد انجية لوتر طلابا سم العداة وفكاك العناة اذا لاقي الوغي لم يكن لموت هيابا",
    "poem_title": "يا عَينِ ما لَكِ لا تَبكينَ تَسكابا؟ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "215",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=215&start=0",
    "poet_name": "الخنساء"
  },
  {
    "poem_id": "10476",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10476&r=&rc=1",
    "poem_style": "فصحى",
    "poem_text": " وخرق كانضاء القميص دوية مخوف رداه ما يقيم به ركب قطعت بمجذام الرواح كانها اذا حط عنها كورها جمل صعب يعاتبها في بعض ما اذنبت له فيضربها حينا وليس لها ذنب و قد جعلت في نفسها ان تخافه وليس لها منه سلام ولا حرب فطرت بها حتي اذا اشتد ظمءها وحب الي القوم الاناخة والشرب انخت الي مظلومة غير مسكن حواملها عوج وافنانها رطب فناطا ليها سيفه ورداءه وجاء الي افياء ما علق الركب فاغفي قليلا ثم طار برحلها ليكسب مجدا او يحور لها نهب فثارت تباري اعوجيا مصدرا طويل عذار الخد جءجءه رحب",
    "poem_title": "وَخَرْقٍ، كأنْضاءِ القميصِ دَوِيّة ٍ، ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "215",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=215&start=0",
    "poet_name": "الخنساء"
  },
  {
    "poem_id": "10477",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10477&r=&rc=2",
    "poem_style": "فصحى",
    "poem_text": " يا ابن الشريد علي تناءي بينا حيت غير مقبح مكباب فكه علي خير الغذاء اذاغدت شهباء تقطع بالي الاطناب ارج العطاف مهفهف نعم الفتي متسهل في الاهل والاجناب حامي الحقيق تخاله عند الوغي اسدا بيشة كاشر الانياب اسدا تناذره الرفاق ضبارما شثن البراثن لاحق الاقراب فلءن هلكت لقد غنيت سميذعا محض الضريبة طيب الاثواب ضخم الدسيعة بالندي متدفقا ماوي اليتيم وغاية المنتاب",
    "poem_title": "يا ابنَ الشّريد، على تَنائي بَيْنِنا، ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "215",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=215&start=0",
    "poet_name": "الخنساء"
  },
  {
    "poem_id": "10478",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10478&r=&rc=3",
    "poem_style": "فصحى",
    "poem_text": " ارقت ونام عن سهري صحابي كان النار مشعلة ثيابي اذا نجم تغور كلفتني خوالد ما تءوب الي ماب فقد خلي ابو اوفي خلالا علي فكلها دخلت شعابي",
    "poem_title": "ارقتُ ونامَ عنْ سهري صحابِي ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "215",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=215&start=0",
    "poet_name": "الخنساء"
  },
  {
    "poem_id": "10479",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10479&r=&rc=4",
    "poem_style": "فصحى",
    "poem_text": " ما بال عينيك منها دمعها سرب اراعها حزن ام عادها طرب ام ذكر صخر بعيد النوم هيجها فالدمع منها عليه الدهر ينسكب يا لهف نفسي علي صخر اذا ركبت خيل لخيل تنادي ثم تضطرب قد كان حصنا شديد الركن متنعا ليثا اذا نزل الفتيان او ركبوا اغر ازهر مثل البدر صورته صاف عتيق فما في وجه ندب يا فارس الخيل اذ شدت رحاءلها ومطعم الجوع الهلكي اذا سغبوا كم من ضراءك هلاك و ارملة حلوا لديك فزالت عنهم الكرب سقيا لقبرك من قبر ولا برحت جود الرواعد تسقيه و تحتلب ماذا تضمن من جود و من كرم و من خلاءق ما فيهن مقتضب",
    "poem_title": "ما بالُ عَيْنَيْكِ مِنْها دَمْعُها سَرَبُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "215",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=215&start=0",
    "poet_name": "الخنساء"
  },
  {
    "poem_id": "10480",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10480&r=&rc=5",
    "poem_style": "فصحى",
    "poem_text": " يا عين جودي بدمع منك مسكوب كلءلء جال في الاسماط مثقوب اني تذكرته واليل معتكر في فءادي صدع غير مشعوب نعم الفتي كان لاضياف اذ نزلوا وساءل حل بعد النوم محروب كم من مناد دعا و اليل مكتنع نفست عنه حبال الموت مكروب و من اسير بلا شكر جزاك به بساعديه كلوم غير تجليب فكته ومقال قلته حسن بعد المقالة لم يءبن بتكذيب",
    "poem_title": "يا عَينِ جودي بدَمعٍ منكِ مَسكُوبِ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "215",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=215&start=0",
    "poet_name": "الخنساء"
  },
  {
    "poem_id": "10481",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10481&r=&rc=6",
    "poem_style": "فصحى",
    "poem_text": " تقول نساء شبت من غير كبرة و ايسر ما قد لقيت يشيب اقول ابا حسان لا العيش طيب و كيف و قد افردت منك يطيب فتي السن كهل الحلم لا متسرع ولا جامد جعد اليدين جديب اخو الفضل لا باغ عليه لفضله ولا هو خرق في الوجوه قطوب اذا ذكر الناس السماح من امرء واكرم او قال الصواب خطيب ذكرتك فاستعبرت و الصدر كاظم علي غصة منها الفءاد يذوب لعمري لقد اوهيت قلبي عن العزا و طاطات راسي و الفءاد كءيب لقد قصمت مني قناة صليبة ويقصم عود النبع وهو صليب",
    "poem_title": "تَقولُ نِساءٌ: شِبتِ من غيرِ كَبْرَة ٍ، ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "215",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=215&start=0",
    "poet_name": "الخنساء"
  },
  {
    "poem_id": "10482",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10482&r=&rc=7",
    "poem_style": "فصحى",
    "poem_text": " اعين الا فابكي لصخر بدرة اذا الخيل من طول الوجيف اقشعرت اذا زجروها في الصريخ وطابقت طباق كلاب في الهراش وهرت شدت عصاب الحرب اذ هي مانع فالقت برجليها مريا فدرت وكانت اذا ما رامها قبل حالب تقته بايزاغ دما واقمطرت وكان ابو حسان صخر اصابها فارغثها بالرمح حتي اقرت كراهية والصبر منك سجية اذا ما رحي الحرب العوان استدرت اقاموا جنابي راسها وترافدوا علي صعبها يوم الوغي فاسبطرت عوان ضروس ما ينادي وليدها تلقح بالمران حتي استمرت حلفت علي اهل الواء ليوضعن فما احنثتك الخيل حتي ابرت وخيل تنادي لا هوادة بينها مرت لها دون السوام ومرت كان مدلا من اسود تبالة يكون لها حيث استدارت وكرت",
    "poem_title": "أعَينِ ألا فَابْكي لِصَخْرٍ بدَرّة ٍ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "215",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=215&start=0",
    "poet_name": "الخنساء"
  },
  {
    "poem_id": "10483",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10483&r=&rc=8",
    "poem_style": "فصحى",
    "poem_text": " لهفي علي صخر فاني اري له نوافل من معروفه قد تولت ولهفي علي صخر لقد كان عصمة لمولاه ان نعل بمولاه زلت يعود علي مولاه منه برافة اذا ما الموالي من اخيها تخلت وكنت اذا كف اتك عديمة ترجي نوالا من سحابك بلت ومختنق راخي ابن عمرو خناقه وغمته عن وجه فتجلت وظاعنة في الحي لولا عطاءه غداة غد من اهلها ما استقلت وكنت لنا عيشا وظل ربابة اذا نحن شءنا بالنوال استهلت فتي كان ذا حلم اصيل وتءدة اذا ما الحبي من طاءف الجهل حلت وما كر الا كان اول طاعن ولا ابصرته الخيل الا اقشعرت فيدرك ثارا ثم لم يخطه الغني فمثل اخي يوما به العين قرت فان طلبوا وترا بدا بتراتهم ويصبر يحميهم اذا الخيل ولت فلست ازرا بعده برزية فاذكره الا سلت وتجلت",
    "poem_title": "لهفي عَلَى صخرٍ فانّي اَرَى لهُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "215",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=215&start=0",
    "poet_name": "الخنساء"
  },
  {
    "poem_id": "10484",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10484&r=&rc=9",
    "poem_style": "فصحى",
    "poem_text": " الا يا عين فانهمري وقلت لمرزءة اصبت بها تولت لمرزءة كان النفس منها بعيد النوم تشعل يوم غلت الا يا عين ويحك اسعديني فقد عظمت مصيبته وجلت مصيبته علي وروعتني فقد خصت مصيبته وعمت لو ان الكف تقبل في فداه بذلت يدي اليمين له فشلت كما والي علينا من نداه وشاد لنا المكارم فاستهلت فلم ينزع وما قصرت يداه ولم يبلغ ثناءي حيث حلت",
    "poem_title": "ألا يا عينِ فانْهَمِري، وقَلّتْ ألا يا عينِ فانْهَمِري، وقَلّتْ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "215",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=215&start=0",
    "poet_name": "الخنساء"
  },
  {
    "poem_id": "10485",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10485&r=&rc=10",
    "poem_style": "فصحى",
    "poem_text": " يا عين جودي بالدموع المستهلات السوافح فيضا كما فاضت غروب ب المترعات من النواضح و ابكي لصخر اذ ثوي بين الضريحة والصفاءح رمسا لدي جدث تذيع م بتربه هوج النوافح السيد الجحجاح وابن السادة الشم الجحاجح الحامل الثقل المهم م من الملمات الفوادح الجابر العظم الكسير من المهاصر والمانح الواهب المءة الهجان ن من الخناذيذ السوابح الغافر الذنب العظيم لذي القرابة و المالح بتعمد منه وحلم م حين يبغي الحلم راجح ذاك الذي كنا به نشفي المراض من الجوانح ويرد بادرة العدو ونخوة الشنف المكاشح فاصابنا ريب الزمان ن فنالنا منه بناطح فكانما ام الزما نحورنا بمدي الذباءح فنساءنا يندبن نوحا حا بعد هادية النواءح يحن بعد كري العيو ن حنين والهة قوامح شعثت شواحب لا ينين اذا وني ليل النواءح يندبن فقد اخي الندي والخير والشيم الصوالح والجود والايدي الطوال المستفيضات السوامح فالان نحن ومن سوانا نامثل اسنان القوارح",
    "poem_title": "يا عَينِ جُودي بالدّموع ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "215",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=215&start=0",
    "poet_name": "الخنساء"
  },
  {
    "poem_id": "10486",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10486&r=&rc=11",
    "poem_style": "فصحى",
    "poem_text": " ذري عنك اقوال الضلال كفي بنا لكبش الوغي في اليوم و الامس ناطحا فخالد اولي بالتعذر منكم غداة علا نهجا من الحق واضحا عليكم باذن اله يرجي مصما سوانح لا تكبو لها وبوارحا نعوا مالكا بالتاج لما هبطنه عوابس في هابي الغبار كوالحا فان تك قد ابكتك سلمي بمالك تركنا عليه ناءحات وناءحا",
    "poem_title": "ذَري عنكِ أقوالَ الضّلالِ، كَفى بنا ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "215",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=215&start=0",
    "poet_name": "الخنساء"
  },
  {
    "poem_id": "10487",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10487&r=&rc=12",
    "poem_style": "فصحى",
    "poem_text": " لا تخل اني لقيت رواحا بعد صخر حتي اثبن نواحا من ضميري بلوعة الحزن حتي نكا الحزن في فءادي فقاحا لا تخلني اني نسيت ولا بل فءادي ولو شربت القراحا ذكر صخر اذا ذكرت نداه عيل صبري برزءه ثم باحا ان في الصدر اربعا يتجاوبن م حنينا حتي كسرن الجناحا دق عظمي وهاض مني جناحي هلك صخر فما اطيق براحا من لضيف يحل بالحي عان بعد صخر اذا دعاه صياحا وعليه ارامل الحي والسفر م ومعترهم به قد الاحا وعطايا يهزها بسماح وطماح لمن اراد طماحا ظفر بالامور جلد نجيب واذا ما سما لحرب اباحا وبحلم اذا الجهول اعتراه يردع الجهل بعد ما قد اشاحا اني قد علمت وجدك بالحمد م واطلاقك العناة سماحا فارس يضرب الكتيبة بالسيف م اذا ازدف العويل الصياحا يقبل الطعن لنحور بشزر حين يسمو حتي يلين الجراحا مقبلات حتي يولين عنه مدبرات وما يرذن كفاحا كم طريد قد سكن الجاش منه كان يدعو بصفهن صراحا فارس الحرب والمعم فيها مدره الحرب حين يلقي نطاحا",
    "poem_title": "لا تَخَلْ أنّني لقيتُ رواحا ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "215",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=215&start=0",
    "poet_name": "الخنساء"
  },
  {
    "poem_id": "10488",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10488&r=&rc=13",
    "poem_style": "فصحى",
    "poem_text": " جري لي طير في حمام حذرته عليك ابن عمرو من سنيح وبارح فلم ينج صخرا ما حذرت وغاله مواقع غاد لمنون وراءح رهينة رمس قد تجر ذيولها عليه سوافي الرامسات البوارح فيا عين بكي لامريء طار ذكره له تبكي عين الراكضات السوابح وكل طويل المتن اسمر ذابل وكل عتيق في جياد الصفاءح وكل دلاص كالاضاة مذالة وكل جواد بين العتق قارح وكل ذمول كالفنيق شملة وكل سريع اخر اليل ازح ولجار يوما ان دعا لمضيفة دعا مستغيثا اولا بالجوابح اخو الحزم في الهيجاء والعزم في التي لوقعتها يسود بيض المسايح حسيب لبيب متلف ما افاده مبيح تلاد المستغش المكاشح",
    "poem_title": "جَرى ليَ طيرٌ فِي حمامٍ حذرتهُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "215",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=215&start=0",
    "poet_name": "الخنساء"
  },
  {
    "poem_id": "10489",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10489&r=&rc=14",
    "poem_style": "فصحى",
    "poem_text": " اعيني جودا ولا تجمدا الا تبكيان لصخر الندي الا تبكيان الجريء الجميل الا تبكيان الفتي السيدا اذا القوم مدوا بايديهم الي المجد مد اليه يدا فنال الذي فوق ايديهم من المجد ثم مضي مصعدا يكلفه القوم ما عالهم وان كان اصغرهم مولدا طويل النجاد رفيع العماد قد ساد عشيرته امردا تري المجد يهوي الي بيته يري افضل الكسب ان يحمدا وان ذكر المجد الفيته تازر بالمجد ثم ارتدي",
    "poem_title": "أعينيّ جودا ولا تجمُدا ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "215",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=215&start=0",
    "poet_name": "الخنساء"
  },
  {
    "poem_id": "10490",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10490&r=&rc=15",
    "poem_style": "فصحى",
    "poem_text": " بكت عيني وعاودت السهودا وبت اليل جانحة عميدا لذكري معشر ولوا وخلوا علينا من خلافتهم فقودا وافوا ظمء خامسة فامسوا مع الماضين قد تبعوا ثمودا فكم من فارس لك ام عمرو يحوط سنانه الانس الحريدا كصخر او معاوية بن عمرو اذا كانت وجوه القوم سودا يرد الخيل دامية كلاها جدير يوم هيجا ان يصيدا يكبون العشار لمن اتاهم اذا لم تحسب المءة الوليدا",
    "poem_title": "بكَتْ عيني وعاوَدَتِ السُّهودا ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "215",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=215&start=0",
    "poet_name": "الخنساء"
  },
  {
    "poem_id": "10491",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10491&r=&rc=16",
    "poem_style": "فصحى",
    "poem_text": " لا شيء يبقي غير وجه مليكنا ولست اري شيءا علي الدهر خالدا الا ان يوم ابن الشريد ورهطه اباد جفانا والقدور الرواكدا هم يملاون ليتيم اناء ه وهم ينجزون لخليل المواعدا الا ابلغا عني سليما وعامرا ومن كان من عليا هوازن شاهدا بان بني ذبيان قد ارصدوا لكم اذا ما تلاقيتم بان لا تعاودا فلا يقربن الارض الا مسارق يخاف خميسا مطلع الشمس حاردا علي كل جرداء النسالة ضامر باخر ليل ما ضفزن الحداءدا فقد زاح عنا الوم اذ تركوا لنا اروما فاراما فماء بواردا ونحن قتلنا هاشما وابن اخته ولا صلح حتي نستقيد الخراءدا فقد جرت العادات انا لدي الوغي سنظفر والانسان يبغي الفواءدا",
    "poem_title": "لاَ شيءَ يبقى غيرُ وجهِ مليكنَا ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "215",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=215&start=0",
    "poet_name": "الخنساء"
  },
  {
    "poem_id": "10492",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10492&r=&rc=17",
    "poem_style": "فصحى",
    "poem_text": " ابكي لصخر اذا ناحت مطوقة حمامة شجوها ورقاء بالوادي اذا تلام في زغف مضاعفة وصارم مثل لون الملح جراد ونبعة ذات ارنان ولولة ومارن العود لا كز ولا عاد سمح الخليقة لا نكس ولا غمر بل باسل مثل ليث الغابة العادي من اسد بيشة يحمي الخل ذي لبد من اهله الحاضر الاذنين والبادي والمشبع القوم ان هبت مصرصرة نكباء مغبرة هبت بصراد",
    "poem_title": "ابكي لصخرٍ اذَا ناحتْ مطوَّقة ٌ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "215",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=215&start=0",
    "poet_name": "الخنساء"
  },
  {
    "poem_id": "10493",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10493&r=&rc=18",
    "poem_style": "فصحى",
    "poem_text": " يا عين جودي بالدموع فقد جفت عنك المراود وابكي لصخر انه شق الفءاد لما يكابد المستضاف من السنين اذا قسا منها المحارد حين الرياح بلاءل نكب هواءجها صوارد ينفين عن ليط السما ظلاءلا والماء جامد مزقا تطردها الريا كانها خرق طراءد والمال عند ذوي البقية والغني خذم شراءد فيفك كربة من تمخ نقية الدول الجهاءد حتي يءوب بما يءوب كثير فضل العرف حامد ونداك محتضر ونو رك في دجي الظلماء واقد لو ترسل الابل الظماء يسمن ليس لهن قاءد لتيمتك يدلها جدواك و السبل الموارد والناس سابلة اليك م فصادر بغني وارد يغشون منك غطامطا جاشت بوابله الرواعد يا ابن القروم ذوي الحجي وابن الخضارمة المرافد وابن المهاءر لمهاءر ءر زانها الشيم المواجد وحماة من يدعي اذا ما طار عند الموت عارد ومعاصم لهالكين م وساسة قدما محاشد",
    "poem_title": "يا عَينِ جودي بالدّموعِ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "215",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=215&start=0",
    "poet_name": "الخنساء"
  },
  {
    "poem_id": "10494",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10494&r=&rc=19",
    "poem_style": "فصحى",
    "poem_text": " اهاج لك الدموع علي ابن عمرو مصاءب قد رزءت بها فجودي بسجل منك منحدر عليه فما ينفك مثل عدا الفريد علي فرع رزءت به خناس طويل الباع فياض حميد جليد كان خير بني سليم كريمهم المسود والمسود ابو حسان كان ثمال قومي فاصبح ثاويا بين الحود رهين بلي وكل فتي سيبلي فاذري الدمع بالسكب المجود فاقسم لو بقيت لكنت فينا عديدا لا يكاثر بالعديد ولكن الحوادث طارقات لها صرف علي الرجل الجليد فان تك قد اتك فلا تنادي فقد اودت بفياض مجيد جليد حازم قدما اتاه صروف الدهر بعد بني ثمود وعادا قد علاها الدهر قسرا وحمير والجنود مع الجنود فلا يبعد ابو حسان صخر وحل برمسه طير السعود",
    "poem_title": "أهاجَ لكِ الدّموعَ على ابنِ عمرٍو ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "215",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=215&start=0",
    "poet_name": "الخنساء"
  },
  {
    "poem_id": "10495",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10495&r=&rc=20",
    "poem_style": "فصحى",
    "poem_text": " عيني جودا بدمع منكما جودا جودا ولا تعدا في اليوم موعودا هل تدريان علي من ذا سبلتكما علي ابن امي ابيت اليل معمودا دارت بنا الارض او كادت تدور بنا يا لهف نفسي فقد لاقيت صنديدا يا عين فابكي فتي محضا ضراءبه صعبا مراقبه سهلا اذا ريدا لاياخذ الخسف في قوم فيغضبهم ولا تراه اذا ما قام محدودا ولا يقوم الي ابن العم يشتمه ولا يدب الي الجارات تخويدا كانما خلق الرحمان صورته دينار عين يراه الناس منقودا اذهب حريبا جزاك اله جنته عنا وخلدت في الفردوس تخليدا قد عشت فينا ولا ترمي بفاحشة حتي توفاك رب الناس محمودا",
    "poem_title": "عَينيّ جُودا بدَمْعٍ منكما جُودا ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "215",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=215&start=0",
    "poet_name": "الخنساء"
  },
  {
    "poem_id": "10496",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10496&r=&rc=21",
    "poem_style": "فصحى",
    "poem_text": " ضاقت بي الارض وانقضت محارمها حتي تخاشعت الاعلام والبيد وقاءلين تعزي عن تذكره فالصبر ليس لامر اله مردود يا صخر قد كنت بدرا يستضاء به فقد ثوي يوم مت المجد والجود فاليوم امسيت لا يرجوك ذو امل لما هلكت وحوض الموت مورود ورب ثغر مهول خضت غمرته بالمقربات عليها الفتية الصيد نصبت لقوم فيه فصل اعينهم مثل الشهاب وهي منهم عباديد",
    "poem_title": "ضاقتْ بيَ الارضُ وَانقضَّتْ محارمهَا ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "215",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=215&start=0",
    "poet_name": "الخنساء"
  },
  {
    "poem_id": "10497",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10497&r=&rc=22",
    "poem_style": "فصحى",
    "poem_text": " يا ابن الشريد وخير قيس كلها خلفتني في حسرة وتلبد فلابكينك ما سمعت حمامة تدعو هديلا في فروع الفرقد انت المهند من سليم في العلي والفرع لم يسب الكرام بمشهد قد كنت حصنا لعشيرة كلها وخطيبها عند الهمام الاصيد فاذهب ولا تبعد وكل معمر سيذوق كاس منية بتنكد له در بني نهاسر انهم هدموا العمود وادركوا بالاسود ضخم الدسيعة ماجدا اعراقه كالبدر او طلعة كالاسعد",
    "poem_title": "يا ابنَ الشّريدِ وخيرَ قيسٍ كلّها ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "215",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=215&start=0",
    "poet_name": "الخنساء"
  },
  {
    "poem_id": "10498",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10498&r=&rc=23",
    "poem_style": "فصحى",
    "poem_text": " ابكي ابي عمرا بعين غزيرة قليل اذا نام الخلي هجودها وصنوي لا انسي معاوية الذي له من سراة الحرتين وفودها وصخرا ومن ذا مثل صخر اذا غدا بساحته الاطال قزم يقودها فذلك يا هند الرزية فاعلمي ونيران حرب حين شب وقودها",
    "poem_title": "ابكّي ابِي عمراً بعينٍ غزيرة ٍ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "215",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=215&start=0",
    "poet_name": "الخنساء"
  },
  {
    "poem_id": "10499",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10499&r=&rc=24",
    "poem_style": "فصحى",
    "poem_text": " الا يا عين فانهمري بغدر وفيضي فيضة من غير نزر ولا تعدي عزاء بعد صخر فقد غلب العزاء وعيل صبري لمرزءة كان الجوف منها بعيد النوم يشعر حر جمر علي صخر واي فتي كصخر لعان عاءل غلق بوتر ولخصم الالد اذا تعدي لياخذ حق مقهور بقسر ولاضياف اذ طرقوا هدوءا ولكل المكل وكل سفر اذا نزلت بهم سنة جماد ابي الدر لم تكسع بغبر هناك يكون غيث حيا تلاقي نداه في جناب غير وغر واحيا من مخباة كعاب واشجع من ابي شبل هزبر هريت الشدق رءبال اذا ما عدا لم تنه عدوته بزجر ضبارمة توسد ساعديه علي طرق الغزاة وكل بحر تدين الخادرات له اذا ما سمعن زءيره في كل فجر قواعد ما يلم بها عريب لعسر في الزمان ولا ليسر فاما يمس في جدث مقيما بمعترك من الارواح قفر فقد يعصوصب الجادون منه باروع ماجد الاعراق غمر اذا ما الضيق حل الي ذراه تلقاه بوجه غير بسر تفرج بالندي الابواب عنه ولا يكتن دونهم بستر دهتني الحادثات به فامست علي همومها تغدو وتسري لو ان الدهر متخذ خليلا لكان خليله صخر بن عمرو",
    "poem_title": "ألا يا عَينِ فانهمري بغُدْرِ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "215",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=215&start=0",
    "poet_name": "الخنساء"
  },
  {
    "poem_id": "10500",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10500&r=&rc=25",
    "poem_style": "فصحى",
    "poem_text": " قذي بعينك ام بالعين عوار ام ذرفت اذخلت من اهلها الدار كان عيني لذكراه اذا خطرت فيض يسيل علي الخدين مدرار تبكي لصخر هي العبري وقد ولهت ودونه من جديد الترب استار تبكي خناس فما تنفك ما عمرت لها عليه رنين وهي مفتار تبكي خناس علي صخر وحق لها اذ رابها الدهر ان الدهر ضرار لا بد من ميتة في صرفها عبر والدهر في صرفه حول واطوار قد كان فيكم ابو عمرو يسودكم نعم المعم لداعين نصار صلب النحيزة وهاب اذا منعوا وفي الحروب جريء الصدر مهصار يا صخر وراد ماء قد تناذره اهل الموارد ما في ورده عار مشي السبنتي الي هيجاء معضلة له سلاحان انياب واظفار وما عجول علي بو تطيف به لها حنينان اعلان واسرار ترتع ما رتعت حتي اذا ادكرت فانما هي اقبال وادبار لا تسمن الدهر في ارض وان رتعت فانما هي تحنان وتسجار يوما باوجد مني يوم فارقني صخر ولدهر احلاء وامرار وان صخرا لوالينا وسيدنا وان صخرا اذا نشتو لنحار وان صخرا لمقدام اذا ركبوا وان صخرا اذا جاعوا لعقار وان صخرا لتاتم الهداة به كانه علم في راسه نار جلد جميل المحيا كامل ورع ولحروب غداة الروع مسعار حمال الوية هباط اودية شهاد اندية لجيش جرار نحار راغية ملجاء طاغية فكاك عانية لعظم جبار فقلت لما رايت الدهر ليس له معاتب وحده يسدي ونيار لقد نعي ابن نهيك لي اخا ثقة كانت ترجم عنه قبل اخبار فبت ساهرة لنجم ارقبه حتي اتي دون غور النجم استار لم تره جارة يمشي بساحتها لريبة حين يخلي بيته الجار ولا تراه وما في البيت ياكله لكنه بارز بالصحن مهمار ومطعم القوم شحما عند مسغبهم وفي الجدوب كريم الجد ميسار قد كان خالصتي من كل ذي نسب فقد اصيب فما لعيش اوطار مثل الرديني لم تنفد شبيبته كانه تحت طي البرد اسوار جهم المحيا تضيء اليل صورته اباءه من طوال السمك احرار مورث المجد ميمون نقيبته ضخم الدسيعة في العزاء مغوار فرع لفرع كريم غير مءتشب جلد المريرة عند الجمع فخار في جوف لحد مقيم قد تضمنه في رمسه مقمطرات واحجار طلق اليدين لفعل الخير ذو فجر ضخم الدسيعة بالخيرات امار ليبكه مقتر افني حريبته دهر وحالفه بءس واقتار ورفقة حار حاديهم بمهلكة كان ظلمتها في الطخية القار لا يمنع القوم ان سالوه خلعته ولا يجاوزه باليل مرار",
    "poem_title": "قذى بعينكِ امْ بالعينِ عوَّارُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "215",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=215&start=0",
    "poet_name": "الخنساء"
  },
  {
    "poem_id": "10501",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10501&r=&rc=26",
    "poem_style": "فصحى",
    "poem_text": " اعيني هلا تبكيان علي صخر بدمع حثيث لا بكيء ولا نزر وتستفرغان الدمع او تذريانه علي ذي الندي والجود والسيد الغمر فما لكما عن ذي يمينين فابكيا عليه مع الباكي المسلب من صبر كان لم يقل اهلا لطالب حاجة وكان بليج الوجه منشرح الصدر ولم يغد في خيل مجنبة القنا ليروي اطراف الردينية السمر فشان المنايا اذ اصابك ريبها لتغدو علي الفتيان بعدك او تسري فمن يضمن المعروف في صلب ماله ضمانك او يقري الضيوف كما تقري جراد زفته ريح نجد الي البحر وكاءن قرنت الحق من ثوب صفوة ومن سابح طرف ومن كاعب بكر وقاءلة والنعش قد فات خطوها لتدركه يا لهف نفسي علي صخر الا ثكلت ام الذين مشوا به الي القبر ماذا يحملون الي القبر وماذا يواري القبر تحت ترابه من الخير يا بءس الحوادث والدهر وم الحزم في العزاء والجود والندي غداة يري حلف اليسارة والعسر لقد كان في كل الامور مهذبا جليل الايادي لا ينهنه بالزجر وان تلقه في الشرب لا تلقي فاحشا ولا ناكثا عقد السراءر والصبر فلا يبعدن قبر تضمن شخصه وجاد عليه كل واكفة القطر",
    "poem_title": "أعَينيّ هلاّ تبكيانِ على صَخْرِ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "215",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=215&start=0",
    "poet_name": "الخنساء"
  },
  {
    "poem_id": "10502",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10502&r=&rc=27",
    "poem_style": "فصحى",
    "poem_text": " ان كنت عن وجدك لم تقصري او كنت في الاسوة لم تعذري فان في العقدة من يلبن عبر السري في القلص الضمر وصاحب قلت له خاءف انك لخيل بمستنظر انك داع بكبير اذا وافيت اعلي مرقب فانظر فانسن من ساعة فارسا يخب ادني بقع المنظر فاولج السوط علي حوشب اجرد مثل الصدع الاعفر تنبطه الساق بشدكما مال هجير الرجل الاعسر",
    "poem_title": "إن كنتِ عن وجدِكِ لم تقصري ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "215",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=215&start=0",
    "poet_name": "الخنساء"
  },
  {
    "poem_id": "10503",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10503&r=&rc=28",
    "poem_style": "فصحى",
    "poem_text": " ذكرت اخي بعد نوم الخلي فانحدر الدمع مني انحدارا وخيل لبست لابطالها شليلا ودمرت قوما دمارا تصيد بالرمح ريعانها وتهتصر الكبش منها اهتصارا فالحمتها القوم تحت الوغي وارسلت مهرك فيها فغارا يقين وتحسبه قافلا اذا طابقت وغشين الحرارا فذلك في الجد مكروه وفي السلم تلهو وترخي الازارا وهاجرة حرها صاخد جعلت رداءك فيها خمارا لتدرك شاوا علي قربه وتكسب حمدا وتحمي الذمارا وتروي السنان وتردي الكمي كمرجل طباخة حين فارا وتغشي الخيول حياض النجيع وتعطي الجزيل وتردي العشارا كان القتود اذا شدها علي ذي وسوم تباري صوارا تمكن في دفء ارطاءه اهاج العشي عليه فثارا فدار فلما راي سربها احس قنيصا قريبا فطارا يشق سرباله هاجرا من الشد لما اجد الفرارا فبات يقنص ابطالها وينعصر الماء منه انعصارا",
    "poem_title": "ذكرْتُ أخي بعدَ نوْمِ الخَليّ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "215",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=215&start=0",
    "poet_name": "الخنساء"
  },
  {
    "poem_id": "10504",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10504&r=&rc=29",
    "poem_style": "فصحى",
    "poem_text": " طرق النعي علي صفينة غدوة ونعي المعم من بني عمرو حامي الحقيقة والمجير اذا ما خيف حد نواءب الدهر الحي يعلم ان جفنته تغدو غداة الريح او تسري فاذا اضاء وجاش مرجله فلنعم رب النار والقدر ابلغ موالية فقد رزءوا مولي يريشهم ولا يشري يكفي حماتهم ويعطي لهم مءة من العشرين والعشر تروي سنان الرمح طعنته والخيل قد خاضت دما يجري قد كان ماوي كل ارملة ومقيل عثرة كل ذي عذر تلقي عيالهم نوافله فتصيب ذا الميسور والعسر",
    "poem_title": "طَرَقَ النّعيُّ على صُفَيْنَة َ غُدْوَة ً ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "215",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=215&start=0",
    "poet_name": "الخنساء"
  },
  {
    "poem_id": "10505",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10505&r=&rc=30",
    "poem_style": "فصحى",
    "poem_text": " ابني سليم ان لقيتم فقعسا في محبس ضنك الي وعر فالقوهم بسيوفكم ورماحكم وبنضحة في اليل كالقطر حتي تفضوا جمعهم وتذكروا صخرا ومصرعه بلا ثار وفوارسا منا هنالك قتلوا في عثرة كانت من الدهر لاقي ربيعة في الوغي فاصابه طعن بجاءفة الي الصدر بمقوم لدن الكعوب سنانه ذرب الشياة كقادم النسر ونجا ربيعة يوم ذلك مرهقا لا ياتلي في جوده يجري فات به اسل الاسنة ضامر مثل العقاب غدت مع الوكر ولقد اخذنا خالدا فاجاره عوف واطلقه علي قدر ولقد تدارك راينا في خالد ما ساء خيلا اخر الدهر",
    "poem_title": "أبَني سُلَيْمٍ إنْ لَقيتُمْ فَقْعَساً ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "215",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=215&start=0",
    "poet_name": "الخنساء"
  },
  {
    "poem_id": "10506",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10506&r=&rc=31",
    "poem_style": "فصحى",
    "poem_text": " يا عين فيضي بدمع منك مغزار وابكي لصخر بدمع منك مدرار اني ارقت فبت اليل ساهرة كانما كحلت عيني بعوار ارعي النجوم وما كلفت رعيتها وتارة اتغشي فضل اطماري وقد سمعت فلم ابهج به خبرا مخبرا قام ينمي رجع اخبار قال ابن امك ثاو بالضريح وقد سوا عليه بالواح واحجار فاذهب فلا يبعدنك اله من رجل مناع ضيم وطلاب باوتار قد كنت تحمل قلبا غير مهتضم مركبا في نصاب غير خوار مثل السنان تضيء اليل صورته جلد المريرة حر وابن احرار ابكي فتي الحي نالته منيته وكل نفس الي وقت ومقدار وسوف ابكيك ما ناحت مطوقة وما اضاءت نجوم اليل لساري ولا اسالم قوما كنت حربهم حتي تعود بياضا جءنة القار ابلغ سليما وعوفا ان لقيتهم عميمة من نداء غير اسرار اعني الذين اليهم كان منزله هل تعرفون ذمام الضيف والجار لو منكم كان فينا لم ينل ابدا حتي تلاقي امور ذات اثار كان ابن عمتكم حقا وضيفكم فيكم فلم تدفعوا عنه باخفار شدوا المازر حتي يستدف لكم وشمروا انها ايام تشمار و ابكوا فتي الباس وافته منيته في كل ناءبة نابت واقدار لا نوم حتي تقودوا الخيل عابسة ينبذن طرحا بمهرات وامهار اوتحفروا حفرة فالموت مكتنع عند البيوت حصينا وابن سيار او ترحضوا عنكم عارا تجلكم رحض العوارك حيضا عند اطهار والحرب قد ركبت حدباء نافرة حلت علي طبق من ظهرها عار كانهم يوم راموه باجمعهم راموا الشكيمة من ذي لبدة ضار حامي العرين لدي الهيجاء مضطلع يفري الرجال بانياب واظفار حتي تفرجت الالاف عن رجل ماض علي الهول هاد غير محيار تجيش منه فويق الثدي جاءفة بمزبد من نجيع الجوف فوار",
    "poem_title": "يا عينُ فِيضي بدَمْعٍ منكِ مِغْزارِ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "215",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=215&start=0",
    "poet_name": "الخنساء"
  },
  {
    "poem_id": "10507",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10507&r=&rc=32",
    "poem_style": "فصحى",
    "poem_text": " عين فابكي لي علي صخر اذا علت الشفرة اثباج الجزر يشبع القوم من الشحم اذا الوت الريح باغصان الشجر واذا ما البيض يمشين معا كبنات الماء في الضحل الكدر جانحات تحت اطراف القنا باديات السوق في فج حذر يطعن الطعنة لا يرقءها رقية الراقي ولا عصب الخمر",
    "poem_title": "عينِ فابكي لي على صَخْرٍ إذا ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "215",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=215&start=0",
    "poet_name": "الخنساء"
  },
  {
    "poem_id": "10508",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10508&r=&rc=33",
    "poem_style": "فصحى",
    "poem_text": " كان ابن عمرو لم يصبح لغارة بخيل ولم يعمل نجاءب ضمرا ولم يجز اخوان الصفاء ويكتني عجاجا اثارته السنابك اكدرا ولم يبن في حرالهواجر مرة لفتيته ظلا رداء محبرا فبكوا علي صخر بن عمرو فانه يسير اذا ما الدهر بالناس اعسرا يجود ويحلو حين يطلب خيره ومرا اذا يبغي المرارة مقرا فخنساء تبكي في الظلام حزينة وتدعو اخاها لا يجيب معفرا",
    "poem_title": "كأنّ ابنَ عَمرٍو لم يُصَبّحْ لغارَة ٍ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "215",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=215&start=0",
    "poet_name": "الخنساء"
  },
  {
    "poem_id": "10509",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10509&r=&rc=34",
    "poem_style": "فصحى",
    "poem_text": " يا عين جودي بالدموع ع علي الفتي القرم الاغر ابيض ابلج وجه كالشمس في خير البشر والشمس كاسفة لمهلكه م وما اتسق القمر والانس تبكي ولها والجن تسعد من سمر والوحش تبكي شجوها لما اتي عنه الخبر المدره الفياض يحمل عن عشيرته الكبر يعطي الجزيل ولا يمن م وليس شيمته العسر ويلي عليه ويلة اصبحت حصني منكسر",
    "poem_title": "يا عَينِ جودي بالدّموعِ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "215",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=215&start=0",
    "poet_name": "الخنساء"
  },
  {
    "poem_id": "10510",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10510&r=&rc=35",
    "poem_style": "فصحى",
    "poem_text": " اتي تاوبني الاحزان والسهر فالعين مني هدوءا دمعها در تبكي لصخر وقد راب الزمان به اذ غاله حدث الايام والقدر سمح خلاءقه جزل مواهبه وافي الذمام اذا ما معشر غدروا ماوي الضريك وماوي كل ارملة عند المحول اذ ما هبت القر ما بارز القرن يوما عند معركة الا له يوم تسمو الكرة الظفر",
    "poem_title": "اتى تاوَّبني الاحزانُ والسَّهرُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "215",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=215&start=0",
    "poet_name": "الخنساء"
  },
  {
    "poem_id": "10511",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10511&r=&rc=36",
    "poem_style": "فصحى",
    "poem_text": " عيني جودا بدمع غير منزور واعولا ان صخرا خير مقبور لا تخذلاني فاني غير ناسية لذكر صخر حليف المجد والخير يا صخر من لطراد الخيل اذ وزعت و لمطايا اذا يشدن بالكور وليتامي ولاضياف ان طرقوا ابياتنا لفعال منك مخبور ومن لكربة عان في الوثاق ومن يعطي الجزيل علي عسر وميسور ومن لطعنة حلس او لهاتفة يوم الصياح بفرسان مغاوير فر الاقارب عنها بعد ما ضربوا بالمشرفية ضربا غير تعزير واسلمت بعد نقف البيض واعتسفت من بعد لذة عيش غير مقتور يا صخر كنت لنا عيشا نعيش به لو امهلتك ملمات المقادير يا فارس الخيل ان شدوا فلم يهنوا وفارس القوم ان هموا بتقصير يا لهف نفسي علي صخر اذا ركبت خيل لخيل كامثال اليعافير والقح القوم حربا ليس يلقحها الا المساعير ابناء المساعير يا صخر ماذا يواري القبر من كرم ومن خلاءق عفات مطاهير",
    "poem_title": "عينيّ جودا بدَمعٍ غيرِ منزُورِ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "215",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=215&start=0",
    "poet_name": "الخنساء"
  },
  {
    "poem_id": "10512",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10512&r=&rc=37",
    "poem_style": "فصحى",
    "poem_text": " يا عين جودي بدمع غير منزور مثل الجمان علي الخدين محدور وابكي اخا كان محمودا شماءله مثل الهلال منيرا غير مغمور وفارس الخيل وافته منيته في فءادي صدع غير مجبور نعم الفتي كنت اذ حنت مرفرفة هوج الرياح حنين الوله الحور والخيل تعثر بالابطال عابسة مثل السراحين من كاب ومعفور",
    "poem_title": "يا عَينِ جودي بدَمْعٍ غَيرِ مَنْزُورِ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "215",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=215&start=0",
    "poet_name": "الخنساء"
  },
  {
    "poem_id": "10513",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10513&r=&rc=38",
    "poem_style": "فصحى",
    "poem_text": " يا عين جودي بالدموع الغزار وابكي علي اروع حامي الذمار فرع من القوم الجدي انماه منهم كل محض النجار اقول لما جاءني هلكه وصرح الناس بنجوي السرار اخي اما تك ودعتنا فرع من القوم كريم الجدا فرب عرف كنت اسديته الي عيال ويتامي صغار ورب نعمي منك انعمتها علي عناة غلق في الاسار اهلي فداء لذي غودرت اعظمه تلمع بين الخبار صريع ارماح ومشحوذة كالبرق يلمعن خلال الديار من كان يوما باكيا سيدا فليبكه بالعبرات الحرار ولتبكه الخيل اذا غودرت بساحة الموت غداة العثار وليبكه كل اخي كربة ضاقت عليه ساحة المستجار ربيع هلاك وماوي ندي حين يخاف الناس قحط القطار اسقي بلادا ضمنت قبره صوب مرابيع الغيوث السوار وما سءالي ذاك الا لكي يسقاه هام بالروي في القفار قل لذي اضحي به شامتا انك والموت معا في شعار هون وجدي ان من سره مصرعه لاحقه لا تمار وانما بينهما روحة في اثر غاد سار حد النهار يا ضارب الفارس يوم الوغي بالسيف في الحومة ذات الاوار يردي به في نقعها سابح اجرد كالسرحان ثبت الحضار نازلت ابطالا لها ذادة حتي ثنوا عن حرمات الذمار حلفت بالبيت وزواره اذ يعملون العيس نحو الجمار لا اجزع الدهر علي هالك بعدك ما حنت هوادي العشار يا لوعة بانت تباريحها تقدح في قلبي شجا كالشرار ابدي لي الجفوة من بعده من كان من ذي رحم او جوار ان يك هذا الدهر اودي به وصار مسحا لمجاري القطار فكل حي صاءر لبلي وكل حبل مرة لاندثار",
    "poem_title": "يا عينِ جودي بالدّموعِ الغِزَارْ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "215",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=215&start=0",
    "poet_name": "الخنساء"
  },
  {
    "poem_id": "10514",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10514&r=&rc=39",
    "poem_style": "فصحى",
    "poem_text": " يا صخر من لحوادث الدهر ام من يسهل راكب الوعر كنت المفرج ما ينوب فقد اصبحت لا تحلي ولا تمري يحثي التراب علي محاسنه وعلي غضارة وجه النضر",
    "poem_title": "يا صَخْرُ! مَن لحَوَادِثِ الدّهرِ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "215",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=215&start=0",
    "poet_name": "الخنساء"
  },
  {
    "poem_id": "10515",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10515&r=&rc=40",
    "poem_style": "فصحى",
    "poem_text": " دعوتم عامرا فنبذتموه ولم تدعوا معاوية بن عمر ولو ناديته لاتاك يسعي حثيث الركض او لاتاك يجري مدلا حين تشتجر العوالي ويدرك وتره في كل وتر اذا لاقي المنايا لا يبالي افي يسر اتاه ام بعسر كمثل اليث مفترش يديه جريء الصدر رءبال سبطر",
    "poem_title": "دَعَوْتُمْ عامِراً فَنَبَذْتُمُوهُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "215",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=215&start=0",
    "poet_name": "الخنساء"
  },
  {
    "poem_id": "10516",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10516&r=&rc=41",
    "poem_style": "فصحى",
    "poem_text": " كنا كانجم ليل وسطها قمر يجلو الدجي فهوي من بينا القمر يا صخر ما كنت في قوم اسر بهم الا وانك بين القوم مشتهر فاذهب حميدا علي ما كان من حدث فقد سلكت سبيلا فيه معتبر",
    "poem_title": "كنَّا كانجمِ ليلٍ وسطها قمرُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "215",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=215&start=0",
    "poet_name": "الخنساء"
  },
  {
    "poem_id": "10517",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10517&r=&rc=42",
    "poem_style": "فصحى",
    "poem_text": " كنا كغصنين في جرثومة بسقا حينا علي خير ما ينمي له الشجر حتي اذا قيل قد طالت عروقهما وطاب غرسهما واستوسق الثمر اخني علي واحد ريب الزمان وما يبقي الزمان علي شيء ولا يذر",
    "poem_title": "كنَّا كغصنينِ في جرثومة ٍ بسقاَ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "215",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=215&start=0",
    "poet_name": "الخنساء"
  },
  {
    "poem_id": "10518",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10518&r=&rc=43",
    "poem_style": "فصحى",
    "poem_text": " يا عين جودي بدمع منك مدرار جهد العويل كماء الجدول الجاري وابكي اخاك ولاتنسي شماءله وابكي اخاك شجاعا غير خوار وابكي اخاك لا يتام وارملة وابكي اخاك لحق الضيف والجار جم فواضله تندي انامله كالبدر يجلو ولا يخفي علي الساري رداد عارية فكاك عانية كضيغم باسل لقرن هصار جواب اودية حمال الوية سمح اليدين جواد غير مقتار",
    "poem_title": "يا عَينِ جودي بدَمْعٍ منكِ مِدرارِ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "215",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=215&start=0",
    "poet_name": "الخنساء"
  },
  {
    "poem_id": "10519",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10519&r=&rc=44",
    "poem_style": "فصحى",
    "poem_text": " الا ابكي علي صخر وصخر ثمالنا اذا الحرب هرت واستمرت مريرها اقام جناحي ربها وترافدوا علي صعبها حتي استقام عسيرها بارقة لموت فيها عجاجة مناكبها مسمومة ونحورها اهل بها وكف الدماء ورعدها هماهم ابطال قليل فتورها فصخر لديها مدره الحرب كلها وصخر اذا خان الرجال يطيرها من الهضبة العليا التي ليس كالصفا صفاها وما ان كالصخور صخورها لها شرفات لاتنال ومنكب منيع الذري عال علي من يثيرها له بسطتا مجد فكف مفيدة واخري باطراف القناة شقورها من الحرب ربته فليس بساءم اذا مل عنها ذات يوم ضجورها اذا ما اقمطرت لمغار وايقنت به عن حيال ملقح من يبورها",
    "poem_title": "الا ابكي على صخرٍ وصخرٌ ثمالنا ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "215",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=215&start=0",
    "poet_name": "الخنساء"
  },
  {
    "poem_id": "10520",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10520&r=&rc=45",
    "poem_style": "فصحى",
    "poem_text": " تعرقني الدهر نهسا وحزا واوجعني الدهر قرعا وغمزا وافني رجالي فبادروا معا فغودر قلبي بهم مستفزا كان لم يكونوا حمي يتقي اذ الناس اذ ذاك من عزبزا وكانوا سراة بني مالك وزين العشيرة بذلا وعزا وهم في القديم اساة العديم والكاءنون من الخوف حرزا وهم منعوا جارهم والنسا يحفز احشاءها الخوف حفزا غداة لقوهم بملمومة رداح تغادر في الارض وكرا بيض الصفاح وسمر الرماح فبالبيض ضربا وبالسمر وخزا وخيل تكدس بالدارعين وتحت العجاجة يجمزن جمزا ومن ظن من يلاقي الحروب بان لا يصاب فقد ظن عجزا نعف ونعرف حق القري ونتخذ الحمد ذخرا وكنزا ونلبس في الحرب نسج الحديد ونسحب في السلم خزا وقزا",
    "poem_title": "تَعَرّقَني الدّهْرُ نَهْساً وَحَزَّا ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "215",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=215&start=0",
    "poet_name": "الخنساء"
  },
  {
    "poem_id": "10521",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10521&r=&rc=46",
    "poem_style": "فصحى",
    "poem_text": " بني سليم الا تبكون فارسكم خلي عليكم امورا ذات امراس ما لمنايا تغادينا وتطرقنا كانا ابدا نحتز بالفاس تغدو علينا فتابي ان تزايلنا لخير فالخير منا رهن ارماس ولايزال حديث السن مقتبلا وفارسا لا يري مثل له راس منا يغافضه لو كان يمنعه باس لصادفنا حيا اولي باس",
    "poem_title": "بَني سُلَيْمٍ! ألا تَبكُونَ فارِسَكُم؟ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "215",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=215&start=0",
    "poet_name": "الخنساء"
  },
  {
    "poem_id": "10522",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10522&r=&rc=47",
    "poem_style": "فصحى",
    "poem_text": " يءرقني التذكر حين امسي فاصبح قد بليت بفرط نكس علي صخر واي فتي كصخر ليوم كريهة وطعان حلس ولخصم الالد اذا تعدي لياخذ حق مظلوم بقنس فلم ار مثله رزءا لجن ولم ار مثله رزءا لانس اشد علي صروف الدهر ايدا وافصل في الخطوب بغير لبس وضيف طارق او مستجير يروع قلبه من كل جرس فاكرمه وامنه فامسي خليا باله من كل بءس يذكرني طلوع الشمس صخرا واذكره لكل غروب شمس ولولا كثرة الباكين حولي علي اخوانهم لقتلت نفسي ولكن لازال اري عجولا وباكية تنوح ليوم نحس اراها والها تبكي اخاها عشية رزءه او غب امس وما يبكون مثل اخي ولكن اعزي النفس عنه بالتاسي فلا واله لا انساك حتي افارق مهجتي ويشق رمسي فقد ودعت يوم فراق صخر ابي حسان لذاتي وانسي فيا لهفي عليه ولهف امي ايصبح في الضريح وفيه يمسي",
    "poem_title": "يُؤرّقُني التّذَكّرُ حينَ أُمْسي ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "215",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=215&start=0",
    "poet_name": "الخنساء"
  },
  {
    "poem_id": "10523",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10523&r=&rc=48",
    "poem_style": "فصحى",
    "poem_text": " يا عين ابكي فارسا حسن الطعان علي الفرس ذا مرة ومهابة بينا نءمله اختلس بينا نراه باديا يحمي كتيبته شرس كاليث خف لغيله يحمي فريسته شكس يذر الكمي مجدلا ترب المناحر منقعس خضب السنان بطعنة فالنفس يحفزها النفس فالطير بين مراود يدنو واخر منتهس نعم الفتي عند الوغي حين التصايح في الغلس فلابكينك سيدا فصل الخطاب اذا التبس من ذا يقوم مقامه بعد ابن امي اذ رمس او من يعود بحلمه عند التنازع في الشكس غيث العشيرة كلها الغاءرين ومن جلس",
    "poem_title": "يا عَينِ إبكي فارِساً ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "215",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=215&start=0",
    "poet_name": "الخنساء"
  },
  {
    "poem_id": "10524",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10524&r=&rc=49",
    "poem_style": "فصحى",
    "poem_text": " ان الزمان وما يفني له عجب ابقي لنا ذنبا واستوصل الراس ابقي لنا كل مجهول وفجعنا بالحالمين فهم هام وارماس ان الجديدين في طول اختلافهما لا يفسدان ولكن يفسد الناس",
    "poem_title": "إنّ الزّمانَ وما يَفنى له عَجَبٌ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "215",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=215&start=0",
    "poet_name": "الخنساء"
  },
  {
    "poem_id": "10525",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10525&r=&rc=50",
    "poem_style": "فصحى",
    "poem_text": " اما ليالي كنت جارية فحفت بالرقباء والجلس حتي اذا ما الخدر ابرزني نبذ الرجال بزولة جلس وبجارة شوهاء ترقبني وحما يخر كمنبذ الحلس",
    "poem_title": "امَّا لياليَ كنتُ جارية ً ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "215",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=215&start=0",
    "poet_name": "الخنساء"
  },
  {
    "poem_id": "10526",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10526&r=&rc=51",
    "poem_style": "فصحى",
    "poem_text": " الا يا عين ويحك اسعديني لريب الدهر والزمن العضوض ولا تبقي دموعا بعد صخر فقد كلفت دهرك ان تفيضي فيضي بالدموع علي كريم رمته الحادثات ولا تغيضي فقد اصبحت بعد فتي سليم افرج هم صدري بالقريض اساءل كل والهة هبول براها الدهر كالعظم المهيض واصبح لا اعد صحيح جسم ولا دنفا امرض كالمريض ولكني ابيت لذكر صخر اغص بسلسل الماء الغضيض واذكره اذا ما الارض امست هجولا لم تلمع بالوميض فمن لحرب اذا صارت كلوحا وشمر مشعلوها لنهوض وخيل قد دلفت لها باخري كان زهاءها سند الحضيض اذا ما القوم احربهم تبول كذاك التبل يطلب كالقروض بكل مهند عضب حسام رقيق الحد مصقول رحيض",
    "poem_title": "ألا يا عَينِ ويحَكِ أسْعِديني ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "215",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=215&start=0",
    "poet_name": "الخنساء"
  },
  {
    "poem_id": "10527",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10527&r=&rc=52",
    "poem_style": "فصحى",
    "poem_text": " لقد صوت الناعي بفقد اخي الندي نداء لعمري لا ابا لك يسمع فقمت وقد كادت لروعة هلكه وفزعته نفسي من الحزن تبع اليه كاني حوبة وتخشعا اخو الخمر يسمو تارة ثم يصرع فمن لقري الاضياف بعدك ان هم قبالك حلوا ثم نادوا فاسمعوا كعهدهم اذ انت حي واذ لهم لديك منالات وري ومشبع ومن لمهم حل بالجار فادح وامر وهي من صاحب ليس يرقع ومن لجليس مفحش لجليسه عليه بجهل جاهدا يتسرع ولو كنت حيا كان اطفاء جهله بحلمك في رفق وحلمك اوسع وكنت اذا ما خفت ارداف عسرة اظل لها من خيفة اتقنع دعوت لها صخر الندي فوجدته له موسر ينفي به العسر اجمع",
    "poem_title": "لقدْ صوَّتَ النَّاعي بفقدِ اخي النَّدى ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "215",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=215&start=0",
    "poet_name": "الخنساء"
  },
  {
    "poem_id": "10528",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10528&r=&rc=53",
    "poem_style": "فصحى",
    "poem_text": " الا ما لعينك لا تهجع تبكي لو ان البكا ينفع كان جمانا هوي مرسلا دموعهما او هما اسرع تحدر وانبت منه النظام م فانسل من سلكه اجمع فبكي لصخر ولا تندبي سواه فان الفتي مصقع مضي وسنمضي علي اثره كذاك لكل فتي مصرع هو الفارس المستعد الخطيب م في القوم واليسر الوعوع وعان يحك ظنابيبه اذا جر في القد لا يرفع دعاك فهتكت اغلاله وقد ظن قبلك لا تقطع وجلس امون تسديتها ليطعمها نفر جوع فظلت تكوس علي اكرع ثلاث وكان لها اربع بمهو اذا انت صوبته كان العظام له خروع",
    "poem_title": "الا ما لعينكِ لا تهجعُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "215",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=215&start=0",
    "poet_name": "الخنساء"
  },
  {
    "poem_id": "10529",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10529&r=&rc=54",
    "poem_style": "فصحى",
    "poem_text": " ابي طول ليلي لا اهجع وقد عالني الخبر الاشنع نعي ابن عمرو اتي موهنا قتيلا فما لي لا اجزع وفجعني ريب هذا الزمان به والمصاءب قد تفجع فمثل حبيبي ابكي العيون واوجع من كان لا يوجع اخ لي لا يشتكيه الرفيق ولا الركب في الحاجة الجوع ويهتز في الحرب عند النزال كما اهتز ذو الرونق المقطع فما لي ولدهر ذي الناءبات اكل الوزوع بنا توزع",
    "poem_title": "أبَى طولُ لَيْلَى لا أهْجَعُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "215",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=215&start=0",
    "poet_name": "الخنساء"
  },
  {
    "poem_id": "10530",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10530&r=&rc=55",
    "poem_style": "فصحى",
    "poem_text": " يا ام عمرو الا تبكين معولة علي اخيك وقد اعلي به الناعي فابكي ولا تسامي نوحا مسلبة علي اخيك رفيع الهم والباع فقد فجعت بميمون نقيبته جم المخارج ضرار ونفاع فمن لنا ان رزءناه وفارقنا بسيد من وراء القوم دفاع قد كان سيدنا الداعي عشيرته لا تبعدن فنعم السيد الداعي",
    "poem_title": "يا أُمّ عَمْرٍو ألا تَبْكينَ مُعْوِلَة ً ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "215",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=215&start=0",
    "poet_name": "الخنساء"
  },
  {
    "poem_id": "10531",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10531&r=&rc=56",
    "poem_style": "فصحى",
    "poem_text": " تذكرت صخرا اذ تغنت حمامة هتوف علي غصن من الايك تسجع فظلت لها ابكي بدمع حزينة وقلبي ما ذكرتني موجع تذكرني صخرا وقد حال دونه صفيح واحجار وبيداء بلقع اري الدهر يرمي ماتطيش سهامه وليس لمن قد غاله الدهر مرجع فان كان صخر الجود اصبح ثاويا فقد كان في الدنيا يضر وينفع",
    "poem_title": "تذّكّرْتُ صَخْراً إذْ تَغَنّتْ حمامَة ٌ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "215",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=215&start=0",
    "poet_name": "الخنساء"
  },
  {
    "poem_id": "10532",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10532&r=&rc=57",
    "poem_style": "فصحى",
    "poem_text": " اقسمت لا انفك اهدي قصيدة لصخر اخي المفضال في كل مجمع فدتك سليم كهلها وغلامها وجدع منها كل انف ومسمع",
    "poem_title": "أقْسَمْتُ لا أنْفَكّ أُهْدي قَصِيدَة ً ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "215",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=215&start=0",
    "poet_name": "الخنساء"
  },
  {
    "poem_id": "10533",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10533&r=&rc=58",
    "poem_style": "فصحى",
    "poem_text": " يا عين بكي بدمع غير انزاف وابكي لصخر فلن يكفيكه كاف كوني كورقاء في افنان غيلتها او صاءح في فروع النخل هتاف وابكي علي عارض بالودق محتفل اذا تهاونت الاحساب رجاف ومنزل الضيف ان هبت مجلجلة ترمي بصم سريع الخسف رساف ابي اليتامي اذا ما شتوة نزلت وفي المزاحف ثبت غير وجاف",
    "poem_title": "يا عينِ بَكّي بدَمْعٍ غَيرِ إنْزَافِ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "215",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=215&start=0",
    "poet_name": "الخنساء"
  },
  {
    "poem_id": "10534",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10534&r=&rc=59",
    "poem_style": "فصحى",
    "poem_text": " ما لذا الموت لا يزال مخيفا كل يوم ينال منا شريفا مولعا بالسراة منا فما ياخذ خذ الا المهذب الغطريفا فلو ان المنون تعدل فينا فتنال الشريف والمشروفا كان في الحق ان يعود لنا الموت وان لا نسومه تسويفا ايها الموت لو تجافيت عن صخر م لالفيته نقيا عفيفا عاش خمسين حجة ينكر المنكر م فينا ويبذل المعروفا رحمة اله والسلام عليه وسقي قبره الربيع خريفا",
    "poem_title": "ما لِذا المَوْتِ لا يَزالُ مُخيفَا ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "215",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=215&start=0",
    "poet_name": "الخنساء"
  },
  {
    "poem_id": "10535",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10535&r=&rc=60",
    "poem_style": "فصحى",
    "poem_text": " يا لهف نفسي علي صخر وقد لهفت وهل يردن خبل القلب تلهيفي ابكي اخاك اذا جاورتهم سحرا جودي عليه بدمع غير منزوف ابكي المهين تلاد المال ان نزلت شهباء ترزح بالقوم المتاريف وابكي اخاك لدهر صار مءتلفا والدهر ويحك ذو فجع وتجليف",
    "poem_title": "يا لهفَ نَفسي على صَخرٍ وقد لهِفَتْ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "215",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=215&start=0",
    "poet_name": "الخنساء"
  },
  {
    "poem_id": "10536",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10536&r=&rc=61",
    "poem_style": "فصحى",
    "poem_text": " مرهت عيني فعيني بعد صخر عطفه فدموع العين مني فوق خدي وكفه طرفت حندر عيني بعكيك ذرفه ان نفسي بعد صخر بالردي معترفه وبها من صخر شيء ليس يحكي بالصفه وبنفسي لهموم فهي حري اسفه وبذكري صخر نفسي كل يوم كافه ان صخرا كان حصنا وربي لنطفه وغياثا وربيعا لعجوز الخرفه واذا هبت شمال او جنوب عصفه نحر الكوم الصفايا والبكار الخلفه يملا الجفنة شحما قتراها سدفه وتري الهلاك شبعي نحوها مزدلفه وتري الايدي فيها دسمات غدفه واردات صادرات كقطا مختلفه كدبور وشمال في حياض لقفه فلءن اجرع صخر اصبحت لي ظلفه انها كانت زمانا روضة مءتنفه",
    "poem_title": "مرهتْ عيني فعيني ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "215",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=215&start=0",
    "poet_name": "الخنساء"
  },
  {
    "poem_id": "10537",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10537&r=&rc=62",
    "poem_style": "فصحى",
    "poem_text": " هريقي من دموعك او افيقي وصبرا ان اطقت ولن تطيقي وقولي ان خير بني سليم وفارسهم بصحراء العقيق واني والبكا من بعد صخر كسالكة سوي قصد الطريق فلا وابيك ما سلبت صدري بفاحشة اتيت ولا عقوق ولكني وجدت الصبر خيرا من النعلين والراس الحليق الا هل ترجعن لنا اليالي وايام لنا بلوي الشقيق الا يا لهف نفسي بعد عيش لنا بندي المختم والمضيق واذ فينا فوارس كل هيجا اذا فزعوا وفتيان الخروق اذا ما الحرب صلصل ناجذاها وفاجاها الكماة لدي البروق واذ فينا معاوية بن عمرو علي ادماء كالجمل الفنيق فبكيه فقد ولي حميدا اصيل الراي محمود الصديق هو الرزء المبين لا كباس عظيم الراي يحلم بالنعيق",
    "poem_title": "هريقي منْ دموعكِ أو افيقي ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "215",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=215&start=0",
    "poet_name": "الخنساء"
  },
  {
    "poem_id": "10538",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10538&r=&rc=63",
    "poem_style": "فصحى",
    "poem_text": " يا عين جودي بدمع منك مهراق اذا هدي الناس او هموا باطراق اني تذكرني صخرا اذا سجعت علي الغصون هتوف ذات اطواق وكل عبري تبيت اليل ساهرة تبكي بكاء حزين القلب مشتاق لا تكذبن فان الموت مخترم كل البرية غير الواحد الباقي انت الفتي الماجد الحامي حقيقته تعطي الجزيل بوجه منك مشراق والعود تعطي معا والناب مكتنفا وكل طرف الي الغايات سباق اني سابكي ابا حسان نادبة ما زلت في كل امساء واشراق",
    "poem_title": "يا عَينِ جودي بدَمعٍ منكِ مُهْراقِ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "215",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=215&start=0",
    "poet_name": "الخنساء"
  },
  {
    "poem_id": "10539",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10539&r=&rc=64",
    "poem_style": "فصحى",
    "poem_text": " امن حدث الايام عينك تهمل تبكي علي صخر وفي الدهر مذهل الا من لعين لا تجف دموعها اذا قلت افثت تستهل فتحفل علي ماجد ضخم الدسيعة بارع له سورة في قومه ما تحول فما بلغت كف امريء متناول من المجد الا حيث ما نلت اطول ولا بلغ المهدون في القول مدحة ولا صدقوا الا الذي فيك افضل وما الغيث في جعد الثري دمث الربي تبعق فيه الوابل المتهل باوسع سيبا من يديك ونعمة تعم بها بل سيب كفيك اجزل وجارك محفوظ منيع بنجوة من الضيم لا يءذي ولا يتذل من القوم مغشي الرواق كانه اذا سيم ضيما خادرمتبسل شرنبت اطراف البنان ضبارم له في عرين الغيل عرس واشبل هزبر هريت الشدق رءبال غابة مخوف القاء جاءب العين انجل اخو الجود معروف له الجود والندي حليفان ما دامت تعار ويذبل",
    "poem_title": "آمنْ حدثِ الايَّامِ عينكِ تهملُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "215",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=215&start=0",
    "poet_name": "الخنساء"
  },
  {
    "poem_id": "10540",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10540&r=&rc=65",
    "poem_style": "فصحى",
    "poem_text": " ايا عيني ويحكما استهلا بدمع غير منزور وعلا بدمع غير دمعكما وجودا فقد اورثتما حزنا وذلا علي صخر الاغر ابي اليتامي ويحمل كل معثرة وكلا فان اسعفتماني فارفداني بدمع يخضل الخدين بلا علي صخر بن عمرو ان هذا وان قد قل بحرك واضمحلا فقد اورثتما حزنا وذلا وحرا في الجوانب مستقلا فقومي يا صفية في نساء بحر الشمس لا يبغين ظلا يشقن الجيوب وكل وجه طفيف ان تصلي له وقلا",
    "poem_title": "أيا عينيّ ويحكُما استَهِلاّ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "215",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=215&start=0",
    "poet_name": "الخنساء"
  },
  {
    "poem_id": "10541",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10541&r=&rc=66",
    "poem_style": "فصحى",
    "poem_text": " بكت عيني وحق لها العويل وهاض جناحي الحدث الجليل فقدت الدهر كيف اكل ركني لاقوام مودتهم قليل علي نفرهم كانوا جناحي عليهم حين تلقاهم قبول فذكرني اخي قوما تولوا علي بذكرهم ما قيل قيل معاوية بن عمرو كان ركني وصخرا كان ظلهم الظليل ذكرت فغالني ونكا فءادي وارق قومي الحزن الطويل اولو عز كانهم غضاب ومجد مده الحسب الطويل هم سادوا معدا في صباهم وسادوا وهم شباب او كهول فبكي ام عمرو كل يوم اخا ثقة محياه جميل",
    "poem_title": "بكَتْ عَيْني وحُقّ لها العَويلُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "215",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=215&start=0",
    "poet_name": "الخنساء"
  },
  {
    "poem_id": "10542",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10542&r=&rc=67",
    "poem_style": "فصحى",
    "poem_text": " الا ليت امي لم تلدني سوية وكنت ترابا بين ايدي القوابل وخرت علي الارض السماء فطبقت ومات جميعا كل جاف وناعل غداة غدا ناع لصخر فراعني و اورثني حزنا طويل البلابل فقلت له ماذا تقول فقال لي نعي ما ابن عمرو اثكلته هوابلي فاصبحت لا التذ بعدك نعمة حياتي ولا ابكي لدعوة ثاكل فشان المنايا بالاقارب بعده لتعل عليهم علة بعد ناهل",
    "poem_title": "آلا ليتَ أمّي لمْ تلدني سويَّة ً ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "215",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=215&start=0",
    "poet_name": "الخنساء"
  },
  {
    "poem_id": "10543",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10543&r=&rc=68",
    "poem_style": "فصحى",
    "poem_text": " يا عين جودي بالدموع السجول و ابكي علي صخر بدمع همول لا تخذليني عند جد البكا فليس ذا يا عين وقت الخذول ابكي ابا حسان واستعبري علي الجميل المستضاف المخيل نعم اخو الشتوة حلت به ارامل الحي غداة البليل ياتينه مستعصمات به يعلن في الدار بدعوي الاليل ونعم جار القوم في ازمة اذا التجا الناس بجار ذليل دل علي معروفه وجه بورك فيها هاديا من دليل لا يقصر الفضل علي نفسه بل عنده من نابه في فضول قد عرف الناس له انه بالمنزل الا تلع غير الضءيل عطاءه جزل وصولاته صولات قرم لقروم صءول ورايه حكم وفي قوله مواعظ يذهبن داء الغليل ليس نجب مانع ظهره لا ينهض الدهر بعبء ثقيل ولا بسعال اذا يجتدي وضاق بالمعروف صدر السعول قد راعني الدهر فبءسا له بفارس الفرسان والخنشليل تركتني وسط بني علة ادور فيهم كالعين النقيل",
    "poem_title": "يا عينِ جودي بالدّموعِ السُّجولْ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "215",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=215&start=0",
    "poet_name": "الخنساء"
  },
  {
    "poem_id": "10544",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10544&r=&rc=69",
    "poem_style": "فصحى",
    "poem_text": " ان ابا حسان عرش هوي ما بني اله بكن ظليل اتلع لا يغلبه قرنه مستجمع الراي عظيم طويل تحسبه غضبان من عزه ذلك منه خلق ما يحول ويل امه مسعر حرب اذا القي فيها فارسا ذا شليل تشقي به الكوم لدي قدره والناب والمصعبة الخنشليل اني لي الفارس اغدو به مثلك اذا ما حملتني الحمول تركتني يا صخر في فتية كاني بعدك فيهم نقيل",
    "poem_title": "انَّ ابا حسَّانَ عرشٌ هوى ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "215",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=215&start=0",
    "poet_name": "الخنساء"
  },
  {
    "poem_id": "10545",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10545&r=&rc=70",
    "poem_style": "فصحى",
    "poem_text": " ابكي علي البطل الذي جلتم صخرا ثقالا متحزما بالسيف يركب كب رمحه حالا فحالا يا صخر من لخيل اذ ردت فوارسها عجالا متسربلي حلق الحديد تخالهم فيه جمالا ويلي عليك اذا تهب الريح باردة شمالا والحيدر الصراد لم يك غيمها الا طلالا ليروع القوم الذين نعدهم فينا عيالا خير البرية في قري صخر واكرمهم فعالا وهو المءمل والذي يرجي وافضلها نوالا",
    "poem_title": "ابكي على البطلِ الَّذي ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "215",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=215&start=0",
    "poet_name": "الخنساء"
  },
  {
    "poem_id": "10546",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10546&r=&rc=71",
    "poem_style": "فصحى",
    "poem_text": " اعيني فيضي ولا تبخلي فانك لدمع لم تبذلي وجودي بدمعك واستعبري كسح الخليج علي الجدول علي خير من يندب المعولون ن والسيد الايد الافضل طويل النجاد رفيع العما ليس بوغد ولا زمل يحيد الكفاح غداة الصيا حامي الحقيقة لم ينكل كان العداة اذا ما بدا يخافون وردا ابا اشبل مدلا من الاسد ذا لبدة حمي الجزع منه فلم ينزل يعف ويحمي اذا ما اعتزي الي الشرف الباذخ الاطول يحامي عن الحي يوم الحفا ظ والجار والضيف والنزل ومستنة كاستنان الخليج م فوارة الغمر كالمرجل رموح من الغيظ رمح الشموس تلافيت في السلف الاول لتبك عليك عيال الشتاء اذا الشول لاذت من الشمال",
    "poem_title": "أعَيْنِيَ فِيضي ولا تَبْخُلي ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "215",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=215&start=0",
    "poet_name": "الخنساء"
  },
  {
    "poem_id": "10547",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10547&r=&rc=72",
    "poem_style": "فصحى",
    "poem_text": " الا يا صخر ان ابكيت عيني لقد اضحكتني دهرا طويلا بكيتك في نساء معولات و كنت احق من ابدي العويلا دفعت بك الجليل وانت حي فمن ذا يدفع الخطب الجليلا اذا قبح البكاء علي قتيل رايت بكاءك الحسن الجميلا",
    "poem_title": "ألا يا صَخْرُ إنْ أبكَيتَ عَيني ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "215",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=215&start=0",
    "poet_name": "الخنساء"
  },
  {
    "poem_id": "10548",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10548&r=&rc=73",
    "poem_style": "فصحى",
    "poem_text": " الا ما لعينك ام مالها لقد اخضل الدمع سربالها ابعد ابن عمرو من ال الشريد م حلت به الارض اثقالها فاليت اسي علي هالك واسال باكية ما لها لعمر ابيك لنعم الفتي تحش به الحرب اجذالها حديد السنان ذليق السان يجازي المقارض امثالها همت بنفسي كل الهموم فاولي لنفسي اولي لها ساحمل نفسي علي الة فاما عليها واما لها فان تصبر النفس تلق السرور وان تجزع النفس اشقي لها نهين النفوس وهون النفوس س يوم الكريهة ابقي لها و نعلم ان منايا الرجا ل بالغة حيث يحلي لها لتجر المنية بعد الفتي م المغادر بالمحو اذلالها ورجراجة فوقها بيضها عليها المضاعف امثالها كرفءة الغيث ذات الصبير م ترمي السحاب ويرمي لها وخيل تكدس بالدارعين نازلت بالسيف ابطالها و قافية مثل حد السنا ن تبقي ويذهب من قالها تقد الذءابة من يذبل ابت ان تفارق اوعالها نطقت ابن عمرو فسهلتها ولم ينطق الناس امثالها فان تك مرة اودت به فقد كان يكثر تقتالها فخر الشوامخ من قتله وزلزلت الارض زلزالها و زال الكواكب من فقده وجلت الشمس اجلالها وداهية جرها جارم تبين الحواضن احمالها كفاها ابن عمرو ولم يستعن ولو كان غيرك ادني لها وليس باولي ولكنه سيكفي العشيرة ما غالها بمعترك ضيق بينه تجر المنية اذيالها تطاعنها فاذا ادبرت بلت من الدم اكفالها وبيض منعت غداة الصيا تكشف لروع اذيالها ومعملة سقتها قاعدا فاعلمت بالسيف اغفالها وناجية كاتان الثميل غادرت بالخل اوصالها الي ملك لا الي سوقة وذلك ما كان اكلالها وتمنح خيلك ارض العدي وتنبذ بالغزو اطفالها ونوح بعثت كمثل الارا انست العين اشبالها",
    "poem_title": "الا ما لعينكِ امْ مالها ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "215",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=215&start=0",
    "poet_name": "الخنساء"
  },
  {
    "poem_id": "10549",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10549&r=&rc=74",
    "poem_style": "فصحى",
    "poem_text": " لما رايت البدر اظلم كاسفا ارن شواذ بطنه وسواءله رنينا وما يغني الرنين وقد اتي بموتك من نحو القرية حامله لقد خار مرداسا علي الناس قاتله ولو عاده كناته وحلاءله وقلن الاهل من شفاء يناله وقد منع الشفاء من هو ناءله وفضل مرداساعلي الناس حلمه وان كل هم همه فهو فاعله وان كل واد يكره الناس هبطه هبطت وماء منهل انت ناهله تركت به ليلا طويلا ومنزلا تعادي علي ظهر الطريق عواسله وسبي كارام الصريم تركته خلال الديار مستكينا عواطله وعدت عليهم بعد بءسي بانعم فكلهم تعني به وتواصله متي ما توازن ماجدا يعتدل به كما عدل الميزان بالكف راطله",
    "poem_title": "لمّا رأيْتُ البَدْرَ أظْلَمَ كاسِفاً ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "215",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=215&start=0",
    "poet_name": "الخنساء"
  },
  {
    "poem_id": "10550",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10550&r=&rc=75",
    "poem_style": "فصحى",
    "poem_text": " سقي جدثا اكناف غمرة دونه من الغيث ديمات الربيع وابله اعيرهم سمعي اذا ذكر الاسي وفي القلب منه زفرة ما تزايله وكنت اعير الدمع قبلك من بكي فانت علي من مات بعدك شاغله",
    "poem_title": "سقى جدثاً اكنافَ غمرة َ دونهُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "215",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=215&start=0",
    "poet_name": "الخنساء"
  },
  {
    "poem_id": "10551",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10551&r=&rc=76",
    "poem_style": "فصحى",
    "poem_text": " كل امريء باثا في الدهر مرجوم وكل بيت طويل السمك مهدوم لا سوقة منهم يبقي ولا ملك من تملكه الاحرار والروم ان الحوادث لا يبقي لناءبها الا الاله وراسي الاصل معلوم وقد اتاني حديث غير ذي طيل من معشر رايهم قدما تهاميم ان الشجاة التي حدثتم اعترضت خلف الها لم تسوغها البلاعيم ان كان صخر تولي فالشمات بكم وليس يشمت من كانت له طوم مر الحوادث ينقاد الجليد لها ويستقيم لها الهيابة البوم قد كان صخرا جليدا كاملا برعا جلد المريرة تنميه السلاجيم فاصبح اليوم في رمس لدي جدث وسط الضريح عليه الترب مركوم تاله انسي ابن عمرو الخير ما نطقت حمامة او جري في الغمر علجوم اقول صخر لدي الاجداث مرموم وكيف اكتمه والدمع مسجوم",
    "poem_title": "كلُّ امرىء ٍ باثا في الدَّهرِ مرجومُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "215",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=215&start=0",
    "poet_name": "الخنساء"
  },
  {
    "poem_id": "10552",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10552&r=&rc=77",
    "poem_style": "فصحى",
    "poem_text": " فدي لفارس الجشمي نفسي وافديه بمن لي من حميم وافديه بكل بني سليم بظاعنهم وبالانس المقيم خصت بها اخا الاحرار قيسا فتي في بيت مكرمة كريم",
    "poem_title": "فِدًى للفارِسِ الجُشَميّ نَفْسِي ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "215",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=215&start=0",
    "poet_name": "الخنساء"
  },
  {
    "poem_id": "10553",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10553&r=&rc=78",
    "poem_style": "فصحى",
    "poem_text": " من لامني في حب كوز وذكره فلاقي الذي لا قيت اذا حفز الرحم فيا حبذا كوز اذا الخيل ادبرت وثار غبار في الدهاس وفي الاكم فنعم الفتي تعشوا الي ضوء ناره كويز بن صخر ليلة الريح والظلم اذا البازل الكوماء لاذت برفلها ولاذت لواذا بالمدرين بالسلم وقد حال خير من اناس ورفدهم بكفي غلام لا ضنين ولابرم",
    "poem_title": "منْ لامني في حبِّ كوزٍ وذكرهِ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "215",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=215&start=0",
    "poet_name": "الخنساء"
  },
  {
    "poem_id": "10554",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10554&r=&rc=79",
    "poem_style": "فصحى",
    "poem_text": " لعمري وما عمري علي بهين لنعم الفتي ارديتم ال خثعما اصيب به فرعا سليم كلاهما فعز علينا ان يصاب ونرغما وكان اذا ما اقدم الخيل بيشة الي هضب اشراك اناخ فالجما فارسلها تهوي رعالا كانها جراد زفته ريح نجد فاتهما فامسي الحوامي قد تعفين بعده وكان الحصي يكسو دوابرها دما فابت عشاء بالنهاب وكلها يري قلقا تحت الرحالة اهضما وكانت اذا لم تطارد بعاقل او الرس خيلا طاردتها بعيهما وكان ثمال الحي في كل ازمة وعصمتهم والفارس المتغشما وينهض لعليا اذا الحرب شمرت فيطفءها قهرا وان شاء اضرما فاقسمت لا انفك احدر عبرة تجول بها العينان مني لتسجما",
    "poem_title": "لعمري وما عمري عليَّ بهيّنٍ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "215",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=215&start=0",
    "poet_name": "الخنساء"
  },
  {
    "poem_id": "10555",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10555&r=&rc=80",
    "poem_style": "فصحى",
    "poem_text": " الا ابلغ سليما واشباعها بانا فضلنا براس الهمام وانا صجناهم غارة فاروتهم من نقيع السمام وعبسا صبحنا بثهلاتهم بكاس وليس بكاس المدام وثعلبة الروع قد عاينوا خيولا عليها اسود الاجام يلوذون منا حذار القا فضربا وطعنا وحسن النظام وسقنا لرابمهم سجدا باحداجها وذوات الجزام",
    "poem_title": "الا ابلغْ سليماً واشباعها ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "215",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=215&start=0",
    "poet_name": "الخنساء"
  },
  {
    "poem_id": "10556",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10556&r=&rc=81",
    "poem_style": "فصحى",
    "poem_text": " يا عين جودي بالدموع المستهلات السواجم فيضا كما انخرق الجمان ن وجال في سلك النواظم وابكي معاوية الفتي وابن الخضارمة القماقم والحازم الباني العلي في الشاهقات من الدعاءم تلقي الجزيل عطاءه عند الحقاءق غير نادم اسقي الاله ضريحه من صوب داءمة الرهاءم",
    "poem_title": "يا عَينِ جودي بالدّموعِ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "215",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=215&start=0",
    "poet_name": "الخنساء"
  },
  {
    "poem_id": "10557",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10557&r=&rc=82",
    "poem_style": "فصحى",
    "poem_text": " امن ذكر صخر دمع عينه يسجم بدمع حثيث كالجمان المنظم فتي كان فينا لم ير الناس مثله كفالا لام او وكيلا لمحرم حسيب ينال المجد منه بسطة ويعجز عن افضاله كل شظيم فرقت فرعيها وكنت سدادها اذا كان يوم بالغا كل معظم وما ضاعت الارحام عندك والذي وليت وماستحفظت فيها لمجرم كان بغاة الخير عندك اصبحوا علي نهج من طافح البحر خضرم توسعت لحاجات يا صخر كلها فحام الي معروفك المتنسم وانت ابن فرع القوم يا صخر كلها اذا قال فرسان القا صخر اقدم اذا ذكرت نفسي نداه وباسه تحسر عنها كل عيش وانعم",
    "poem_title": "أمن ذكرِ صَخْرٍ دمعُ عَينه يَسجُمُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "215",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=215&start=0",
    "poet_name": "الخنساء"
  },
  {
    "poem_id": "10558",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10558&r=&rc=83",
    "poem_style": "فصحى",
    "poem_text": " يا عين بكي علي صخر لاشجان وهاجس في ضمير القلب خزان اني ذكرت ندي صخر فهيجني ذكر الحبيب علي سقم واحزان فابكي اخاك لايتام اضر بهم ريب الزمان وكل الضر يغشاني وابكي المعم زين القاءدين اذا كان الرماح لديهم خلج اشطان وابن الشريد فلم تبلغ ارومته عند الفخار لقرم غير مهجان لو كان لدهر مال عند متلده لكان لدهر صخر مال فتيان ابي الهضيمة ات بالعظيمة متلاف م الكريمة لا نكس ولا وان حامي الحقيقة بسال الوديقة معتاق الوسيقة جلد غير ثنيان طلاع مرقبة مناع مغلقة وراد مشربة قطاع اقران شهاد اندية حمال الوية قطاع اودية سرحان قيعان يحمي الصحاب اذا جد الضراب القاءلين اذا ما كيل الهاني ويترك القرن مصفرا انامله كان في ريطتيه نضح ارقان يعطيك ما لاتكاد النفس تسلمه من التلاد وهوب غير منان",
    "poem_title": "يا عَينِ بَكّي على صَخْرٍ لأشْجانِ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "215",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=215&start=0",
    "poet_name": "الخنساء"
  },
  {
    "poem_id": "10559",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10559&r=&rc=84",
    "poem_style": "فصحى",
    "poem_text": " يا لهف نفسي علي صخر وقد فزعت خيل لخيل واقران لاقران سمح اذا يسر الاقوام اقدحهم طلق اليدين وهوب غير منان حلاحل ماجد محض ضريبته مجذامة لهواه غير مبطان سمح سجيته جزل عطيته ولامانة راع غير خوان نعم الفتي انت يوم الروع قد علموا كفء اذا التف فرسان بفرسان سمح الخلاءق محمود شماءله عالي البناء اذا ما قصر الباني ماوي الارامل والايتام ان سغبوا شهاد انجية مطعام ضيفان حلف الندي وعقيد المجد اي فتي كاليث في الحرب لا نكس ولا وان",
    "poem_title": "يا لهْفَ نَفسي على صَخْرٍ وقد فزِعتْ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "215",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=215&start=0",
    "poet_name": "الخنساء"
  },
  {
    "poem_id": "10560",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10560&r=&rc=85",
    "poem_style": "فصحى",
    "poem_text": " بكت عيني وعاودها قذاها بعوار فما تقضي كراها علي صخر واي فتي كصخر اذا ما الناب لم ترام طلاها فتي الفتيان ما بلغوا مداه ولا يكدي اذا بلغت كداها حلفت برب صهب معيلات الي البيت المحرم منتهاها لءن جزعت بنو عمرو عليه لقد رزءت بنو عمرو فتاها له كف يشد بها وكف تحلب ما يجف ثري نداها تري الشم الجحاجح من سليم يبل ندي مدامعها لحاها علي رجل كريم الخيم اضحي بطن حفيرة صخب صداها ليبك الخير صخرا من معد ذو احلامها وذو نهاها وخيل قد لفت بجول خيل فدارت بين كبشيها رحاها ترفع فضل سابغة دلاص علي خيفانة خفق حشاها وتسعي حين تشتجر العوالي بكاس الموت ساعة مصطلاها محافظة ومحمية اذا ما نبا بالقوم من جزع لظاها فتركها قد اضطرمت بطعن تضمنه اذا اختلفت كلاها فمن لضيف ان هبت شمال مزعزعة تجلوبها صباها والجا بردها الاشوال حدبا الي الحجرات بادية كلاها هنالك لو نزلت بال صخر قري الاضياف شحما من ذراها فلم املك غداة نعي صخر سوابق عبرة حلبت صراها امطعمكم وحاملكم تركتم لدي غبراء منهدم رجاها ليبك عليك قومك لمعالي ولهيجاء انك ما فتاها وقد فقدتك طلقة فاستراحت فليت الخيل فارسها يراها",
    "poem_title": "بَكَتْ عَيْني وعاوَدَها قَذاها ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "215",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=215&start=0",
    "poet_name": "الخنساء"
  },
  {
    "poem_id": "10561",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10561&r=&rc=86",
    "poem_style": "فصحى",
    "poem_text": " من حس لي الاخوين كالغصنين او من راهما اخوين كالصقرين لم ير ناظر شرواهما قرمين لا يتظالمان ولا يرام حماهما ابكي علي اخوي بالقبر الذي واراهما لامثل كهلي في الكهو ولا فتي كفتاهما رمحين خطين في كبد السماء سناهما ما خلفا اذ ودعا في سءد شرواهما سادا بغير تكلف عفوا بفيض نداهما",
    "poem_title": "منْ حسَّ لي الاخوينِ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "215",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=215&start=0",
    "poet_name": "الخنساء"
  },
  {
    "poem_id": "10562",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10562&r=&rc=87",
    "poem_style": "فصحى",
    "poem_text": " الا ايها الديك المنادي بسحرة هلم كذا اخبرك ما قد بدا ليا بدا لي اني قد رزءت بفتية بقية قوم اورثوني المباكيا فلما سمعت الناءحات ينحنه تعزيت واستيقنت ان لا اخا ليا كصخر بن عمرو خير من قد علمته وكيف ارجي العيش ضل ضلا ليا وما لي لا ابكي علي من لو انه تقدم يومي قبله لبكي ليا وان تمس في قيس وزيد وعامر وغسان لم تسمع له الدهر لاحيا",
    "poem_title": "آلاَ ايُّها الدّيكُ  المنادي بسحرة ٍ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "215",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=215&start=0",
    "poet_name": "الخنساء"
  },
  {
    "poem_id": "10563",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10563&r=&rc=88",
    "poem_style": "فصحى",
    "poem_text": " اري الدهر افني معشري وبني ابي فامسيت عبري لا يجف بكاءيا ايا صخر هل يغني البكاء او الاسي علي ميت بالقبر اصبح ثاويا فلا يبعدن اله صخرا وعهده ولا يبعدن اله ربي معاويا ولا يبعدن اله صخرا فانه اخو الجود يبني لفعال العواليا سابكيهما واله ما حن واله وما اثبت اله الجبال الرواسيا سقي اله ارضا اصبحت قد حوتهما من المستهلات السحاب الغواديا",
    "poem_title": "ارى الدَّهرَ افنى معشري وبني ابي ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "215",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=215&start=0",
    "poet_name": "الخنساء"
  },
  {
    "poem_id": "10564",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10564&r=&rc=89",
    "poem_style": "فصحى",
    "poem_text": " الا لا اري في الناس مثل معاويه اذا طرقت احدي اليالي بداهيه بداهية يصغي الكلاب حسيسها وتخرج من سر النجي علانيه الا لا اري كالفارس الورد فارسا اذا ما علته جراة وعلانيه وكان لزاز الحرب عند شبوبها اذا شمرت عن ساقها وهي ذاكيه وقواد خيل نحو اخري كانها سعال وعقبان عليها زبانيه بلينا وما تبلي تعار وما تري علي حدث الايام الا كماهيه فاقسمت لا ينفك دمعي وعولتي عليك بحزن ما دعا اله داعيه",
    "poem_title": "الا لا ارى في النَّاسِ مثلَ معاويهْ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "215",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=215&start=0",
    "poet_name": "الخنساء"
  },
  {
    "poem_id": "10565",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10565&r=&rc=90",
    "poem_style": "فصحى",
    "poem_text": " ابنت صخر تلكما الباكيه لا باكي اليلة الا هيه اودي ابو حسان واحسرتا وكان صخر ملك العاليه ويلاي ما ارحم ويلا ليه اذ رفع الصوت الندي الناعيه كذبت بالحق وقد رابني حتي علت ابياتنا الواعيه بالسيد الحلو الامي الذي يعصمنا في السنة الغاديه لكن بعض القوم هيابة في القوم لا تغبطه الباديه لا ينطق العرف ولا يلحن م العزف ولا ينفد بالغازيه ان تنصب القدر لدي بيته فغيرها يحتضر الجاديه لكن اخي اروع ذو مرة من مثله تسترفد الباغيه لا ينطق النكر لدي حرة يبتار خالي الهم في الغاويه ان اخي ليس بترعية نكس هواء القلب ذي ماشيه عطافه ابيض ذو رونق كالرجع في المدجنة الساريه فوق حثيث الشد ذو ميعة يقدم اولي العصب الماضيه لا خير في عيش وان سرنا والدهر لا تبقي له باقيه كل امريء مر به اهله سوف يري يوما علي ناحيه يا من يري من قومنا فارسا في الخيل اذ تعدو به الضافيه تحتك كبداء كميت كما ادرج ثوب اليمنة الطاويه اذ لحقت من خلفها تدعي مثل سوام الرجل العاديه يكفاها بالطعن فيها كما ثلم باقي جبوة الحابيه تهوي اذا ارسلن من منهل مثل عقاب الدجنة الداجيه عارض سحماء ردينية كالنار فيها الة ماضيه اشربها القين لدي سنها فصار فيها الحمة القاضيه اني لنا اذ فاتنا مثله لخيل اذ جالت ولعاديه اقسم لا يقعد في بلدة ناءية عن اهله قاصيه فاقصد السير علي وجه لم ينه الناهي ولا الناهيه",
    "poem_title": "ابنتُ صخرٍ تلكما الباكيهْ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "215",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=215&start=0",
    "poet_name": "الخنساء"
  }
]