[
  {
    "poem_id": "64997",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=64997&r=&rc=0",
    "poem_style": "فصحى",
    "poem_text": " الا فامل لي كاسات خمر وغني بذكر سليمي والرباب وتنعم واياك ذكر العامرية اني اغار عليها من فم المتكلم اغار علي اعطافها من ثيابها اذا لبستها فوق جسم منعم واحسد كاسات تقبل ثغرها اذا وضعتها موضع الثم في الفم",
    "poem_title": "ألاَ فَامْلَ لِي كَاسَاتِ خَمْـرٍ وَغَنِّنِـي ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "102",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=102&start=0",
    "poet_name": "يزيد بن معاوية"
  },
  {
    "poem_id": "64998",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=64998&r=&rc=1",
    "poem_style": "فصحى",
    "poem_text": " جاءت بوجه كان البدر برقعه نورا علي ماءس كالغصن معتدل احدي يديها تعاطيني مشعشعة كخدها عصفرته صبغة الخجل ثم استبدت وقالت وهي عالمة بما تقول وشمس الراح لم تفل لا ترحلن فما ابقيت من جلدي ما استطيع به توديع مرتحل ولا من النوم ما القي الخيال به ولا من الدمع ما ابكي علي الطل",
    "poem_title": "جَاءَتْ بِوَجْـهٍ كَأَنَّ البَـدْرَ بَرْقَعَـهُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "102",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=102&start=0",
    "poet_name": "يزيد بن معاوية"
  },
  {
    "poem_id": "64999",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=64999&r=&rc=2",
    "poem_style": "فصحى",
    "poem_text": " اذا برزت ليلي من الخدر ابرزت لنا مبسما عذبا وجيدا مطوقا كان غلاما كاتبا ذا براعة تعمد نوني حاجبيها فعرقا واحقاف رمل جاذبتها وهزة عرتها كما هز الصبا غصن النقا ات تهادي كالقضيب فقبلت يدي غلطا منها فقبلت مفرقا وبات يدي طوقا لها وابتسامها يريني شعاعا اخر اليل مشرقا فلم ار بدرا طالعا قبل وجها ولا ميتا قبلي من البين اشفقا",
    "poem_title": "إِذَا بَرَزَتْ لَيلَى مِنَ الخِدْرِ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "102",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=102&start=0",
    "poet_name": "يزيد بن معاوية"
  },
  {
    "poem_id": "64994",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=64994&r=&rc=3",
    "poem_style": "فصحى",
    "poem_text": " وسيارة ضلت عن القصد بعدما ترادفهم جنح من اليل مظلم فاصغوا الي صوت ونحن عصابة وفينا فتي من سكره يترنم اضاءت لهم منا علي الناي قهوة كان سناها ضوء نار تضرم اذا ما حسوناها اضاءوا بظلمة وان قرعت بالمزج ساروا وعموا اقول لركب ضمت الكاس شملهم وداعي صبابات الهوي يترنم خذوا بنصيب من نعيم ولذة فكل وان طال المدي يتصرم ولا ترج ايام السرور الي غد فرب غد ياتي بما ليس تعلم لقد كادت الدنيا تقول لابنها خذوا لذتي لو انها تكلم الا ان اهنا العيش ما سمحت به صروف اليالي والحوادث نوم اناخوا قبيل الصبح عيسهم وكانوا قبل ذلك - كذا - فرادي وتوءم",
    "poem_title": "وسيارة ضلت ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "102",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=102&start=0",
    "poet_name": "يزيد بن معاوية"
  },
  {
    "poem_id": "64995",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=64995&r=&rc=4",
    "poem_style": "فصحى",
    "poem_text": " طرقتك زينب والركاب مناخة بجنوب خبت والندي يتصب بثنية العلمين وهنا بعدما خفق السماك وجاوزته العقرب فتحية وسلامة لخيالها ومع التحية والسلامة مرحب اني اهتديت ومن هداك وبينا فلج فقلة منعج فالمرقب وزعمت اهلك يمنعونك رغبة عني واهلي بي اضن وارغب اوليس لي قرناء ان اقصيتني حدبوا علي وفيهم مستعتب يابي وجدك ان الين لوعة عقل اعيش به وقلب قلب وانا ابن زمزم والحطيم ومولدي بطحاء مكة والمحلة يثرب والي ابي سفيان يعزي مولدي فمن المشاكل لي اذا ما انسب ولو ان حيا لارتفاع قبيلة ولج السماء ولجتها لا احجب",
    "poem_title": "طرقْتكَ زينَبُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "102",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=102&start=0",
    "poet_name": "يزيد بن معاوية"
  },
  {
    "poem_id": "64996",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=64996&r=&rc=5",
    "poem_style": "فصحى",
    "poem_text": " وسرب كعين الديك ميل الي الصبا رواعف بالجادي سود المدامع سمعن غناء بعدما نمن نومة من اليل فاقلولين فوق المضاجع ايا دهر هل شرخ الشبيبة راجع مع الخفرات البيض ام غير راجع قنعت بزور من خيال بعثنه وكنت بوصل منهم غير قانع اذا رمت من ليلي علي البعد نظرة تطفي جوي بين الحشا والاضالع تقول نساء الحي تطمع ان تري محاسن ليلي مت بداء المطامع وكيف تري ليلي بعين تري بها سواها وما طهرتها بالمدامع وتلتذ منها بالحديث وقد جري حديث سواها في خروق المسامع اجلك يا ليلي عن العين انما اراك بقلب خاشع لك خاضع وما سر ليلي ما حيت بذاءع وما عهد ليلي ان تناءت بضاءع",
    "poem_title": "وسِرْبٍ كَعَيْنِ الدِّيكِ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "102",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=102&start=0",
    "poet_name": "يزيد بن معاوية"
  },
  {
    "poem_id": "64993",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=64993&r=&rc=6",
    "poem_style": "فصحى",
    "poem_text": " جاء البريد بقرطاس يخب به فاوجس القلب من قرطاسه فزعا قلنا لك الويل ماذا في صحيفتكم قالوا الخليفة امسي مثبتا وجعا مادت بنا الارض او كادت تميد بنا كان ما عز من اركانها انقلعا ثم انبعثنا الي خوص مضمرة نرمي الفجاج بها ما ناتلي سرعا فما نبالي اذ بلغن ارجلنا ما مات منهن بالمرمات او طلعا من لم تزل نفسه توفي علي شرف توشك مقادير تلك النفس ان تقعا لما وردت وباب القصر منطبق لصوت رملة هد القلب فانصدعا ثم ارعوي القلب شيءا بعد طيرته والنفس تعلم ان قد اثبت جزعا اودي ابن هند واودي المجد يتبعه كانا جميعا خليطا سالمين معا اغر ابلج يستسقي الغمام به لو قارع الناس عن احلامهم قرعا لا يرقع الناس ما اوهي وان جهدوا ان يرقعوه ولا يوهون ما رقعا",
    "poem_title": "جَاءَ البَرِيـدُ بِقرطـاسٍ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "102",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=102&start=0",
    "poet_name": "يزيد بن معاوية"
  },
  {
    "poem_id": "64992",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=64992&r=&rc=7",
    "poem_style": "فصحى",
    "poem_text": " خذوا بدمي ذات الوشاح فاني رايت بعيني في اناملها دمي اغار عليها من ابيها وامها ومن خطوة المسواك ان دار في الفم اغار علي اعطافها من ثيابها اذا البستها فوق جسم منعم واحسداقداحا تقبل ثغرها اذا اوضعتها موضع المزج في الفم خذوا بدمي منها فاني قتيلها فلا مقصدي الا تقوتو تنعمي ولا تقتلوها ان ظفرتم بقتلها ولكن سلوها كيف حل لها دمي وقولوا لها يا منية النفس اني قتيل الهوي والعشق لو كنت تعلمي ولا تحسبوا اني قتلت بصارم ولكن رمتني من رباهاباسهم لها حكم لقمان وصورة يوسف ونغمه داود وعفه مريم ولي حزن يعقوب وحشه يونس والام ايوب وحسرة ادم ولو قبل مبكاها بكيت صبابة لكنت شفيت النفس قبل التندم ولكن بكت قبلي فهيج لي البكاء بكاها فكان الفضل لمتقدم بكيت علي من زين الحسن وجها وليس لها مثل بعرب واعجمي مدنية الالحاظ مكية الحشي هلالية العينين طاءية الفم ومشوطة بالمسك قد فاح نشرها بثغر كان الدر فيه منظم اشارت بطرف العين خيفة اهلها اشارة محزون ولم تكلم فايقنت ان الطرف قد قال مرحبا واهلا وسهلا بالحبيب المتيم فواله لولا اله والخوف والرجا لعانقتها بين الحطيم وزمزم وقبلتها تسعا وتسعين قبلة براقة بالكف والخد والفم وسدتها زندي وقبلت ثغرها وكانت حلالا لي ولو كنت محرم ولما تلاقينا وجدت بنانها مخضبه تحكي عصارة عندم فقلت خضبت الكف بعدي ,هكذا يكون جزاء المستهام المتيم فقالت وابدت في الحشي حر الجوي مقاله من في القول لم يتبرم وعيشك ما هذا خضابا عرفته فلا تك بالبهتان والزور ظالمي ولكني لما رايتك ناءيا وقد كنت كفي في الحياة ومعصمي بكيت دما يوم النوي , فمسحته بكفي فاحمرت بناني من دمي _ القصيدة تنسب ايضا لابنه خالد بن يزيد",
    "poem_title": "خذوا بدمي ذات الوشاح فإنني ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "102",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=102&start=0",
    "poet_name": "يزيد بن معاوية"
  },
  {
    "poem_id": "82904",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=82904&r=&rc=8",
    "poem_style": "فصحى",
    "poem_text": "وامطرت لءلءا نالت علي يدها مالم تنله يدي نقشا علي معصم اوهت به جلدي كانه طرق نمل في اناملها او روضة رصعتها السحب بالبرد وقوس حاجبها من كل ناحية ونبل مقلتها ترمي به كبدي مدت مواشطها في كفها شركا تصيد قلبي بها من داخل الجسد انسية لو راتها الشمس ما طلعت من بعد رءيتها يوما علي احد سالتها الوصل قالت لا تغر بنا من رام منا وصالا مات بالكمد فكم قتيل لنا بالحب مات جوي من الغرام ولم يبدء ولم يعد فقلت استغفر الرحمن من زل ان المحب قليل الصبر والجلد قد خلفتني طريحا وهي قاءلة تاملوا كيف فعل الظبي بالاسد قالتلطيف خيال زارني ومضي باله صفه ولا تنقص ولا تزد فقالخلفته لو مات من ظما وقلت قف عن ورود الماء لم يرد قالتصدقت الوفا في الحب شيمته يا برد ذاك الذي قالت علي كبدي واسترجعت سالت عني فقيل لها ما فيه من رمق و دقت يدا بيد وامطرت لءلءا من نرجس وسقت وردا وعضت علي العناب بالبرد وانشدت بلسان الحال قاءلة من غير كره ولا مطل ولا مد واله ما حزنت اخت لفقد اخ حزني عليه ولا ام علي ولد ان يحسدوني علي موتي فوا اسفي حتي علي الموت لا اخلو من الحسد",
    "poem_title": "وأمطرت لؤلؤًا ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "102",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=102&start=0",
    "poet_name": "يزيد بن معاوية"
  }
]