[
  {
    "poem_id": "20774",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20774&r=&rc=0",
    "poem_style": "فصحى",
    "poem_text": " عجبت من السارين والريح قرة الي ضوء نار بين فردة والرحي الي ضوء نار يشتوي القد اهلها وقد يكرم الاضياف والقد يشتوي فلما اتونا فاشتكينا اليهم بكوا وكلا الحين ما به بكي بكي معوز من ان يلام وطارق يشد من الجوع الازار علي الحشا فالطفت عيني هل اري من سمينة وطنت نفسي لغرامة والقري فابصرتها كوماء ذات عريكة هجانا من الاتي تمنعن بالصوي فاومات ايماء خفيا لحبتر وله عينا حبتر ايما فتي وقلت له الصق بايبس ساقها فان يجبر العرقوب لا يرقا النسا فاعجبني من حبتر ان حبترا مضي غير منكوب ومنصله انتضي كاني وقد اشبعتهم من سنامها جلوت غطاء عن فءادي فانجلي فبتنا وبات قدرنا ذات هزة لنا قبل ما فيها شواء ومصطلي واصبح راعينا بريمة عندنا بستين انقتها الاخلة والخلا فقلت لرب الناب خذها ثنية وناب علينا مثل نابك في الحيا يشب لركب منهم من وراءهم فكلهم امسي الي ضوءها سري",
    "poem_title": "عجبتُ منَ السّارينَ والرّيحُ قرّة ٌ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "216",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=216&start=0",
    "poet_name": "الراعي النميري"
  },
  {
    "poem_id": "20775",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20775&r=&rc=1",
    "poem_style": "فصحى",
    "poem_text": " لمزاحم من خلفه وراءه ومفيده نصري وان كان امرا متزحزحا في ارضه وسماءه واكون والي سره فاصونه حتي يحين علي وقت اداءه واذا دعا باسمي ليركب مركبا صعبا قعدت له علي سيساءه واذا استجاش رفدته ونصرته واذا تصعلك كنت من قرناءه واذا الحوادث اجحفت بسوامه قرنت صحيحتنا الي جرباءه واذا اتي من وجه لطريقه لم اطلع ما وراء خباءه واذا رايت عليه ثوبا ناعما لم يلفني متمنيا لرداءه واذا ارتدي ثوبا جميلا لم اقل يا ليت ان علي حسن رداءه ومتي اجءه في الشداءد مرملا القي الذي في مزودي لوعاءه واذا جني غرما سعيت لنصره حتي اهين كراءمي لفداءه",
    "poem_title": "لمزاحمٌ منْ خلفهِ وورائهِ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "216",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=216&start=0",
    "poet_name": "الراعي النميري"
  },
  {
    "poem_id": "20776",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20776&r=&rc=2",
    "poem_style": "فصحى",
    "poem_text": " تقول ابنتي لما رات بعد ماءنا واطلابه هل بالسبيلة مشرب فقلت لها ان القوافي قطعت بقية خلات بها نتقرب رايت بني حمان اسقوا بناتهم وما لك في حمان ام ولا اب",
    "poem_title": "تقولُ ابنتي لمّا رأتْ بعدَ مائنا ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "216",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=216&start=0",
    "poet_name": "الراعي النميري"
  },
  {
    "poem_id": "20777",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20777&r=&rc=3",
    "poem_style": "فصحى",
    "poem_text": " صلب العصا بضربة دماها اذا اراد رشدا اغواها",
    "poem_title": "صلبُ العصا بضربة ٍ دمّاها ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "216",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=216&start=0",
    "poet_name": "الراعي النميري"
  },
  {
    "poem_id": "20778",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20778&r=&rc=4",
    "poem_style": "فصحى",
    "poem_text": " طال العشاء ونحن بالهضب وارقت ليلة عادني خطبي حملته وقتود ميس فاتر سرح اليدين وشيكة الوثب لم يبق نصي من عريكتها شرفا يجن سناسن الصلب ومعاشر ودوا لو ان دمي يسقونه من غير ما سغب الصقت صحبي من هواك بهم وقلوبنا تنزو من الرهب متختمين علي معارفنا نثني لهن حواشي العصب وعلي الشماءل ان يهاج بنا جربان كل مهند عضب وتري المخافة من مساكنهم بجنوبنا كجوانب النكب ولقد مطوت اليك من بلد ناءي المزار باينق حدب متواترات بالاكام اذا جلف العزاز جوالب النكب وكانهن قطا يصفقه خرق الرياح بنفنف رحب قطرية وخلالها مهرية من عند ذات سوالف غلب خوص نواهز بالسدوس اذا ضم الحداة جوانب الركب حتي انخن الي ابن اكرمهم حسبا وهن كمنجز النحب فوضعن ازفلة وردن بها بحرا خسيفا طيب الشرب واذا تغولت البلاد بنا منيته وفعاله صحبي اسعيد انك في قريش كلها شرف السنام وموضع القلب متحلب الكفين غير عصيه ضيق محلته ولا جدب الاوب اوب نعاءم قطرية والال ال نحاءص حقب",
    "poem_title": "طالَ العشاءُ ونحنُ بالهضبِ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "216",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=216&start=0",
    "poet_name": "الراعي النميري"
  },
  {
    "poem_id": "20779",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20779&r=&rc=5",
    "poem_style": "فصحى",
    "poem_text": "حتي تنال خبة من الخب",
    "poem_title": "حتّى تنالَ خبّة ً منَ الخببْ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "216",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=216&start=0",
    "poet_name": "الراعي النميري"
  },
  {
    "poem_id": "20780",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20780&r=&rc=6",
    "poem_style": "فصحى",
    "poem_text": " اني اتاني كلام ما غضبت له وقد اراد به من قال اغضابي جنادف لاحق بکلراس منكبه كانه كودن يوشي بكلاب من معشر كحلت بالءم اعينهم قفد الاكف لءام غير صياب قول امرء غر قوما من نفوسهم كخرز مكرهة في غير اطناب هلا سالت هداك اله ما حسبي اذا رعاءي راحت قبل حطابي اني اقسم قدري وهي بارزة اذ كل قدر عروس ذات جلباب كان هندا ثناياها وبهجتها لما التقينا علي ادحال دباب مولية انف جاد الربيع بها علي ابارق قد همت باعشاب",
    "poem_title": "إنِّي أتَانِي كَلاَمٌ مَا غَضِبْتُ لَهُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "216",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=216&start=0",
    "poet_name": "الراعي النميري"
  },
  {
    "poem_id": "20781",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20781&r=&rc=7",
    "poem_style": "فصحى",
    "poem_text": " او هيبان نجيب نام عن غنم مستوهل في سواد اليل مذءوب",
    "poem_title": "أوْ هيّبانٌ نجيبٌ نامَ عنْ غنمٍ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "216",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=216&start=0",
    "poet_name": "الراعي النميري"
  },
  {
    "poem_id": "20782",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20782&r=&rc=8",
    "poem_style": "فصحى",
    "poem_text": " عفت بعدنا اجراع بكر فتولب فوادي الرداه بين ملهي فملعب اذا لم يكن رسل يعود عليهم مرينا لهم بالشوحط المتقوب بمكنونة كکلبيض شان متونها متون الحصي من معلم ومعقب بقايا الذري حتي تعود عليهم عزالي سحاب في اغتماسة كوكب اذا كنت مجتازا تميما لذمة فمسك بحبل من عدي بن جندب هم كاهل الدهر الذي يتقي به ومنكبه المرجو اكرم منكب اذا منعوا لم يرج شيء وراءهم وان ركبت حرب بهم كل مركب واني لداعيك الحلال وعاصما اباك وعند اله علم المغيب ابي لحلال رخوة في فءاده واعراق سوء في رجيع معلب واصفر عطاف اذا راح ربه جري کبنا عيان بالشواء کلمضهب خروج من الغمي اذا كثر کلوغي مفدي كبطن الاين غير مسب غدا عاندا صعلا ينوء بصدره الي الفوز من كف المفيض المءرب حلفت لهم لا تحسبون شتيمتي بعيني حباري في حبالة معزب رات رجلا يسعي اليها فحملقت اليه بماقي عينها المتقلب تنوش برجليها وقد بل ريشها رشاش كغسل الوفرة المتصب واوراق مذ عهد ابن عفان حوله حواضن الاف علي غير مشرب وراد الاعالي اقبلت بنحورها علي راشح ذي شامة متقوب كان بقايا لونه في منونها بقايا هناء في قلاءص مجرب الم تعلمي يا الام الناس اني بمكة معروف وعند المحصب وكنا كنوكان الرجال وعندنا حبال متي تعلق بنوكان تنشب اخو دنس يعطي الاعادي بکسته وفي الاقربين ذو كذاب ونيرب سريع درير في المراء كانه عمود خلاف في يدي متهيب وبدرية شمطاء تبني خباءها علي برم عند الشتاء مجنب",
    "poem_title": "عفتْ بعدنا أجراعُ بكرٍ فتولبِ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "216",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=216&start=0",
    "poet_name": "الراعي النميري"
  },
  {
    "poem_id": "20783",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20783&r=&rc=9",
    "poem_style": "فصحى",
    "poem_text": " كانها حين فاض الماء واحتفلت صقعاء لاح لها بالسرحة الذيب",
    "poem_title": "كَأنَّهَا حِينَ فَاضَ الْمَاءُ وَاحْتَفَلَتْ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "216",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=216&start=0",
    "poet_name": "الراعي النميري"
  },
  {
    "poem_id": "20784",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20784&r=&rc=10",
    "poem_style": "فصحى",
    "poem_text": " رايت الجحش جحش بني كليب تيم حول دجلة ثم هابا فاولي ان يظل العبد يطفو بحيث ينازع الماء السحابا اتاك البحر يضرب جانبيه اغر تري لجريته حبابا نمير جمرة العرب التي لم تزل في الحرب تلتهب التهابا واني اذ اسب بها كليبا فتحت عليهم لخسف بابا ولولا ان يقال هجا نميرا ولم نسمع لشاعرها جوابا رغبنا عن هجاء بني كليب وكيف يشاتم الناس الكلابا وداري سلخت الجلد عنه كما سلخ القراري الاهابا",
    "poem_title": "رأيتُ الجحشَ جحشَ بني كليبٍ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "216",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=216&start=0",
    "poet_name": "الراعي النميري"
  },
  {
    "poem_id": "20785",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20785&r=&rc=11",
    "poem_style": "فصحى",
    "poem_text": " بها جيف الحسري فاما عظامها فبيض واما جلدها فصليب",
    "poem_title": "بها جيفُ الحسرى فأمّا عظامها ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "216",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=216&start=0",
    "poet_name": "الراعي النميري"
  },
  {
    "poem_id": "20786",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20786&r=&rc=12",
    "poem_style": "فصحى",
    "poem_text": " الا ايها الربع الخلاء مشاربه اشر لفتي من اين صار حباءبه فلما راينا انما هو منزل وموقد نار قلما عاد حاطبه مضيت علي شاني بمرة مخرج عن الشاو ذي شغب علي من يحاربه واوس بن مغراء الهجين يسبني واوس بن مغراء الهجين اعاقبه تمني قريش ان تكون اخاهم لينفعك القول الذي انت كاذبه قريش الذي لا تستطيع كلامه ويكسر عند الباب انفك حاجبه",
    "poem_title": "ألا أيّها الرّبعُ الخلاءُ مشاربهْ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "216",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=216&start=0",
    "poet_name": "الراعي النميري"
  },
  {
    "poem_id": "20787",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20787&r=&rc=13",
    "poem_style": "فصحى",
    "poem_text": " كان لها برحل القوم بوا وما ان طبها الا الغوب",
    "poem_title": "كَأنَّ لَهَا بِرَحْلِ الْقَوْمِ بَوّاً ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "216",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=216&start=0",
    "poet_name": "الراعي النميري"
  },
  {
    "poem_id": "20788",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20788&r=&rc=14",
    "poem_style": "فصحى",
    "poem_text": " بويزل عام لا قلوص ملة ولا عوزم في السن فان شبيبها",
    "poem_title": "بويزلُ عامٍ لا قلوصٌ مملّة ٌ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "216",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=216&start=0",
    "poet_name": "الراعي النميري"
  },
  {
    "poem_id": "20789",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20789&r=&rc=15",
    "poem_style": "فصحى",
    "poem_text": " انا وجدنالعيس خيرا بقية من القفع اذنابا اذا ما اقشعرت تنال جبالا لم تنلها جبالها ودوية ظماي اذا الشمس ذرت مهاريس في ليل التمام نهته اذا سمعت اصواتها الجن فرت اذا اكتحلت بعد القاح نحورها بنسء حمت اغبارها وکزمهرت",
    "poem_title": "إنَّا وَجَدْنَاالْعِيسَ خَيْراً بَقِيَّة ً ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "216",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=216&start=0",
    "poet_name": "الراعي النميري"
  },
  {
    "poem_id": "20790",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20790&r=&rc=16",
    "poem_style": "فصحى",
    "poem_text": " وحديثها كالقطر يسمعه راعي سنين تابعت جدبا فاصاخ يرجو ان يكون حيا ويقول من فرح هيا ربا",
    "poem_title": "وحديثها كالقطرِ يسمعهُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "216",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=216&start=0",
    "poet_name": "الراعي النميري"
  },
  {
    "poem_id": "20791",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20791&r=&rc=17",
    "poem_style": "فصحى",
    "poem_text": " علي الدار بالرمانتين تعوج صدور مهاري سيرهن وسيج فعجنا علي رسم بربع تجره من الصيف جشاء الحنين نءوج شامية هوجاء او قطرية بها من هباء الشعرين نسيج تثير وتبدي عن ديار بنجوة اضر بها من ذي البطاح خليج علامتها اعضاد نءي ومسجد يباب ومضروب القذال شجيج ومربط افلاء الجياد وموقد من النار مسود التراب فضيج اذاع باعلاه وابقي شريده ذري مجنحات بينهن فروج ثلاث صلين النار شهرا وارزمت عليهن رجزاء القيام هدوج كان بربع الدار كل عشية سلاءب ورقا بينهن خديج تبدلت العفر الهجان وحولها مساحل عانات لهن نسيج نفين حوالي الجحاش وعشرت مصايف في اكفالهن سحوج تاوب جنبي منعج ومقيلها بحزم قروري خلفة وشيج عهدنا بها سلمي وفي العيش غرة وسعدي بالباب الرجال خلوج ليالي سعدي لو تراءت لراهب بدومة تجر عنده وحجيج قلا دينه وکهتاج لشوق انها علي الشوق اخوان العزاء هيوج ويوم لقيناها بتيمن هيجت بقايا الصبي ان الفءاد لجوج غداة تراءت لابن ستين حجة سقية غيل في الحجال دموج اذا مضغت مسواكها عبقت به سلاف تغالاها التجار مزيج فداء لسعدي كل ذات حشية واخري سبنتاة القيام خروج كادماء هضماء الشراشيف غالها عن الوحش رخود العظام نتيج رعته صدور التلع فناء كمشة بحزم رضام بينهن شروج الم تعلمي يا ام اسعد اني اهاج لخيرات الندي واهيج وهم عراني من بعيد فادلجت بي اليل منجاة العظام زلوج وشعث نشاوي من نعاس وفترة اثرت وانضاء لهن ضجيج ظلنا بحوارين في مشمخرة تمر سحاب تحتنا وتلوج تري حارث الجولان يبرق دونه دساكر في اطرافهن بروج شربنا بحر من امية دونه دمشق وانهار لهن عجيج فلما قضين الحاج ازمعن نية لخلج النوي ان النوي لخلوج عليها دليل بالفلاة وافد كريم لابواب الملوك ولوج ويقطعن من خبت وارض بسيطة بسابس قفرا وحشهن عروج فلما دنا منها الاياب وادركت عجارف حدب مخهن مزيج اذا وضعت عنها بظهر مفازة حقاءب عن اصلابها وسروج رايت ردافي فوقها من قبيلة من الطير يدعوها احم شحوج فلما حبا من خلفنا رمل عالج وجوش بدت اعناقها ودجوج",
    "poem_title": "على الدّارِ بالرمانتينِ تعوجُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "216",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=216&start=0",
    "poet_name": "الراعي النميري"
  },
  {
    "poem_id": "20792",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20792&r=&rc=18",
    "poem_style": "فصحى",
    "poem_text": " الا اسلمي اليوم ذات الطوق والعاج والدل والنظر المستانس الساجي والواضح الغر مصقول عوارضه والفاحم الرجل المستورد الداجي وحف اثيث علي المتنين منسدل مستفرغ بدهان الورد مجاج ومرسل ورسول غير متهم وحاجة غير مزجاة من الحاج طاوعته بعد ما طال النجي به وظن اني عليه غير منعاج ما زال يفتح ابوابا ويغلقها دوني ويفتح بابا بعد ارتاج حتي اضاء سراج دونه بقر حمر الانامل عين طرفها ساج يكشرن لهو والذات عن برد تكشف البرق عن ذي لجة داج كانما نظرت نحوي باعينها عين الصريمة او غزلان فرتاج بيض الوجوه كبيضات بمحنية في دفء وحف من الظلمان هداج يا نعمها ليلة حتي تخونها داع دعا في فروع الصبح شحاج لما دعا الدعوة الاولي فاسمعني اخذت بردي واستمرت ادراجي وزلن كالتين واري القطن اسفله واعتم من برديا بين افلاج يمشين مشي الهجان الادم اقبلها خل الكءود هدان غير مهتاج كان في بريتها كلما بدتا برديتي زبد الاذي عجاج ان تنء سلمي فما سلمي بفاحشة ولا اذا استودعت سرا بمزلاج كان منطقها ليثت معاقده بعانك من ذري الانقاء بجباج وشربة من شراب غير ذي نفس في كوكب من نجوم القيظ وهاج سقيتها صاديا تهوي مسامعه قد ظن ان ليس من اصحابه ناجي وفتية غير انكاس دلفت لهم بذي رقاع من الخرطوم نشاج اولجت حانوته حمرا مقطعة من مال سمح علي التجار ولاج فاخترت ما عنده صهباء صافية من خمر ذي نطفات عاقد التاج يظل شاربها رخوا مفاصله يخال بصري جمالا ذات احداج وقد اقول اذا ما القوم ادركهم سكر النعاس لحرف حرة عاج فساءل القوم اذ كلت ركابهم والعيس تنسل عن سيري وادلاجي ونصي العيس تهديدهم وقد سدرت كل جمالية كالفحل هملاج عرض المفازة والظلماء داجية كانها جبة خضراء من ساج ومنهل کجن غبر موارده خاوي العروش يباب غير انهاج عافي الجبا غير اصداء يطفن به وذو قلاءد بالاعطان عراج باكرته بالمطايا وهي خامسة قبل رعال من الكدري افواج حتي ارد المطايا وهي ساهمة كان انضاءها الواح احراج تكسو المفارق والبات ذا ارج من قصب معتلف الكافور دراج",
    "poem_title": "ألا اسلمي اليومَ ذاتَ الطّوقِ والعاجِ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "216",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=216&start=0",
    "poet_name": "الراعي النميري"
  },
  {
    "poem_id": "20793",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20793&r=&rc=19",
    "poem_style": "فصحى",
    "poem_text": " اني امرء لم ازل وذاك من ال له قديما اعلم الادبا اقيم بالدار ما اطمانت بي الد دار وان كنت نازحا طربا لا اجتوي خلة الصديق ولا اتبع نفسي شيءا اذا ذهبا اطلب ما يطلب الكريم من الر رزق بنفسي واجمل الطلبا واحلب الثرة الصفي ولا اجهد اخلاف غيرها حلبا اني رايت الفتي الكريم اذا رغبته في صنيعة رغبا والعبد لا يطلب العلاء ولا يعطيك شيءا الا اذا رهبا مثل الحمار الموقع السوء لا يحسن مشيا الا اذا ضربا ولم اجد عدة الخلاءق ال لا الدين لما اعتبرت والحسبا قد يرزق الخافض المقيم وما شد بعيس رحلا ولا قتبا ويحرم الرزق ذو المطية والر رحل ومن لا يزال مغتربا وان بارض نبت بي الدار فعج جلت الي غير اهلها القربا لا سانح من سوانح الطير يث نيني ولا ناعب اذا نعبا",
    "poem_title": "إنّي امرؤٌ لمْ أزلْ ، وذاكَ منَ الـ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "216",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=216&start=0",
    "poet_name": "الراعي النميري"
  },
  {
    "poem_id": "20794",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20794&r=&rc=20",
    "poem_style": "فصحى",
    "poem_text": " افي اثر الاظعان عينك تلمح نعم لات هنا ان قلبك متيح ظعاءن مءناف اذا مل بلدة اقام الركاب باكر متروح من المتبعين الطرف في كل شتوة سنا البرق يدعوه الربيع المطرح يسامي الغمام الغر ثم مقيله من الشرف الاعلي حساء وابطح رعين قرار المزن حيث تجاوبت مذاك وابكار من المزن دلح بلاد يبز الفقع فيها قناعه كما کبيض شيخ من رفاعة اجلح فلما انتهي ني المرابيع ازمعت خفوفا واولاد المصايف رشح رماه السفا واعتزها الصيف بعدما طباهن روض من زبالة افيح وحاربت الهيف الشمال واذنت مذانب منها الدن والمتصوح تحملن من ذات التنانير بعدما مضي بين ايديها سوام مسرح وعالين رقما فوق رقم كسونه قنا عرعر فيه اوانس وضح علي كل عجعاج اذا عج اقبلت لهاة تلاقيها مخالب كلح تبصرتهم حتي اذا حال دونهم ركام وحاد ذو غذامير صيدح وقلن له حث الجمال وغنها بصوتك والحادي احث وانجح باحدي قياق الحزن في يوم قتمة وضاحي السراب بينا يتضحضح تواضع اطراف المخارم دونه وتبدو اذا ما غمرة الال تنزح فلما دعا داعي الصباح تفاضلت بركبانها صهب العثانين قرح تدافعه عنا الاكف وتحته من الحي اشباح تجول وتمصح فلما لحقنا وازدهتنا بشاشة لاتيان من كنا نود ونمدح اتنا خزامي ذات نشر وحنوة وراح وخطام من المسك ينفح فنلنا غرارا من حديث نقوده كما اغبر بالنص القضيب المسمح نقارب افنان الصبي ويردنا حياء اذا كدنا نلم فنجمح حراءر لا يدرين ما سوء شيمة ويتركن ما يلحي عليه فيفصح فاعجلنا قرب المحل واعين الينا فخفناها شواخص طمح فكاءن تري في القوم من متقنع علي عبرة كادت بها العين تسفح له نظرتان نحوهن ونظرة الينا فله المشوق المترح كحران منتوف الذراعين صده عن الماء فراط ورد مصبح فقام قليلا ثم باح بحاجة مصرد اشراب مرمي منشح الي المصطفي بشر بن مروان ساورت بنا اليل حول كالقداح ولقح نقانق اشباه بري قمعاتها بكور واساد وميس مشيح فلم يبق الا ال كل نجيبة لها كاهل جاب وصلب مكدح ضبارمة شدق كان عيونها بقايا جفار من هراميت نزح فلو كن طيرا قد تقطعن دونكم بغبر الصوي فيهن لعين مطرح ولكنها العيس العتاق يقودها هموم بنا منتابها متزحزح بنات نحيض الزور يبرق خده عظام ملاطيه مواءر جنح له عنق عاري المحال وحارك كلوح المحاني ذو سناسن افطح ورجل كرجل الاخدري يشلها وظيف علي خف النعامة اروح يقلب عيني فرقد بخميلة كساها نصي الخلفة المتروح تروحن من حزم الجفول فاصبحت هضاب شروري دونها والمضيح وما كانت الدهنا لها غير ساعة وجو قسا جاوزن والبوم يضبح سمام بموماة كان ظلالها جناءب تدنو تارة وتزحزح ولما رات بعد المياه وضمها جناحان من ليل وبيداء صردح واغست عليها طرمساء وعلقت بهجر اداوي ركبها وهي نزح حذاها بنا روح زواحل وانتحت باجوازها ايد تمد وتنزح فاضحت بمجهول الفلاة كانها قراقير في اذي دجلة تسبح لهاميم في الخرق البعيد نياطه وراء الذي قال الادلاء تصبح فما انا ان كانت اعاصير فتنة قلوب رجال بينهن تطوح كمن باع بالاثم التقي وتفرقت به طرق الدنيا ونيل مترح رجوت بحورا من امية دونها عدو واركان من الحرب ترمح وما الفقر من ارض العشيرة ساقنا اليك ولكنا بقربك نبجح وقد علم الاقوام انك تشتري جميل الثنا والحمد ابقي واربح وانت امرء تروي السجال وينتحي لابعد منا سيبك المتمنح وانك وهاب اغر وتارة هزبر عليه نقبة الموت اصبح ابوك الذي نجي بيثرب قومه وانت المفدي من بنيه المدح اذا ما قريش الملك يوما تفاضلوا بدا سابق من ال مروان اقرح فان تنء دار يا ابن مروان غربة بحاجة ذي قربي بزندك يقدح فيا رب من يدني ويحسب انه يودك والناءي اود وانصح هجوت زهيرا ثم اني مدحته وما زالت الاشراف تهجي وتمدح فلم ادر يمناه اذا ما مدحته ابالمال ام بالمشرفية انفح وذي كلفة اغراه بي غير ناصح فقلت له وجه المحرش اقبح واني وان كنت المسيء فاني علي كل حالاتي له منه انصح دابت الي ان ينبت الظل بعدما تقاصر حتي كاد في الال يمصح وجيف المطايا ثم قلت لصحبتي ولم ينزلوا ابردتم فتروحوا",
    "poem_title": "أفي أثرِ الأظعانِ عينكَ تلمحُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "216",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=216&start=0",
    "poet_name": "الراعي النميري"
  },
  {
    "poem_id": "20795",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20795&r=&rc=21",
    "poem_style": "فصحى",
    "poem_text": " صبا صبوة بل لج وهو لجوج وزالت له بالانعمين حدوج",
    "poem_title": "صَبَا صَبْوَة ً بَلْ لَجَّ وَهْوَ لَجُوجُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "216",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=216&start=0",
    "poet_name": "الراعي النميري"
  },
  {
    "poem_id": "20796",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20796&r=&rc=22",
    "poem_style": "فصحى",
    "poem_text": " الم تدر ما قال الظباء السوانح مرن امام الركب والركب راءح فسبح من لم يزجر الطير منهم وايقن قلبي انهن نواجح فاول من مرت به الطير نعمة لنا ومبيت عند لهوة صالح سبتك بعيني جءذر حفلتهما رعاث وبراق من الون واضح واسود ميال علي جيد مغزل دعاها طلي احوي برمان راشح وعذب الكري يشفي الصدي بعد هجعة له من عروق المستظلة ماءح غذاه وحولي الثري فوق متنه مدب الاتي والاراك الدواءح فلما انجلي عنه السيول بدا لها سقي خريف شق عنه الاباطح اذا ذقت فاها قلت طعم مدامة دنا الزق حتي مجها وهو جانح وفي العاج والحناء كف بنانها كشحم النقا لم يعطها الزند قادح فكيف الصبي بعد المشيب وبعدما تمدحت واستعلي بمدحك مادح وقد رابني ان الغيور يودني وان نداماي الكهول الجحاجح وصد ذوات الضغن عني وقد راي كلامي تهواه النساء الجوامح وهزة اظعان عليهن بهجة طلبت وريعان الصبي في جامح باسفل ذي بيض كان حمولها نخيل القري والاثاب المتناوح فعجن علينا من علاجيم جلة لحاجتنا منها رتوك وفاسح يحدثنا بالمضمرات وفوقها ظلال الخدور والمطي جوانح يناجينا بالطرف دون حديثنا ويقضين حاجات وهن موازح وخالطنا منهن ريح لطيمة من المسك اداها الي الحي رابح صلين بها ذات العشاء ورشها عليهن في الكتان ريط نصاءح فبتنا علي الانماط والبيض كالدمي تضيء لنا لباتهن المصابح اذا فاطنتنا في الحديث تهزهزت اليها قلوب دونهن الجوانح وظل الغيور انفا بنانه كما عض برذون علي الفاس جامح كءيبا يرد الهفتين لامه وقد مسه منا ومنهن ناطح فلما تفرقنا شجين بعبرة وزودنا نصبا وهن صحاءح فرفع اصحابي المطي وابنوا هنيدة فاشتاق العيون الوامح فويل کمها من خلة لو تنكرت لاعداءنا او صالحت من نصالح وصهباء من حانوت رمان قد غدا علي ولم ينظر بها الشرق صابح فساقيتها سمحا كان نديمه اخا الدهر اذ بعض المساقين فاضح فقصر عني اليوم كاس روية ورخص الشواء والقيان الصوادح اذا نحن انزفنا الخوابي علنا مع اليل ملثوم به القار ناتح لدن غدوة حتي نروح عشية نحيا وايدينا بايد نصافح اذا ما برزنا لفضاء تقحمت باقدامنا منا المتان الصرادح وداوية غبراء اكثر اهلها عزيف وهام اخر اليل ضابح اقر بها جاشي باول اية وماض حسام غمده متطايح يمان كلون الملح يرعد متنه اذا هز مطبوع علي السم جارح يزيل بنات الهام عن سكناتها وما يلقه من ساعد فهو طاءح كان بقايا الاثر فوق عموده مدب الدبا فوق النقا وهو سارح وطخياء من ليل التمام مريضة اجن العماء نجمها فهو ماصح تعسفتها لما تلاوم صحبتي بمشتبه الموماة والماء نازح وعد خلا فاخضر واصفر ماءه لكدر القطا ورد به متطاوح نشحت بها عنسا تجافي اظلها عن الاكم الا ما وقتها السراءح فسافت جبا فيه ذنوب هراقه علي قلص من ضرب ارحب ناشح تريك ينش الماء في حجراته كما نش جزرخضخضته المجادح كريح خزامي حركتها عشية شمال وبلتها القطار النواضح فاصبحت الصهب العتاق وقد بدا لهن المنار والجواد الواءح",
    "poem_title": "ألَمْ تَدْرِ مَا قَالَ الظِّبَاءُ السَّوانِحُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "216",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=216&start=0",
    "poet_name": "الراعي النميري"
  },
  {
    "poem_id": "20797",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20797&r=&rc=23",
    "poem_style": "فصحى",
    "poem_text": " الي ظعن كالدوم فيها تزايل وهزة اجمال لهن وسيج",
    "poem_title": "إلى ظعنٍ كالدّومِ فيها تزايلٌ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "216",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=216&start=0",
    "poet_name": "الراعي النميري"
  },
  {
    "poem_id": "20798",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20798&r=&rc=24",
    "poem_style": "فصحى",
    "poem_text": " لتهجع واستبقيتها ثم قلصت بسمر خفاف الوطء وارية المخ",
    "poem_title": "لِتَهْجَعَ واسْتَبْقَيْتُهَا ثُمَّ قلَّصَتْ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "216",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=216&start=0",
    "poet_name": "الراعي النميري"
  },
  {
    "poem_id": "20799",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20799&r=&rc=25",
    "poem_style": "فصحى",
    "poem_text": " ولسر حالات فمنه جماعة ومنه نجيان واحزمها الفرد وافضل منها صون سرك كاتما الي الفرص الاتي ينال بها الجد",
    "poem_title": "وَلِلسِّرِّ حَالاَتٌ فَمِنْهُ جَمَاعَة ٌ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "216",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=216&start=0",
    "poet_name": "الراعي النميري"
  },
  {
    "poem_id": "20800",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20800&r=&rc=26",
    "poem_style": "فصحى",
    "poem_text": " بدا يوم رحنا عامدين لارضها سنيح فقال القوم مر سنيح فهاب رجال منهم وتقاعسوا فقلت لهم جاري الي ربيح عقاب باعقاب من الدار بعدما جرت نية تسلي المحب طروح وقال صحابي هدهد فوق بانة هدي وبيان بالنجاح يلوح وقالوا دم دامت مواثيق بينا ودام لنا حلو الصفاء صريح",
    "poem_title": "بَدَا يَوْمَ رُحْنَا عَامِدِينَ لأَرْضِهَا ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "216",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=216&start=0",
    "poet_name": "الراعي النميري"
  },
  {
    "poem_id": "20801",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20801&r=&rc=27",
    "poem_style": "فصحى",
    "poem_text": " بان الاحبة بالعهد الذي عهدوا فلا تمالك عن ارض لها عمدوا وراد طرفك في صحراء ضاحية فيها لعينيك والاظعان مطرد واستقبلت سربهم هيف يمانية هاجت نزاعا وحاد خلفهم غرد حتي اذا حالت الارحاء دونهم ارحاء ارمل حار الطرف او بعدوا حثوا الجمال وقالوا ان مشربكم وادي المياه واحساء به برد وفي الخيام اذا القت مراسيها حور العيون لاخوان الصبي صيد كان بيض نعام في ملاحفها اذا اجتلاهن قيظ ليله ومد لها خصور واعجاز ينوء بها رمل الغناء واعلي متنها رءد من كل واضحة الذفري منعمة غراء لم يغذها بءس ولا وبد يثني مساوفها غرضوف ارنبة شماء من رخصة في جيدها اود لها لثاث وانياب مفلجة كالاقحوان علي اطرافه البرد يجري بها المسك والكافور اونة والزعفران علي لباتها جسد كان ريطة جبار اذا طويت بهو الشراسيف منها حين تنخضد نعم الضجيع بعيد النوم يلجءها الي حشاك سقيط اليل والثاد كان نشوتها واليل معتكر بعد العشاء وقد مالت بها الوسد صهباء صافية اغلي التجار بها من خمر عانة يطفو فوقها الزبد لولا المخاوف والاوصاب قد قطعت عرض الفلاة بنا المهرية الوخذ في كل غبراء مخشي متالفها جداء ليس بها عد ولا ثمد تمسي الرياح بها حسري ويتبعها سرادق ليس في اطرافه عمد بصباصة الخمس في زوراء مهلكة يهدي الادلاء فيها كوكب وحد كلفت مجهولها نوقا يمانية اذا الحداة علي اكساءها حفدوا حسب الجماجم اشباها مذكرة كانها دمك شيزية جد قام السقاة فناطوها الي خشب علي كباب وحوم خامس يرد ذو جاجيء مبتل مازرهم بين المرافق في ايديهم حرد او رعلة من قطا فيحان حلاها عن ماء يثبرة الشباك والرصد تنجو بهن من الكدري جانية بالروض روض عمايات لها ولد لما تخلس انفاسا قراءنها من غمر سلمي دعاها توءم قرد تهوي له بشعيب غير معصمة منغلة دونها الاحشاء والكبد دون السماء وفوق الارض مسلكها تيه نفانف لا بحر ولا بلد تطاول اليل من هم تضيفني دون الاصارم لم يشعر به احد الا نجية اراب تقلبني كما تقلب في قرموصه الصرد من امر ذي بدوات لا تزال له بزلاء يعيا بها الجثامة البد وعين مضطمر الكشحين ارقه هم غريب وناوي حاجة افد وناقة من عتاق النوق ناجية حرف تباعد منها الزور والعضد ثبجاء دفواء مبني مرافقها علي حصيرين في دفيهما جد مقاء مفتوقة الابطين ماهرة بالسوم ناط يديها حارك سند ينجو بها عنق صعل وتلحقها رجلا اصك خدب فوقه لبد تضحي اذا العيس ادركنا نكاءثها خرقاء يعتادها الطوفان والزءد كانها حرة الخدين طاوية بعالج دونها الخلات والعقد ترمي الفجاج بكحلاوين لم تجدا ريح الدخان ولم ياخذهما رمد بات بشرقي يمءود مباشرة دعصا ارذ عليه فرق عند في ظل مرتجز تجلو بوارقه لناظرين رواقا تحته نضد طورين طورا يشق الارض وابله بعد العزاز وطورا ديمة رغد حتي غدت في بياض الصبح طيبة ريح المباءة تخدي والثري عمد لما رات ما الاقي من مجمجمة هي النجي اذا ما صحبتي هجدوا قامت خليدة تنهاني فقلت لها ان المنايا لميقات له عد وقلت ما لامريء مثلي بارضكم دون الامام وخير الناس متاد اني واياك والشكوي التي قصرت خطوي ونايك والوجد الذي اجد كالماء والظالع الصديان يطلبه هو الشفاء له والري لو يرد ان الخلافة من ربي حباك بها لم يصفها لك الا الواحد الصمد القابض الباسط الهادي لطاعته في فتنة الناس اذ اهواءهم قد امرا رضيت له ثم اعتمدت له واعلم بان امين اله معتمد واله اخرج من عمياء مظلمة بحزم امرك والافاق تجتلد فاصبح اليوم في دار مباركة عند المليك شهابا ضوءه يقد ونحن كالنجم يهوي من مطالعه وغوطة الشام من اعناقنا صد نرجو سجالا من المعروف تنفحها لساءليك فلا من ولا حسد ضافي العطية راجيه وساءله سيان افلح من يعطي ومن يعد انت الحيا وغياث نستغيث به لو نستطيع فداك المال والولد ازري باموالنا قوم امرتهم بالعدل فينا فما ابقوا وما قصدوا نعطي الزكاة فما يرضي خطيبهم حتي نضاعف اضعافا لها غد اما الفقير الذي كانت حلوبته وفق العيال فلم يترك له سبد واختل ذو المال والمثرون قد بقيت علي التلاتل من اموالهم عقد فان رفعت بهم راسا نعشتهم وان لقوا مثلها في قابل فسدوا",
    "poem_title": "بانَ الأحبّة ُ بالعهدِ الّذي عهدوا ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "216",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=216&start=0",
    "poet_name": "الراعي النميري"
  },
  {
    "poem_id": "20802",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20802&r=&rc=28",
    "poem_style": "فصحى",
    "poem_text": " الا قبح اله الحطيءة انه علي كل ضيف ضافه فهو سالح دفعت اليه وهو يخنق كلبه الا كل كلب لا ابا لك نابح بكيت علي مذق خبيث قريته الا كل عبسي علي الزاد ناءح",
    "poem_title": "ألا قبّحَ اللهُ الحطيئة َ إنّهُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "216",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=216&start=0",
    "poet_name": "الراعي النميري"
  },
  {
    "poem_id": "20803",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20803&r=&rc=29",
    "poem_style": "فصحى",
    "poem_text": " طاف الخيال باصحابي وقد هجدوا من ام علوان لا نحو ولا صد فارقت فتية باتوا علي عجل واعينا مسها الادلاج والسهد هل تبلغني عبد اله دوسرة وجناء فيها عتيق الني ملتبد عنس مذكرة قد شق بازلها لايا تلاقي علي حيزومها العقد كانها يوم خمس القوم عن جلب ونحن والال بالموماة نطرد قرم تعاداه عاد عن طروقته من الهجان علي خرطومه الزبد او ناشط اسفع الخدين الجاه نفح الشمال فامسي دونه العقد بات الي دفء ارطاة اضر بها حر النقا وزهاها منبت جرد بات البروق جنابيه بمنزلة ضمت حشاه واعلاه بها صرد ما زال يركب روقيه وجبهته حتي استباث سفاة دونها الثاد حتي اذا نطق العصفور وانكشفت عماية اليل عنه وهو معتمد غدا ومن عالج خد يعارضه عن الشمال وعن شرقيه كبد يعلو عهادا من الوسمي زينه الوان ذي صبح مكاءه غرد بكل ميثاء مراح بمنبتها من الذراعين رجاف له نضد ظلت تصفقه ريح تدر لها ذات العثانين لا راح ولا برد اصبح يجتاب اعراف الضباب به مجتاز ارض لاخري فارد وحد يهوي كضوء شهاب خب قابسه ليلا يبادر منه جذوة تقد حتي اذا هبط الوحدان وانقطعت عنه سلاسل رمل بينها عقد صادف اطلس مشاء باكلبه اثر الاوابد ما ينمي له سبد اشلي سلوقية بات وبات بها بوحش اصمت في اصلابها اود يدب مستخفيا يغشي الضراء بها حتي استقامت واعراها له الجرد فجال اذ رعنه يناي بجانبه وفي سوالفها من مثله قد ثم ارفان حفاظا بعد نفرته فكر مستكبر ذو حربة حرد فذادها وهي محمر نواجذها كما يذود اخو العمية النجد حتي اذا عردت عنه سوابقها وعانق الموت منها سبعة عد منها صريع وضاغ فوق حربته كما ضغا تحت حد العامل الصرد ولي يشق جماد الفرد مطلعا بذي النعاج واعلي روقه جسد حتي اجن سواد اليل نقبته حيث التقي السهل من فيحان والجلد راحت كما راح او تغدو كغدوته عنس تجود عليها راكب افد تنتاب ال ابي سفيان واثقة بفضل ابلج منجاز لما يعد مسال يبتغي الاقوام ناءله من كل قوم قطين حوله وفد جاءت لعادة فضل كان عودها من في يديه باذن اله منتفذ الي امرء لم تلد يوما له شبها انثي له كرما يوما ولا تلد لا يبلغ المدح اقصي وصف مدحكم ولم ينل مثل ما ادركتم احد لا يفقد الناس خيرا ما بقيت لنا والجود والعدل مفقودان ان فقدوا حتي انيخت لدي خير الانام معا من ال حرب نماه منصب حتد امست امية لاسلام حاءطة ولقبيض رعاة امرها الرشد يظل في الشاء يرعاها ويعمتها ويكفن الدهر الا ريث يهتبد",
    "poem_title": "طَافَ الْخَيَالُ بِأصْحَابِي وَقَدْ هَجدُوا ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "216",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=216&start=0",
    "poet_name": "الراعي النميري"
  },
  {
    "poem_id": "20804",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20804&r=&rc=30",
    "poem_style": "فصحى",
    "poem_text": " وديت ابن راعي الابل اذ حان يومه وشق له قبرا بارضك لاحد وقد كان مات الجود حتي نعشته وذكيت نار الجود والجود خامد فلا حملت انثي ولا اب غاءب ولا ولدت انثي اذا مات خالد",
    "poem_title": "وديتَ ابنَ راعي الإبلِ إذ حانَ يومهُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "216",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=216&start=0",
    "poet_name": "الراعي النميري"
  },
  {
    "poem_id": "20805",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20805&r=&rc=31",
    "poem_style": "فصحى",
    "poem_text": " تذكر هذا القلب هند بني سعد سفاها وجهلا ما تذكر من هند افي كل يوم انت موف فناظر الي ال هند نظرة قلما تجدي تذكرت عهدا كان بيني وبينها قديما وهل ابقت لنا الحرب من عهد فما مغزل ادماء ريعت فاقبلت بسالفة كالسيف سل من الغمد باحسن من هند ولا ضوء مزنة جلا البرق عنها في مكلة فرد تضم علي مضنونة فارسية ضفاءر لا ضاحي القرون ولا جعد وتضحي وما ضمت فضول ثيابها الي كتفيها باءتزار ولا عقد كان الخزامي خالطت في ثيابها جنيا من الريحان او قضب الرند وساق النعاج الخنس بيني وبينها برعن اشاء كل ذي جد قهد غدت برعال من قطا في حلوقه اداوي لطاف الطي موثقة العقد فلما علا وجه النهار ورفعت به الطير اصواتا كواعية الجند",
    "poem_title": "تذكّرَ هذا القلبُ هندَ بني سعدِ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "216",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=216&start=0",
    "poet_name": "الراعي النميري"
  },
  {
    "poem_id": "20806",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20806&r=&rc=32",
    "poem_style": "فصحى",
    "poem_text": " وفي ناتق كان اصطلام سراتهم ليالي افني القرح جل اياد نفوا اخوة ما مثلهم كان اخوة لحي ولم يستوحشوا لفساد",
    "poem_title": "وفي ناتقٍ كانَ اصطلامُ سراتهمْ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "216",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=216&start=0",
    "poet_name": "الراعي النميري"
  },
  {
    "poem_id": "20807",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20807&r=&rc=33",
    "poem_style": "فصحى",
    "poem_text": " ان السماء وان الريح شاهدة والارض تشهد والايام والبلد لقد جزيت بني بدر بغيهم علي الهباءة يوما ما له قود",
    "poem_title": "إنَّ السَّمَاءَ وَإنَّ الرِّيحَ شَاهِدَة ٌ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "216",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=216&start=0",
    "poet_name": "الراعي النميري"
  },
  {
    "poem_id": "20808",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20808&r=&rc=34",
    "poem_style": "فصحى",
    "poem_text": " فسيري واشربي بنات قين وما لك بالسماوة من معاد رعين الحمض حمض خناصرات بما في القرع من سبل الغوادي كان مواقع الصردان منها منارات بنين علي جماد",
    "poem_title": "فَسِيرِي وَاشْرَبِي بِبَنَاتِ قَيْنٍ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "216",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=216&start=0",
    "poet_name": "الراعي النميري"
  },
  {
    "poem_id": "20809",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20809&r=&rc=35",
    "poem_style": "فصحى",
    "poem_text": " الباغي الحرب يسعي نحوها ترعا حتي اذا ذاق منها جاحما بردا",
    "poem_title": "الْبَاغِيَ الْحَرْبَ يَسْعَى نَحْوَهَا تَرِعاً ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "216",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=216&start=0",
    "poet_name": "الراعي النميري"
  },
  {
    "poem_id": "20810",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20810&r=&rc=36",
    "poem_style": "فصحى",
    "poem_text": " يا من توعدني جهلا بكثرته متي تهدني بالعز والعد فاقدر بذرعك اني لن يقومني قول الضجاج اذا ما كنت ذا اود لا تحسبني مجهولا بمخباة اني انا البدر لا اخفي علي احد ان كنت ناقل عزي عن مباءته فانقل ابانا بما جمعت من عد والهضب هضب شروري ان مرت به ورحرحان فاطلعه الي احد اني وجدتك ورادا اذا انقطعت عمي الموارد صدارا عن الورد انت امرو نال من عرضي وعزته كعزة العير يرعي تلعة الاسد جاءت به من قري بيسان تحمله سواي مخضرة الاباط والكتد لو كنت من احد يهجي هجوتكم يابن الرقاع ولكن لست من احد تابي قضاعة ان تعرف لكم نسبا وابنا نزار فانتم بيضة البلد بيض الوجوه مطاعيم اذا يسروا ردوا المخاض علي المقرومة العند وموقد النار قد بادت حمامته ما ان تبينه في جدة البلد كانت بها خرفا واف سنابكها فطاطات بءرة في رهوة جد",
    "poem_title": "يا منْ توعّدني جهلاً بكثرتهِ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "216",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=216&start=0",
    "poet_name": "الراعي النميري"
  },
  {
    "poem_id": "20811",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20811&r=&rc=37",
    "poem_style": "فصحى",
    "poem_text": " صغيرهم وكلهم سواء هم الجماء في الءم الغفير",
    "poem_title": "صَغِيرُهُمُ وَكُلُّهُمُ سَوَاءٌ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "216",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=216&start=0",
    "poet_name": "الراعي النميري"
  },
  {
    "poem_id": "20812",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20812&r=&rc=38",
    "poem_style": "فصحى",
    "poem_text": " تبصر خليلي هل تري من ظعاءن تحملن من وادي العناق وثهمد تحملن حتي قلت لسن بوارحا ولا تاركات الدار حتي ضحي الغد يطفن ضحيا والجمال مناخة بكل منيف كالحصان المقيد تخيرن من اثل الوريعة وانتحي لها القين يعقوب بفاس ومبرد له زءبر جوف كان خدودها خدود جياد اشرفت فوق مربد كان مناط الودع حيث عقدنه لبان دخيلي اسيل المقلد اطفن به حتي استوي وكانها هجاءن ادم حول اعيس ملبد فلما تركن الدار رحن بيانع من النخل لا جحن ولا متبد فقلت لاصحابي هم الحي فالحقوا بحوراء في اترابها بنت معبد فما الحقتنا العيس حتي وجدتني اسفت علي حاديهم المتجرد وقد ارخت الضبعين حرف شملة بسير كفانا من بريد مخود فلما تداركنا نبذنا تحية ودافع ادنانا العوارض باليد صدنا صدودا غير هجران بغضة وادنين ابرادا علي كل مجسد ينازعنا رخص البنان كانما ينازعنا هداب ريط معضد واقصد منا كل من كان صاحيا صحيح الفءاد واشتفي كل مقصد فلما قضينا مل احاديث سلوة وخفنا عيون الكاشح المتفقد دفعنا الجمال ثم قلنا لقينة صدوح الغناء من قطين مولد لك الويل غنينا بهند قصيدة وقولي لمن لا يبتغي الهو يبعد",
    "poem_title": "تبصّرْ خليلي هلْ ترى منْ ظعائنٍ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "216",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=216&start=0",
    "poet_name": "الراعي النميري"
  },
  {
    "poem_id": "20813",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20813&r=&rc=39",
    "poem_style": "فصحى",
    "poem_text": " تلالات الثريا فاستنارت تلالء لءلء فيه اضطمار",
    "poem_title": "تَلأْلأَتِ الثُّرَيَّا فَاسْتَنَارَتْ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "216",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=216&start=0",
    "poet_name": "الراعي النميري"
  },
  {
    "poem_id": "20814",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20814&r=&rc=40",
    "poem_style": "فصحى",
    "poem_text": " ولم ار معقورا به وسط معشر اقل انتصارا بالسان وباليد سوي نظر ساج بعين مريضة جرت عبرة منها فاضت باثمد بكت عين من اذري دموعك انما وشي بك واش من بني اخت مسرد فلو كنت معذورا بنصرك طيرت صقوري غربان البعير المقيد لظل قطامي وتحت لبانه نواهض ربد ذات ريش مسبد ولدار فيها من حمولة اهلها عقير ولباكي بها المتبلد اذا ما انجلت عنه غداة ضبابة راي وهو في بلد خرانق منشد وخود من الاءي يسمعن بالضحي قريض الردافي بالغناء المهود ضوارب بالاذقان من ذي شكيمة اذا ما هوي كالنيزك المتوقد دعتنا فالوت بالنصيف ودونها جناح وركن من اهاضيب ثهمد مربع اعلي حاجب العين امه شقيقة عبد من قطين مولد",
    "poem_title": "وَلَمْ أرَ مَعْقُوراً بِهِ وَسْطَ مَعْشَرٍ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "216",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=216&start=0",
    "poet_name": "الراعي النميري"
  },
  {
    "poem_id": "20815",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20815&r=&rc=41",
    "poem_style": "فصحى",
    "poem_text": " ورد الكري به بعور سيوفة دنفا وغادره علي قنور",
    "poem_title": "وَرَدَ الْكَرِيُّ بِهِ بُعُورَ سَيُوفَة ٍ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "216",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=216&start=0",
    "poet_name": "الراعي النميري"
  },
  {
    "poem_id": "20816",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20816&r=&rc=42",
    "poem_style": "فصحى",
    "poem_text": " وما مزنة جادت فاسبل ودقها علي روضة ريحانها قد تخضدا كان تجار الهند حلوا رحالهم عليها طروقا ثم اضحوا بها الغدا باطيب من ثوبين تاوي اليهما سعاد اذا نجم السماكين عردا كان العيون المرسلات عشية شابيب دمع لم تجد متردا مزاءد خرقاء اليدين مسيفة اخب بهن المخلفان واحفدا وما بيضة بات الظليم يحفها بوعساء اعلي تربها قد تلبدا فلما علته الشمس في يوم طلقة واشرف مكاء الضحي فتغردا اراد القيام فازبار عفاءه وحرك اعلي رجله فتاودا وهز جناحيه فساقط نفضه فراش الندي عن متنه فتبدا فغادر في الادحي صفراء تركة هجانا اذا ما الشرق فيها توقدا بالين مسا من سعاد لامس واحسن منها حين تبدو مجردا واني لاحمي الانف من دون ذمتي اذا الدنس الواهي الامانة اهمدا بنينا باعطان الوفاء بيوتنا وكان لنا في اول الدهر موردا اذا ما ضمنا لابن عم خفارة نجيء بها من قبل ان يتشدا اناخوا باشوال الي اهل خبة طروقا وقد اقعي سهيل فعردا يخبان قصرا في شمال عرية امام روايا بادراهن قردا امر واحلولي وتعلم اسرتي عناءي اذا جمر لجمر توقدا اذا ما فزعنا او دعينا لنجدة لبسنا عليهن الحديد المسردا برب ابنة العمري ما كان جارها ليسلمها ما وافق القاءم اليدا",
    "poem_title": "وما مزنة ٌ جادتْ فأسبلَ ودقها ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "216",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=216&start=0",
    "poet_name": "الراعي النميري"
  },
  {
    "poem_id": "20817",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20817&r=&rc=43",
    "poem_style": "فصحى",
    "poem_text": " كم من اب لي يا جرير كانه قمر المجرة او سراج نهار لن تدركوا كرمي بلءم ابيكم واوابدي بتنحل الاشعار شغارة تقذ الفصيل برجلها قطارة لقوادم الابكار",
    "poem_title": "كَمْ مِنْ أبٍ لي، يا جَرِيرُ، كَأنّهُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "216",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=216&start=0",
    "poet_name": "الراعي النميري"
  },
  {
    "poem_id": "20818",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20818&r=&rc=44",
    "poem_style": "فصحى",
    "poem_text": " ماذا ذكرتم من قلوص عقرتها بسيفي وضيفان الشتاء شهودها فقد علموا اني وفيت لربها فراح علي عنس باخري يقودها قريت الكلابي الذي يبتغي القري وامك اذ تخدي الينا قعودها رفعنا لها نارا تثقب لقري ولقحة اضياف طويلا ركودها اذا اخليت عود الهشيمة ارزمت جوانبها حتي نبيت نذودها اذا نصبت لطارقين حسبتها نعامة حزباء تقاصر جيدها تبيت المحال الغر في حجراتها شكاري مراها ماءها وحديدها بعثنا اليها المنزلين فحاولا لكي ينزلاها وهي حام حيودها فبات تعد النجم في مستحيرة سريع بايدي الاكلين جمودها فلما سقيناها العكيس تملات مذاخرها وازداد رشحا وريدها فلما قضت من ذي الاناء لبانة ارادت الينا حاجة لا نريدها فلما عرفنا انها ام خنزر جفاها مواليها وغاب مفيدها اذا ما اعترانا الحق بالسهل اصبحت لها مثل اسراب الضباع خدودها تبيت ورجلاها اوانان لاستها عصاها استها حتي يكل قعودها مجسمة العرنين منقوبة العصا عدوس السري باق علي الخسف عودها فجاءت الينا والدجي مرجحنة رغوث شتاء قد تقوب عودها تءم وصحراء المشافر دونها سنا نارنا اني يشب وقودها ظلت بيوم عندهن تغيبت نحوس جواريه ومرت سعودها فلا يوم دنيا مثله غير انا نري هذه الدنيا قليلا خلودها فاصبح يستاف الفلاة كانه مشري باطراف البيوت قديدها",
    "poem_title": "مَاذَا ذَكَرْتُمْ مِنْ قَلُوصٍ عَقَرْتُهَا ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "216",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=216&start=0",
    "poet_name": "الراعي النميري"
  },
  {
    "poem_id": "20819",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20819&r=&rc=45",
    "poem_style": "فصحى",
    "poem_text": " وقد حبا خلفها ثهلان فالنير لولا سعيد ارجي ان الاقيه ما ضمني في سواد البصرة الدور شجعاء يعملة تدمي مناسمها كانها حرج بالقد ماسور الي الاكارم احسابا وماثرة تبري الاكام ويبري ظهرها الكور الواهب البخت خضعا في ازمتها والبيض فوق تراقيها الدنانير فكم تخطت اليكم من ذوي ترة كان ابصارهم نحوي مسامير ما يدرا اله عني من عدواتهم فان شرهم في الصدر محذور ان يعرفوني فمعروف لذي بصر او ينسبوني فعالي الذكر مشهور مرت علي ام امهار مشمرة تهوي بها طرق اوساطها زور في لاحب برقاق الارض محتفل هاد اذا عزه الاكم الحدابير يهدي الضلول وينقاد الدليل به كانه مسحل في النير منشور مصدره في فلاة ثم مورده جد تفارطه الاوراد مجهور يجاوب البوم تهواد العزيف به كما تحن لغيث جلة خور ما عرست ليلة الا علي وجل حتي تلوح من الصبح التباشير ارمي بها كل موماة مودية جداء غشيانها بالقوم تغرير حتي انيخت علي ما كان من وجل في الدار حيث تلاقي المجد والخير يا خير ماتي اخي هم وناقته اذا التقي حقب منها وتصدير زور مغب ومسءول اخو ثقة وساءر من ثناء الصدر منشور",
    "poem_title": "وَقَدْ حَبَا خَلْفَهَا ثَهْلانُ فالنِّيرُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "216",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=216&start=0",
    "poet_name": "الراعي النميري"
  },
  {
    "poem_id": "20820",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20820&r=&rc=46",
    "poem_style": "فصحى",
    "poem_text": " ما لقي البيض من الجرقوص من مارد لص من الصوص يدخل تحت الغلق المرصوص بمهر لا غال ولا رخيص",
    "poem_title": "ما لقيَ البيضُ منَ الجرقوصِ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "216",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=216&start=0",
    "poet_name": "الراعي النميري"
  },
  {
    "poem_id": "20821",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20821&r=&rc=47",
    "poem_style": "فصحى",
    "poem_text": " تغير قومي ولا اسخر وما حم من قدر يقدر وحارب مرفقها دفها وسامي به عنق مسعر فمالت علي شق وحشيها وقد ريع جانبها الايسر نمت كتفاها الي حارك اشم كما اوفد المنبر تقلب خدين كالمصحفي ن خطهما واضح ازهر وعينان حر ماقيهما كما نظر العدوة الجءذر واذنان حشر اذا افزعت شرافيتان اذا تنظر ولا تعجل المرء قبل الورو ك وهي بركبته ابصر وهي اذا قام في غرزها كمثل السفينة او اوقر ومصغية خدها بالزما م فالراس منها له اصعر حتي اذا ما استوي طبقت كما طبق المسحل الاغبر وثوب بشير اذا تخطر وذات هباب صموت السري باعطافها العرق الاصفر فولت بروحاء ماطورة نواج اذا وقد الحزور اذا الرمل قدم اثباجه ابان لراكبها المخصر لعاشرة وهو قد خافها فظل يبسبس او ينقر تغني ليبلغني خنزر وكل ابن مومسة اخزر قياما يوارون عوراتهم بشتمي وعوراتهم اظهر اخاف الفلاة فارمي بها اذا اعرض الكانس المظهر اذا قال في فن واحد من الضالة الرءم والاعفر كان القتود علي قارح اطاع الربيع له الغرغر وزباد نقعاء مولية وبهمي انابيبها تقطر فظل يقلب الافه كما قلب الاقدح المخطر نفي بالعراك حواليها فخفت له خذف ضمر فاوردهن قبيل الصبا ح عينا ضفادعها تهدر تثير الدواجن في قضة عراقية وسطها الغضور اذا خفن هول بطون البلاد تضمنها فلك مزهر فخفن الجنان فقدمنه فجاء بها وجل اوجر اذا هاب جثمانه الاعور",
    "poem_title": "تغيّرَ قومي ولا أسخرُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "216",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=216&start=0",
    "poet_name": "الراعي النميري"
  },
  {
    "poem_id": "20822",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20822&r=&rc=48",
    "poem_style": "فصحى",
    "poem_text": " اكلنا الشوي حتي اذا لم نجد شوي اشرنا الي خيراتها بالاصابع",
    "poem_title": "أكَلْنَا الشَّوَى حَتَّى إذَا لَمْ نَجِدْ  شَوى ً ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "216",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=216&start=0",
    "poet_name": "الراعي النميري"
  },
  {
    "poem_id": "20823",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20823&r=&rc=49",
    "poem_style": "فصحى",
    "poem_text": " امن ال وسني اخر اليل زاءر وادي العوير دونا والسواجر تخطي الينا ركن هيف وحافرا طروقا واني منك هيف وحافر وابواب حوارين يصرفن دونا صريف المحال اقلقته المحاور فقلت لها فيءي فان صحابتي سلاحي وفتلاء الذراعين ضامر وهم وعاه الصدر ثم سما به اخو سفر والناعجات الضوامر ولن يدرك الحاجات حتي ينالها الي ابن ابي سفيان الا مخاطر فان لنا جارا علقنا حباله كغيث الحيا لا يجتويه المجاور واما كفتنا الامهات حفية لها في ثناء الصدق جد وطاءر فما ام عبداله الا عطية من اله اعطاها امرءا فهو شاكر هي الشمس وافاها الهلال بنوهما نجوم بافاق السماء نظاءر تذكره المعروف وهي حية وذو الب احيانا مع الحلم ذاكر كما استقبلت غيثا جنوب ضعيفة فاسبل ريان الغمامة ماطر تصدي لوضاح الجبين كانه سراج الدجي تجبي اليه السواءر فقل ثناء من اخ ذي مودة غدا منجح الحاجات والوجه وافر تخوض به الظلماء ذات مخيلة جمالية قد زال عنها المناظر ورود سبنتاة تسامي جديلها باسجح لم تخنس اليه المشافر وعين كماء الوقب اشرف فوقها حجاج كارجاء الركية غاءر من الغيد دفواء العظام كانها عقاب بصحراء السمينة كاسر يحن من المعزاء تحت اظلها حصي اوقدته بالحزوم الهزاجر كما نفحت في ظلمة اليل قينة علي فحم شزانه متطاير فلما علت ذات السلاسل وانتحت لها مصغيات لنجاء عواسر قوالص اطراف المسوح كانها برجلة احجاء نعام نوافر سراع السري امست بسهب واصبحت بذي القور يغشيها المفازة عامر اشم طويل الساعدين كانه يحاذر خوفا عنده ويحاذر قليل الكري يرمي الفلاة باركب اذا سالم النوم الضعاف العواور تبصر خليلي هل تري من ظعاءن بذي نبق زالت بهن الاباعر دعاها من الحبلين حبلي ضءيدة خيام بعكاش لها ومحاضر تحملن حتي قلت لسن بوارحا بذات العلندي حيث نام المفاجر وعالين رقما فارسيا كانه دم ساءل من مهجة الجوف ناحر فلما تركن الدار قلت منيفة بقران منها الباسقات المواقر او الاثل اثل المنحني فوق واسط من العرض او دان من الدوم ناضر فحث بها الحادي الجمال ومدها الي اليل سرب مقبل الريح باكر فلا غرو الا قولهن عشية مضي اهلنا فارفع فانا قواصر فافرغن في وادي الامير بعدما ضبا البيد سافي القيظة المتناصر نواعم ابكار تواري خدورها نعاج الملا نامت لهن الجاذر ونكبن زورا عن محياة بعدما بدا الاثل اثل الغينة المتجاور وقال زياد اذ توارت حمولهم اري الحي قد ساروا فهل انت ساءر اذا خب رقراق من الال بينا رفعنا قرونا خطوها متواتر مطية مشعوفين افني عريكها رواح الهبل حين تحمي الظهاءر فجاءت بكافور وعود الوة شامية تذكي عليها المجامر",
    "poem_title": "أمِنْ آلِ وَسْنَى آخِرَ اللَّيْلِ زَائِرُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "216",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=216&start=0",
    "poet_name": "الراعي النميري"
  },
  {
    "poem_id": "20824",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20824&r=&rc=50",
    "poem_style": "فصحى",
    "poem_text": " تبين خليلي هل تري من ظعاءن سلكن اريكا او وعاهن فازر ظعن ودعن الجماد ملالة جماد قسا لما دعاهن ساجر كانك بالصحراء من فوق حتلم تناغيك من تحت الخدور الجاذر تروح واستنعي به من وعيلة موارد منها مستقيم وجاءر تضمنهم وارتدت العين عنهم بذات الصوي من ذي التنانير ماهر وان ابا ثوبان يزجر قومه عن المنديات وهو احمق فاجر براق قشاوات بهن العشاءر حلفت له ان تدلج اليل لا يزل امامك بيت من بيوتي ساءر",
    "poem_title": "تبيّنَ خليلي هلْ ترى منْ ظعائنٍ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "216",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=216&start=0",
    "poet_name": "الراعي النميري"
  },
  {
    "poem_id": "20825",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20825&r=&rc=51",
    "poem_style": "فصحى",
    "poem_text": " فما برحت سجواء حتي كانما تغادر بالزيزاء برسا مقطعا",
    "poem_title": "فَمَا بَرِحَتْ سَجْوَاءَ حَتَّى كَأنَّمَا ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "216",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=216&start=0",
    "poet_name": "الراعي النميري"
  },
  {
    "poem_id": "20826",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20826&r=&rc=52",
    "poem_style": "فصحى",
    "poem_text": " الا يا اسلمي حيت اخت بني بكر تحية من صلي فءادك بالجمر باية ما لاقيت من كل حسرة وما قد اذقناك الهوان علي صغر فكاءن رايت من حميم تجره صدور العوالي والجياد بنا تجري وما ذكره بكرية جشمية بدار ذوي الاوتار والاعين الخزر فلن تشربي الا برنق ولن تري سواما وحيا بالقصيبة فالبشر ابا مالك لا تنطق الشعر بعدها واعط القياد القاءدين علي كسر فلن ينشر الموتي ولن يذهب الجزي هوي القوافي بين انيابك الخضر ولو كنت في الحامين احساب واءل غداة الطعان لاجترت الي القبر ولولا الفرار كل يوم وقيعة لنالتك زرق من مطاردنا الحمر وما حاربتنا من معد قبيلة فنتركها حتي تقروا علي وتر وكنت كلب قتل الجيش رهطه فاصبح يعوي في ديارهم الغبر بملحمة لا يستقل غرابها دفيفا ويمسي الذءب فيها مع النسر ونحن تركنا تغلب ابنة واءل كمنكسر الانياب منقطع الظهر وكانوا كذي كفين اصبح راضيا بواحدة شلاء من قصب عشر الم يات عمرا والمفاوز دونه مصارع سادات الاراقط والنمر تدور رحانا كل يوم عليهم بواقد حرب لا عوان ولابكر ونحن قتلنا من جلالك واءلا ونحن بكينا بالسيوف علي عمرو",
    "poem_title": "ألاَ يَا اسْلَمِي حُيِّيتِ أُخْتَ بَنِي بَكْرِ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "216",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=216&start=0",
    "poet_name": "الراعي النميري"
  },
  {
    "poem_id": "20827",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20827&r=&rc=53",
    "poem_style": "فصحى",
    "poem_text": " حي الديار ديار ام بشير بنويعتين فشاطء التسرير لعبت بها صفة النعامة بعدما زوارها من شمال ودبور وانا الذي سمعت مصانع مارب وقري الشموس واهلهن هديري ولاتركن بحاجبيك علامة ثبت علي شعر الف اصير ومردة وطفاء وافق نوءها قبل الهلال بديمة ديجور تسري بها خلع كان هويها تحنان مقنعة الحناجر خور وسلوا هوازن من يءرث نارها او من يحل بثغرها المحذور",
    "poem_title": "حيِّ الدّيارَ ديارَ أمِّ بشيرِ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "216",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=216&start=0",
    "poet_name": "الراعي النميري"
  },
  {
    "poem_id": "20828",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20828&r=&rc=54",
    "poem_style": "فصحى",
    "poem_text": " تعاملني بغير وفاء وعد وقول بءس افعال الصديق وتطلب بالرياء الفوز جهلا لقد اوفيت من بلد سحيق وتحوي ود غانية بعسف الا حاولت غير مدي الطريق",
    "poem_title": "تُعَامِلُنِي بِغَيْرِ وَفَاءِ وَعْدٍ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "216",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=216&start=0",
    "poet_name": "الراعي النميري"
  },
  {
    "poem_id": "20829",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20829&r=&rc=55",
    "poem_style": "فصحى",
    "poem_text": " عوجوا المطي علي ذا الاكوار كيما اخبركم من الاخبار ان الحلال وخنزرا ولدتهما ام معامسة علي الاطهار ان الحيا ولدت ابي وعمومتي ونبت في سبط الفروع نضار ونبت شر بني تميم منصبا دنس المروءة ظاهر الاعيار",
    "poem_title": "عوجوا المطيَّ عليَّ ذا الأكوارِ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "216",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=216&start=0",
    "poet_name": "الراعي النميري"
  },
  {
    "poem_id": "20830",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20830&r=&rc=56",
    "poem_style": "فصحى",
    "poem_text": " يا اهل ما بال هذا اليل في صفر يزداد طولا وما يزداد من قصر في اثر من قطعت مني قرينته يوم الحدالي باسباب من القدر كانما شق قلبي يوم فارقهم قسمين بين اخي نجد ومنحدر هم الاحبة ابكي اليوم اثرهم قد كنت اطرب اثر الجيرة الشطر فقلت والحرة الرجلاء دونهم وبطن لجان لما اعتادني ذكري صلي علي عزة الرحمن وابنتها ليلي وصلي علي جاراتها الاخر هن الحراءر لا ربات احمرة سود المحاجر لا يقران بالسور وارين وحفا رواء في اكمته من كرم دومة بين السيح والجدر تلقي نواطيره في كل مرقبة يرمون عن وارد الافنان منهصر يسبين قلبي باطراف مخضبة وبالعيون وما وارين بالخمر علي تراءب غزلان مفاجاة ريعت فاقبلن بالاعناق والعذر لا تعم اعين اصحاب اقول لهم بالانبط الفرد لما بذهم بصري هل تءنسون باعلي عاسم ظعنا وركن فحلين واستقبلن ذا بقر بينهن بين ما يبينه صحبي وما بعيون القوم من عور يبدون حينا واحيانا يغيبهم مني مكامن بين الجر والحفر تحدو بهم نبط صهب سبالهم من كل احمر من حوران مءتجر عوم السفين علي بخت مخيسة والبخت كاسية الاعجاز والقصر كان رز حداة في طواءفهم نوح الحمام يغني غاية العشر اتبعت اثارهم عينا معودة سبق العيون اذا استكرهن بالنظر وبازل كعلاة القين دوسرة لم يجذ مرفقها في الدفء من زور كانها ناشط حر مدامعه من وحش حبران بين القنع والضفر بات الي هدف في ليل سارية يغشي العضاة بروق غير منكسر يخاوش البرك عن عرق اضر به تجافيا كتجافي القرم ذي السر اذا اتي جانبا منها يصرفه تصفق الريح تحت الديمة الدر حتي اذا ما انجلت عنه عمايته وقلص اليل عن طيان مضطمر غدا كطالب تبل لا يورعه دعاء داع ولا يلوي علي خبر فصبحته كلاب الغوث يءسدها مستوضحون يرون العين كالاثر اوجس بالاذن رزا من سوابقها فجال ازهر مذعور من الخمر واجتاز لعدوة القصوي وقد لحقت غضف تكشف عنها بلجة السحر فكر ذو حوزة يحمي حقيقته كصاحب البز من حوران منتصر فظل سابقها في الروق معترضا كالشن لاقي قناة الاعب الاشر فردها ظلعا تدمي فراءضها لم تدم فيه بانياب ولا ظفر فظل يعلو لوي دهقان معترضا يردي واظلافه صفر من الزهر اذاك ام مسحل جون به جلب من الكدام فلا عن قرح نزر قب البطون نفي سربال شقوتها سربال صيف رقيق لين الشعر لم يبر جبلتها حمل تابعه بعد الطام ولم يغلظن من عقر كانها مقط ظلت علي قيم من ثكد واعتركت في ماءه الكدر شقر سماوية ظلت محلاة برجلة التيس فالروحاء فالامر كانت بجزء فملتها مشاربه واخلفتها رياح الصيف بالغدر فراح قبل غروب الشمس يصفقها صفق العنيف قلاص الخاءف الحذر يخرجن باليل من نقع له عرف بقاع امعط بين السهل والصير حتي اذا ما اضاء الصبح وانكشفت عنه نعامة ذي سقطين معتكر وصبحت برك الريان فاتبعت فيه الجحافل حتي خضن بالسر حتي اذا قتلت ادني الغليل ولم تملا مذاخرها لري والصدر وصاحبا قترة صفر قسيهما عند المرافق كالسيدين في الحجر تنافسالرمية الاولي فاز بها معاود الرمي قتال علي فقر حتي اذا ملا الكفين ادركه جد حسود وخانت قوة الوتر فانصعن اسرع من طير مغاولة تهوي الي لابة من كاسر خدر اذا لقين عروضا دون مصنعة وركن من جنبها الاقصي لمحتضر فاطلعت فرزة الاجام جافلة لم تدر اني اتاها اول الذعر فاصبحت بين اعلام بمرتقب مقورة كقداح الغارم اليسر يزر اكفالها غيران مبترك كالوح جرد دفاه من الزبر يجتاب اذراها والترب يركبه ترسم الفارط الظمان في الاثر",
    "poem_title": "يا أهلِ ما بالُ هذا اللّيلِ في صفرِ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "216",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=216&start=0",
    "poet_name": "الراعي النميري"
  },
  {
    "poem_id": "20831",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20831&r=&rc=57",
    "poem_style": "فصحى",
    "poem_text": " الي اله اشكو اني كنت ناءما فقام سلولي فبال علي رجلي فقلت لاصحابي اقطعوها فاني كريم واني غير مدخلها رحلي",
    "poem_title": "إلَى الله أَشْكُو أَنَّنِي كُنْتُ نَائِماً ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "216",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=216&start=0",
    "poet_name": "الراعي النميري"
  },
  {
    "poem_id": "20832",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20832&r=&rc=58",
    "poem_style": "فصحى",
    "poem_text": " احار بن عبد لدموع البوادر ولجد امسي عظمه في الجباءر تجيء ابن بعاج نسور كانها مجالس تبغي بيعة عند تاجر تطيف بكلبي عليه جدية طويل القرا يقذفنه في الحناجر يقول له من كان يعلم علمه كذاك انتقام اله من كل فاجر كان بقايا الجيش جيش ابن باعج اطاف بركن من عماية فاخر وبيض رقاق قد علتهن كبرة يداوي بها الصاد الذي في النواظر اذا استكرهت في معظم البيض ادركت مراكز ارحاء الضروس الاواخر اذا انسلخ الشهر الحرام فودعي بلاد تميم وانصري ارض عامر واثني علي الحين عمرو ومالك ثناء يوافيهم بنجد وغاءر كرام اذا تلقاهم عن جنابة اعفاء عن بيت الغريب المجاور نوضح بالحوم الهجان ونفتري مراعيه بالمخلصات الضوامر بجرد عليهن الاجلة سويت بضيف الشتاء والبنين الاصاغر وجدت سوام الحي عرض دونه فوارس ابطال لطاف المازر فلما التقت فرسانا ورجالهم دعوا يا لكلب واعتزينا لعامر تلاعب اولاد المها بكراتها باثبيت فالجرعاء ذات الاباتر نشرناهم ايام اثبيت بعدما شفينا غلالا بالرماح العواتر رعت من خفاف حين بق عيابه وحل الروايا كل اسحم ماطر جعلن حبيا باليمين ونكبت كبيسا لورد من ضءيدة باكر فلبثها الراعي قليلا كلا ولا بلوذان او ما حلت بالكراكر وطبقن عرض القف لما علونه كما طبقت في العظم مدية جازر تري الطرفات العيط من بكراتها يرعن الي الواح اعيس جاسر الم يات حيا بالجريب محلنا وحيا باعلي غمرة فالاباتر تركن رجال العنظوان تنوبهم ضياع خفاف من وراء الاباتر اذا الرمل لم يعرض له بخصوره تعسفن منه كل كبداء عاقر وكل رديني اذا هز ارقلت انابيبه بين الكعوب الحوادر فما وجدت بالمنتصي غير عانة علي حشرج يضربنه بالحوافر يجاوبن ملياحا كان حنينها قبيل صلاة الصبح ترجيع زامر فما رويت حتي استبان سقاتها قطوعا لمحبوك من اليف حادر",
    "poem_title": "أحارِ بنَ عبدٍ للدّموعِ البوادرِ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "216",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=216&start=0",
    "poet_name": "الراعي النميري"
  },
  {
    "poem_id": "20833",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20833&r=&rc=59",
    "poem_style": "فصحى",
    "poem_text": " يا صاحبي دنا الاصيل فسيرا غلب الفرزدق في الهجاء جريرا",
    "poem_title": "يا صاحبيَّ دنا الأصيلُ فسيرا ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "216",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=216&start=0",
    "poet_name": "الراعي النميري"
  },
  {
    "poem_id": "20834",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20834&r=&rc=60",
    "poem_style": "فصحى",
    "poem_text": " الم تسال بعارمة الديارا عن الحي المفارق اين سارا بجانب رامة فوقفت يوما اساءل ربعهن فما احارا منازل حولها بلد رقاق تجر الرامسات بها الغبارا اقمن بها رهينة كل نحس فما يعدمن ريحا او قطارا ورجافا تحن المزن فيه ترجز من تهامة فاستطارا فمر علي منازلها فالقي بها الاثقال وانتحر انتحارا اذا ما قلت جاوزها لارض تذاءبت الرياح له فحارا وابقي السيل والارواح منها ثلاثا في منازلها ظءارا انخن وهن اغفال عليها فقد ترك الصلاء بهن نارا وذات اثارة اكلت عليها نباتا في اكمته قفارا جماديا تحن المزن فيه كما فجرت في الحرث الدبارا رعته اشهرا وخلا عليها فطار الني فيها واستغارا طلبت علي محال الصلب منها غريب الهم قد منع القرارا فابت بنفسها والال منها وقد اطمعت ذروتها السفارا واخضر اجن في ظل ليل سقيت بجمه رسلا حرارا بدلو غير مكربة اصابت حماما في مساكنه فطارا سقيناها غشاشا واستقينا نبادر من مخافتها النهارا فاقبلها الحداة بياض نقب وفجا قد راين له اطارا بحاجات تحضرها عدو فما يسطيعها الا خطارا ترجي من سعيد بني لءي اخي الاعياص انواء غزارا تلقي نوءهن سرار شهر وخير النوء ما لقي السرارا كريم تعزب العلات عنه اذا ما حان يوما ان يزارا متي ما يجد ناءله علينا فلا بخلا تخاف ولا اعتذارا هو الرجل الذي نسبت قريش فصار المجد منها حيث صارا وانضاء انخن الي سعيد طروقا ثم عجلن ابتكارا علي اكوارهن بنو سبيل قليل نومهم الا غرارا حمدن مزاره فاصبن منه عطاء لم يكن عدة ضمارا فصبحن المقر وهن خوص علي روح يقلبن المحارا وغادرن الدجاج يثير طورا مباركها ويستوفي الجدارا كان العرمس الوجناء منها عجول خرقت عنها الصدارا تراها عن صبيحة كل خمس مقدمة كان بها نفارا من العيس العتاق تري عليها يبيس الماء قد خضب النجارا اذا سدرت مدامعهن يوما رات اجلا تعض او صوارا بغاءرة نضا الخرطوم عنها وسدت من خشاش الراس غارا يضعن سخالهن بكل فج خلاء وهي لازمة حوارا كاحقب قارح بذوات خيم راي ذعرا برابية فغارا يقلب سمحجا قوداء كانت حليلته فشد بها غيارا نفي باذاته الحولي عنها فغادرها وان كره الغدارا وقرب جانب الغربي يادو مدب السيل واجتنب الشعارا اطار نسيله الشتوي عنه تبعه المذانب والقرارا فلما نشت الغدران عنه وهاج البقل واقطر اقطرارا غدا قلقا تخلي الجزء منه فيمها شريعة او سرارا يغنيها ابح الصوت جاب خميص البطن قد اجم الحسارا اذا کحتجبت بنات الارض عنه تبسر يبتغي فيها البسارا كان الصلب والمتنين منه واياها اذا اجتهدا حضارا رشاء محالة في يوم ورد يمد حطاطها المسد المغارا تعرض حين قلصت الثريا وقد عرف المعاطن والمنارا وهاب جنان مسجور تردي من الحلفاء واتزر اتزارا فصادف مورد العانات منه بابطح يحتفرن به الغمارا فسوي في الشريعة حافريه ودارت الفه من حيث دارا وقد صفا خدودهما وبلا برد الماء اجوافا حرارا وفي بيت الصفيح ابو عيال قليل الوفر يغتبق السمارا يقلب بالانامل مرهفات كساهن المناكب والظهارا يبيت الحية النضناض منه مكان الحب يستمع السرارا فيم حيث فال القلب منه بحجري تري فيه کضطمارا فصادف سهمه احجار قف كسرن العير منه والغرارا فريعا روعة لو لم يكونا ذوي ايد تمس الارض طارا بلي ساءلتها فابت جوابا وكيف تساءل الدمن القفارا اذا كان الجراء عفت عليه ويسبقها اذا هبطت خبارا",
    "poem_title": "ألم تسألْ بعارمة َ الدّيارا ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "216",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=216&start=0",
    "poet_name": "الراعي النميري"
  },
  {
    "poem_id": "20835",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20835&r=&rc=61",
    "poem_style": "فصحى",
    "poem_text": " ويبتذل النفس المصونة نفسه اذا ما راي حقا عليه ابتذالها",
    "poem_title": "وَيَبْتَذِلُ النَّفْسَ الْمَصُونَة َ نَفْسَهُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "216",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=216&start=0",
    "poet_name": "الراعي النميري"
  },
  {
    "poem_id": "20837",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20837&r=&rc=62",
    "poem_style": "فصحى",
    "poem_text": " يا ليت اني وسبيعا في الغنم والخرج منها فوق كراز اجم",
    "poem_title": "يَا لَيْتَ أنِّي وَسُبَيْعاً في الْغَنَمْ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "216",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=216&start=0",
    "poet_name": "الراعي النميري"
  },
  {
    "poem_id": "20838",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20838&r=&rc=63",
    "poem_style": "فصحى",
    "poem_text": " قبيلة من قيس كبة ساقها الي اهل نجد لءمها وافتقارها كزاءدة ما بالاصابع حاجة اليها ولا يخفي علي الناس عارها باي رشاء يا ابن اربد ترتقي الي الشمس اذ صامت وطال نهارها",
    "poem_title": "قبيّلة ٌ منْ قيسِ كبّة َ ساقها ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "216",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=216&start=0",
    "poet_name": "الراعي النميري"
  },
  {
    "poem_id": "20839",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20839&r=&rc=64",
    "poem_style": "فصحى",
    "poem_text": " كان بلادهن سماء ليل تكشف عن كواكبها الغيوم ملت بها الثواء وارقتني هموم ما تنام ولا تنيم ابيت بها اراعي كل نجم وشر رعاية العين النجوم",
    "poem_title": "كأنَّ بلادهنَّ سماءُ ليلٍ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "216",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=216&start=0",
    "poet_name": "الراعي النميري"
  },
  {
    "poem_id": "20840",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20840&r=&rc=65",
    "poem_style": "فصحى",
    "poem_text": " يمسي ضجيع خريدة ومضاجعي عضب رقيق الشفرتين حسام والحرب حرفتنا وبءست حرفة الا لمن هو في الوغي مقدام نعري السيوف فلا تزال عواريا حتي تكون جفونهن الهام والموت يسبقنا الي اعداءنا تهفو به الرايات والاعلام",
    "poem_title": "يمسي ضجيعَ خريدة ٍ ومضاجعي ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "216",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=216&start=0",
    "poet_name": "الراعي النميري"
  },
  {
    "poem_id": "20841",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20841&r=&rc=66",
    "poem_style": "فصحى",
    "poem_text": " عاد الهموم وما يدري الخلي بها واستوردتني كما يستورد الشرع فبت انجو بها نفسا تكلفني ما لا يهم به الجثامة الورع ولوم عاذلة بات تءرقني حري الملامة ما تبقي وما تدع لما راتني اقرت السان لها قالت اطعني والمتبوع متبع اخشي عليك حبال الموت راصدة بكل موردة يرجي بها الطمع فقلت لن يعجل المقدار عدته ولن يباعده الاشفاق والهلع فهل علمت من الاقوام من احد علي الحديث الذي بالغيب يطلع ولمنية اسباب تقربها كما تقرب لوحشية الذرع وقد اري صفحة الوحشي يخطءها نبل الرماة فينجو الابد الصدع وقد تذكر قلبي بعد هجعته اي البلاد واي الناس انتجع فقلت بالشام اخوان ذو ثقة ما ان لنا دونهم ري ولا شبع قوم هم الذروة العليا وكاهلها وان يضنوا فلا لوم ولا قذع وكم قطعت اليكم من موداة كان اعلامها في الها القزع غبراء يهماء يخشي المدلجون بها زيغ الهداة بارض اهلها شيع كان اينقنا جوني موردة ملس المناكب في اعناقها هنع قوارب الماء قد قد الرواح بها فهن تفرق احيانا وتجتمع صفر الحناجر لغواها مبينة في لجة اليل لما راعها الفزع يسقين اولاد ابساط مجدة اردي بها القيظ حتي كلها ضرع صيفية حمك حمر حواصلها فما تكاد الي النقناق ترتفع يسقينهن مجاجات يجءن بها من اجن الماء محفوفا به الشرع باكرنه وفضول الريح تنسجه معانقا ساق ريا ساقها خرع كطرة البرد تروي الصاديات به من الاجارع لا ملح ولا نزع لما نزلن بجنبيه دلفن له جوادف المشي منها البطء والسرع حتي اذا ما ارتوت من ماءه قطف تسقي الحواقن احيانا وتجترع ولت حثاثا توالها واتبعها من لابة اسفع الخدين مختضع يسبقن بالقصد والايغال كرته اذا تفرقن عنه وهو مندفع ململم كمدق الهضب منصلت ما ان يكاد اذا ما لج يرتجع حتي انتهي الصقر عن حم قوادمه تدنو من الارض احيانا وما تقع وظل بالاكم ما يصري ارانبها من حد اظفاره الجحران والقلع بل ما تذكر من هند اذا احتجبت بابني عوار وامسي دونها بلع وجاورت عبشميات بمحنية يناي بهن اخو داوية مرع قاصي المحل طباه عن عشيرته جزء وبينونة الجرداء او كرع بحيث تلحس عن زهر ملمعة عين مراتعها الصحراء والجرع",
    "poem_title": "عادَ الهمومُ وما يدري الخليُّ بها ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "216",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=216&start=0",
    "poet_name": "الراعي النميري"
  },
  {
    "poem_id": "20842",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20842&r=&rc=67",
    "poem_style": "فصحى",
    "poem_text": " اذا اقبل المال السوام وغيره فتثميره من لحظة العين اسرع وان هو ولي مدبرا فناءه وشيكا من التثمير ارجي وانجع",
    "poem_title": "إذَا أقْبَلَ الْمَالُ السَّوَامُ وَغَيْرُهُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "216",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=216&start=0",
    "poet_name": "الراعي النميري"
  },
  {
    "poem_id": "20843",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20843&r=&rc=68",
    "poem_style": "فصحى",
    "poem_text": " سالا عن الجود والمعروف اين هما فقلت انهما ماتا مع الحكم ماتا مع الرجل الموفي بذمته يوم الحفاظ اذا لم يوف بالذم ماذا بمنبج لو تنبش مقابرها من التهدم بالمعروف والكرم",
    "poem_title": "سَالاَ عَنِ الْجُودِ وَالْمَعْرُوفِ أيْنَ هُمَا ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "216",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=216&start=0",
    "poet_name": "الراعي النميري"
  },
  {
    "poem_id": "20844",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20844&r=&rc=69",
    "poem_style": "فصحى",
    "poem_text": " ويدني ذراعيه اذا ما تبادرا الي راس صل قاءم العين اسفع",
    "poem_title": "وَيُدْنِي ذِرَاَعيْهِ إذَا مَا تَبَادَرَا ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "216",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=216&start=0",
    "poet_name": "الراعي النميري"
  },
  {
    "poem_id": "20845",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20845&r=&rc=70",
    "poem_style": "فصحى",
    "poem_text": " فليتك حال البحر دونك كله ومن بالمرادي من فصيح واعجم",
    "poem_title": "فَلَيْتَكَ حَالَ الْبَحْرُ دُونَكَ كُلُّهُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "216",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=216&start=0",
    "poet_name": "الراعي النميري"
  },
  {
    "poem_id": "20846",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20846&r=&rc=71",
    "poem_style": "فصحى",
    "poem_text": " ضعيف العصا بادي العروق تري له عليها اذا ما اجدب الناس اصبعا حذا ابل ان تبع الريح مرة يدعها ويخف الصوت حتي تريعا لها امرها حتي اذا ما تبوات باخفافها ماوي تبوا مضجعا اذا اخلفت صوب الربيع وصي لها عراد وحاذ البسا كل اجرعا وغملي نصي بالمتان كانها ثعالب موتي جلدها قد تزلعا بني وابشي قد هوينا جواركم وما جمعتنا نية قبلها معا خليطين من شعبين شتي تجاورا قديما وكانا بالتفرق امتعا اري اهل ليلي لا يبالي اميرهم علي حالة المحزون ان يتصدعا اقول وقد زال الحمول صبابة وشوقا ولم اطمع بذلك مطمعا فلو ان حق اليوم منكم اقامة وان كان سرح قد مضي فتسرعا فابصرتهم حتي توارت حمولهم بانقاء يحموم وركن اضرعا يحث بهن الحاديان كانما يحثان جبارا بعينين مكرعا فلما صراهن التراب لقيته علي البيد اذري عبرة وتقنعا فدع عنك هندا والمني انما المني ولوع وهل ينهي لك الزجر مولعا راي ما ارته يوم دارة رفرف لتصرعه يوما هنيدة مصرعا متي نفترش يوما عليما بغارة يكونوا كعوص او اذل واضرعا وحي الجلاح قد تركنا بدارهم سواعد ملقاة وهاما مصرعا ونحن جدعنا انف كلب ولم ندع لبهراء في ذكر من الناس مسمعا قتلنا لو ان القتل يشفي صدورنا بتدمر الفا من قضاعة اقرعا فلا تصرمي حبل الدهيم جريرة بترك مواليها الادانين ضيعا يسوقها ترعية ذو عباءة بما بين نقب فالحبيس فافرعا هدان اخو وطب وصاحب علبة يري المجد ان يلقي خلاء وامرعا تري وجه قد شاب في غير لحية وذا لبد تحت العصابة انزعا تري كعبه قد كان كعبين مرة وتحسبه قد عاش حولا مكنعا اذا سرحت من منزل نام خلفها بميثاء مبطان الضحي غير اروعا وان بركت منها عجاساء جلة بمحنية اشلي العفاس وبروعا اذا بتم بين الاديات ليلة واخنستم من عالج كل اجرعا عميرية حلت برمل كهيلة فبينونة تلقي لها الدهر مربعا كاني بصحراء السبيعين لم اكن بامثال هند قبل هند مفجعا كان علي اعجازها كلما رات سماواته فيءا من الطير وقعا فقودوا الجياد المسنفات واحقبوا علي الارحبيات الحديد المقطعا اذا لم ترح ادي اليها معجل شعيب اديم ذا فراغين مترعا يطفن بجون ذي عثانين لم تدع اشاقيص فيه والبديان مصنعا ومن فارس لم يحرم السيف حظه اذا رمحه في الدارعين تجزعا فالقي عصا طلح ونعلا كانها جناح السماني راسه قد تصوعا اسف جسيد الحاذ حتي كانما تردي صبيغا بات في الورس منقعا كان مكانا لكلكت ضرعها به مراغة ضبعان اسن وامرعا",
    "poem_title": "ضعيفُ العصا بادي العروقِ ترى لهُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "216",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=216&start=0",
    "poet_name": "الراعي النميري"
  },
  {
    "poem_id": "20847",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20847&r=&rc=72",
    "poem_style": "فصحى",
    "poem_text": " همت الغداة همة ان تراجعا صباك وقد امسي بك الشيب شاءعا وشاقتك بالعبسين دار تنكرت معارفها الا البلاد البلاقعا بميثاء سالت من عسيب فخالطت بطن الركاء برقة واجارعا كما لاح وشم في يدي حارثية بنجران ادمت لنءور الاشاجعا تبصر خليلي هل تري من ظعاءن تجاوزن ملحوبا فقلن متالعا جواعل ارماما يمينا وصارة شمالا وقطعن الوهاط الدوافعا دعاهن داع لخريف ولم تكن لهن بلادا فانتجعن روافعا تمهدن ديباجا وعالين عقمة وانزلن رقما قد اجن الاكارعا خدال الشوي غيد السوالف بالضحي عراض القطا لا يتخذن الرفاءعا تضيق الخدور والجمال مناخة باعجازها حتي يلحن خواضعا فلما استقلت في الهوادج اقبلت باعين ارام كسين البراقعا كان دوي الحلي تحت ثيابها حصاد السنا لاقي الرياح الزعازعا جمانا وياقوتا كان فصوصه وقود الغضا سد الجيوب الروادعا لهن حديث فاتن يترك الفتي خفيف الحشي مستهلك القلب طامعا وليس بادني من غمام يضيءه سنا البرق يجلو المشرفات الوامعا بنات نقا ينظرن من كل كورة من الارض محبوا كريما وتابعا وليس من الاءي يبيع مخارق بحجر ولا الاءي خضرن المدارعا وما زلن الا ان يقلن مقيلة يسامين اعداء ويهدين تابعا فشردن يربوعا وبكر بن واءل والحقن عبسا بالملا ومجاشعا ولو انها ارض ابن كوز تصيفت بفيحان ما احمي عليها المراتعا ولكنها لاقت رجالا كانهم علي قربهم لا يعلمون الجوامعا ولاقين من اولاد عقدة عصبة علي الماء ينثون الذحول الموانع ا فقلنا لهم ان تمنعونا بلادكم نجد مذهبا في ساءر الارض واسعا ويمنعكم مستن كل سحابة مصاب الربيع يترك الماء ناقعا وبرد الندي والجزء حتي يغيركم خريف اذا ما النسر اصبح واقعا واما مصاب الغاديات فانا علي الهول نرعاه ولو ان نقارعا بحي نميري عليه مهابة جميع اذا كان الءام جنادعا همت بهم لولا الجلالة والتقي ولم تر مثل الحلم لجهل وازعا وكنا اناسا تعترينا حفيظة فنحمي اذا ما اصبح الثغر ضاءعا",
    "poem_title": "هممتَ الغداة َ همّة ً أنْ تراجعا ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "216",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=216&start=0",
    "poet_name": "الراعي النميري"
  },
  {
    "poem_id": "20848",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20848&r=&rc=73",
    "poem_style": "فصحى",
    "poem_text": " كان يديها بعد ما انضم بدنها وصوب حاد بالركاب يسوق يدا ماتح عجلان رخو ملاطه له بكرة تحت الرشاء فلوق من الاثل اما طلها فهو بارز اثيث واما نبتها فانيق لها هذبات فوق ميثاء سهلة نواعم ما في ظلهن فتوق",
    "poem_title": "كأنَّ يديها بعدَ ما انضمَّ بدنها ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "216",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=216&start=0",
    "poet_name": "الراعي النميري"
  },
  {
    "poem_id": "20849",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20849&r=&rc=74",
    "poem_style": "فصحى",
    "poem_text": " ضربا فلا تسمع الا غمغمه تقطع كل ساعد وجمجمه",
    "poem_title": "ضَرْباً فَلاَ تَسْمَعُ إِلاَّ غَمْغَمَهْ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "216",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=216&start=0",
    "poet_name": "الراعي النميري"
  },
  {
    "poem_id": "20850",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20850&r=&rc=75",
    "poem_style": "فصحى",
    "poem_text": " اعاثر بات يمري العين ام ودق ام راجع القلب بعد النومة الارق ان الزمان الذي ترجو هواديه ياتي علي الحجر القاسي فينفلق ما الدهر والناس الا مثل واردة اذا مضي عنق منها اتي طبق من ذي المرار الذي تلقي حوالبه بطن الكلاب سنيحا حيث يندفق",
    "poem_title": "أعَاثِرٌ بَاتَ يَمْرِي الْعَيْنَ أَمْ وَدَقُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "216",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=216&start=0",
    "poet_name": "الراعي النميري"
  },
  {
    "poem_id": "20851",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20851&r=&rc=76",
    "poem_style": "فصحى",
    "poem_text": " كريم يغض الطرف فضل حياءه ويدنو واطراف الرماح دوان",
    "poem_title": "كريمٌ يغضُّ الطّرْف فَضْل حيائه ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "216",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=216&start=0",
    "poet_name": "الراعي النميري"
  },
  {
    "poem_id": "20852",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20852&r=&rc=77",
    "poem_style": "فصحى",
    "poem_text": " سما لك من اسماء هم مءرق ومن اين ينتاب الخيال فيطرق وارحلها بالجو عند حوارة بحيث يلاقي الابدات العسلق فحلت نبيا او رمادان دونها رعان وقيعان من البيد سملق واصفر مجدول من القد مارن يلاث بعينيها فيلوي ويطلق لدي ساعدي مهرية شدنية انيخت قليلا والعصافير تنطق فبرد متنيها وغمض ساعة وطافت قليلا حوله وهو مطرق",
    "poem_title": "سما لكَ منْ أسماءَ همٌّ مؤرّقُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "216",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=216&start=0",
    "poet_name": "الراعي النميري"
  },
  {
    "poem_id": "20853",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20853&r=&rc=78",
    "poem_style": "فصحى",
    "poem_text": " وكان نمرقتي فويق مولع يرعي الدكادك من جنوب قطانا",
    "poem_title": "وَكَأنَّ نُمْرُقَتِي فُوَيْقَ مُوَلَّع ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "216",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=216&start=0",
    "poet_name": "الراعي النميري"
  },
  {
    "poem_id": "20854",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20854&r=&rc=79",
    "poem_style": "فصحى",
    "poem_text": " عويت عواء الكلب لما لقيتنا بثهلان من خوف الفروج الخوافق",
    "poem_title": "عويتَ عواءَ الكلبِ لمّا لقيتنا ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "216",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=216&start=0",
    "poet_name": "الراعي النميري"
  },
  {
    "poem_id": "20855",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20855&r=&rc=80",
    "poem_style": "فصحى",
    "poem_text": "وادماء من سر المهاري نجيبة ",
    "poem_title": "وَأدْمَاءَ مِنْ سِرِّ الْمَهَاري نَجِيبَة ٍ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "216",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=216&start=0",
    "poet_name": "الراعي النميري"
  },
  {
    "poem_id": "20856",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20856&r=&rc=81",
    "poem_style": "فصحى",
    "poem_text": " يا عجبا لدهر شتي طراءقه ولمرء يبلوه بما شاء خالقه ولخلد يرجي والمنية دونه ولامل المبسوط والموت سابقه جعلن اريكا باليمين ورمله وزال لغاط بالشمال وحالقه وصبحن بالصقرين صوب غمامة تضمنها لحيا غدير وخانقه وامست باطراف الجماد كانها عصاءب جند راءح وخرانقه وصبحن من سمنان عينا روية وهن اذا صادفن شربا صوادقه واسحم حنان من المزن ساقه طروقا الي جنبي زبالة شاءقه فلما علا ذات التنانير صوبه تكشف عن برق قليل صواعقه كفاني عرفان الكري وكفتيه كلوء النجوم والنعاس معانقه فبات يريه عرسه وبناته وبت اريه النجم اين مخافقه وسربال كتان لبست جديده علي الرحل حتي اسلمته بناءقه ولذ كطعم الصرخدي طرحته عشية خمس القوم والعين عاشقه وعيرني الابل الحلال ولم يكن ليجعلها لابن الخبيثة خالقه ولكنما اجدي وامتع جده بفرق يخشيه بهجهج ناعقه وقال الذي يرجو العلالة ورعوا عن الماء لا يطرق وهن طوارقه فما زلن حتي عاد طرقا وشبنه باصفر تذريه سجالا ايانقه خريع متي يمشي الخبيث بارضه فان الحلال لا محالة ذاءقه تناول عرق الغيث اذ لا يناله حمار ابن جزء عاصم وافارقه اذا هبطت بطن الكيك تجاوبت به وکطباها روضه وابارقه فامست بوادي الرقمتين واصبحت بجو رءال حيث بين فالقه فاصبحن قد خلفن اود واصبحت فراخ الكثيب ضلعا وخرانقه فلما هبطن المشفر العود عرست بحيث التقت اجزاعه ومشارقه وصبحن لعذراء والشمس حية ولي حديث العهد جم مرافقه يهيب باخراها بريمة بعدها بدا رمل جلال لها وعواتقه فغادرن مركوا اكس عشية لدي نزح ريان باد خلاءقه تعيرني صهبا كان رءوسها ذري الاكم فيها غض ني وعاتقه لها فارة ذفراء كل عشية كما فتق الكافور بالمسك فاتقه وكان لها في اول الدهر فارس اذا ما راي قيد المءين يعانقه اجدت مراغا كالملاء وارزمت بنجدي ثقيب حيث لاحت طراءقه فما نهلت حتي اجاءت جمامه الي خرب لاقي الخسيفة خارقه وازهر سخي نفسه عن تلاده حنايا حديد مقفل وسوارقه فان يود ربعي الشباب فقد اري بطانه قدام سرب اوافقه فما تنفك دلو تواهقه ",
    "poem_title": "يا عجباً للدّهرِ شتّى طرائقهْ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "216",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=216&start=0",
    "poet_name": "الراعي النميري"
  },
  {
    "poem_id": "20857",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20857&r=&rc=82",
    "poem_style": "فصحى",
    "poem_text": " طاف الخيال باصحابي فقلت لهم ام شذرة زارتنا ام الغول لا مرحبا بابنة الاقيال اذ طرقت كان محجرها بالقار مكحول سود معاصمها جعد معاقصها قد مسها من عقيد القار تنصل ابلغ سعيد بن عتاب مغلغلة ان لم تغلك بارض دونه غول انت ابن فرعي قريش لو تقايسهم مجدا لصار اليك العرض والطول اذا ذكرتك لم اهجع بمنزلة حتي اقول لاصحابي بها حولوا اخترتك الناس اذ رثت خلاءقهم واعتل من كان يرجي عنده السول وخادع المجد اقوام لهم ورق راح العضاه به والعرق مدخول ولا يزال لهم في كل منزلة لحم تماشقه الايدي رعابيل اليك يقطع اجواز الفلاة بنا نص تشيعه الصهب المراسيل بات ترامي عثانين القفاف بها كما ترامي بدلو الماتح الجول يسالن عنك ولا يعياك مسءول",
    "poem_title": "طَافَ الْخَيَالُ بِأصْحَابِي فَقُلْتُ لَهُمْ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "216",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=216&start=0",
    "poet_name": "الراعي النميري"
  },
  {
    "poem_id": "20858",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20858&r=&rc=83",
    "poem_style": "فصحى",
    "poem_text": " قالت سليمي اتثوي اليوم ام تغل وقد ينسيك بعض الحاجة العجل فقلت ما انا من لا يواصلني ولا ثواءي الا ريث ارتحل املت خيرك هل تاتي مواعده فاليوم قصر عن تلقاءك الامل وما صرمتك حتي قلت معلنة لا ناقة لي في هذا ولا جمل خبرت ان الفتي مروان يوعدني فاستبق بعض وعيدي ايها الرجل وفي يدوم اذا اغبرت مناكبه وذروة الكور عن مروان معتزل فكتلة فرءام من مساكنها فمنتهي السيل من بنيان فالحبل اني تاليت لا ينفك ما بقيت منها عواسر في الاقران او عجل تاوي الي بيتها دهم معودة ان لا تروح ان لم تغشها الحل مغمر العيش يافوف شماءله تابي المودة ولا يعطي ولا يسل تدارك الغض منها والعتيق فقد لاقي المرافق منها وارد دبل صهب مهاريس اشباه مذكرة فات العزيب بها ترعية ابل فلست ان نابني حق بمنتكر فيه ولا برم يعي به السبل لسنا باخوان الاف يزيلهم قول العدو ولا ذو النملة المحل",
    "poem_title": "قالتْ سليمى أتثوي اليومَ أمْ تغلُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "216",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=216&start=0",
    "poet_name": "الراعي النميري"
  },
  {
    "poem_id": "20859",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20859&r=&rc=84",
    "poem_style": "فصحى",
    "poem_text": " ونحن تركنا بالفعالي طعنة لها عاند فوق الذراعين مسبل",
    "poem_title": "ونحن تركنا بالفعاليِّ طعنة ً ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "216",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=216&start=0",
    "poet_name": "الراعي النميري"
  },
  {
    "poem_id": "20860",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20860&r=&rc=85",
    "poem_style": "فصحى",
    "poem_text": " يبتن سجودا من نهيت مصدر بذكوة اطراق الظباء من الوبل فلا ردها ربي الي مرج راهط ولا اصبحت تمشي بسكاء في وحل سارت واتلتها رفيدة ذمة تسير بها بين الاقاعس فالرمل",
    "poem_title": "يبتنَ سجودًا منْ نهيتِ مصدّرٍ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "216",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=216&start=0",
    "poet_name": "الراعي النميري"
  },
  {
    "poem_id": "20861",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20861&r=&rc=86",
    "poem_style": "فصحى",
    "poem_text": " من كل اشمط مذبوح بلحيته بادي الاذاة علي مركوه الطحل وقيم امدر الجنبين منخرق عنه العباءة قوام علي الهمل ذب الغوالي حتي ما يطفن به جاب المفارق عن ذي بنة تفل",
    "poem_title": "مِنْ كُلِّ أشْمَطَ مَذْبُوحٍ بِلِحْيَتِهِ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "216",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=216&start=0",
    "poet_name": "الراعي النميري"
  },
  {
    "poem_id": "20862",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20862&r=&rc=87",
    "poem_style": "فصحى",
    "poem_text": " تهانفت واستبكاك رسم المنازل بقارة اهوي او بسوقة حاءل خلت من جميع الساكنين وبدلت ظباء السليل بعد خيل وجامل ذكرت بها من لن ابالي بعده تفرق حي في النوي متزاءل وان کمرا بالشام اكثر قومه وبطنان ليس الشوق عنه بغافل فدون الاولي كلب وافناء عامر ودون الاولي افناء بكر بن واءل وحنت الي ارض العراق حمولتي وما قيظ اجواف العراق بطاءل فقلت لها لا تجزعي وتربصي من اله سيبا انه ذو نوافل كلي الحمض بعد المقحمين ورازمي الي قابل ثم اعذري بعد قابل مهاريس لاقت بالوحيد سحابة الي امل العزاف ذات السلاسل تواكلها الازمان حتي اجانها الي جلد منها قليل الاسافل فلمانجلت عنها السنون هوت لها مقانب هطلي من غريم وساءل فلم يبق منها الحق الا ارومة غلاظ الرقاب جلة كالجنادل وضيف كفت جيرانها وتوكلت به جلدة من سرها ام حاءل نعوس اذا درت جروز اذا غدت بويزل عام او سديس كبازل اذا ما دعت شيبا بجنبي عنيزة مشافرها في ماء مزن وباقل دعت بصريح ذي غثاء هراقه سواري العروق في الضروع السحابل اذا ورعت ان تركب الحوض كسرت باركان هضب كل رطب وذابل وان سمعت رز الفنيق تكشفت باذناب صهب قرح كالمجادل وان صاب غيث من وراء تنوفة هدي هدي سبار بعيد المناقل واني وذكراي ابن حرب لعاءد لخلة مرعي الامانة واصل ابوك الذي اجدي علي بنصره فاسكت عني بعده كل قاءل وانت امرء لا بد ان قد اصبتني بموعدة دين عليك وعاجل وقد علمت قيس وافناء خندف ومذحج اذ وافيتهم في المنازل ثناءي عليكم ال حرب ومن يمل سواكم فاني مهتد غير ماءل راتك ذو الاحلام خيرا خلافة من الراتعين في التلاع الدواخل ليجزيء الا كامل وابن كامل اليك ابتذلنا كل ادماء حرة واعيس مشاء امام الرواحل رباع كوقف العاج تثني حباله شراسيف حدت غرضها غير جاءل مشرف اطراف المحال مزله معاد الملاط معرق في العقاءل فيا لك من خد وذفري اسيلة ومن عنق صعل وموضع كاهل وراس كابريق اليهودي اشرفت له حبك اجيادها كالمراجل ومن عجز فيها جناحان الحقا توالي لا شخت ولا متخاذل وسمر خفاف في حذاء نعامة ثمانية روح ظماء المفاصل اذا قلت جاه لج حتي ترده قوي ادم اطرافها في السلاسل بعيد من الحادي اذا ما ترقصت بنات الصوي في السبسب المتماحل تري الاعظم الاءي يلين فءاده جنوح الاعالي ماءرات الاسافل كذي رمل من وحش حومل بله اهاضيب في قس من الريح شامل تخر علي متن الكثيب ومتنه رذاذ هوي من ديمة غير وابل تبيت بنات الارض تحت لبانه باحقف من انقاء توضح ماءل كان القطار حركت في مبيته جدية مسك في معرس قافل فلما تجلي ليله عن نهاره غدا سلكا بين الوي فالخماءل فهاج به لما ترجلت الضحي شطاءب شتي من كلاب ونابل فابصرها حتي اذا ما تقاربت وفي النفس منه كرة لاواءل حمي الانف من بعض الفرار فذادها باسحم لام ذي شباة وعامل فرق بين السابقين بطعنة علي عجل من سلهب غير ناصل فكان كذي تبل تذكر ما مضي وقد كر كرات الكريم المقاتل يهز باطراف الحبال وينتحي علي الاجنب القصوي هزيز المغاول كما انقض دري تخل متنه فروج جهام اخر اليل جافل رعت من خفاف حين بق عيابه وحل الروايا كل اسحم هاطل",
    "poem_title": "تَهَانَفْتَ وَاسْتَبْكَاكَ رَسْمُ الْمَنَازِلِ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "216",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=216&start=0",
    "poet_name": "الراعي النميري"
  },
  {
    "poem_id": "20863",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20863&r=&rc=88",
    "poem_style": "فصحى",
    "poem_text": " ما بال دفك بالفراش مذيلا اقذي بعينك ام اردت رحيلا لما رات ارقي وطول تقلبي ذات العشاء وليلي الموصولا قالت خليدة ما عراك ولم تكن قبل الرقاد عن الشءون سءولا اخليد ان اباك ضاف وساده همان باتا جنبة ودخيلا طرقا فتلك هماهمي اقريهما قلصا لواقح كالقسي وحولا شم الكواهل جنحا اعضادها صهبا تناسب شدقما وجديلا كانت نجاءب منذر ومحرق اماتهن وطرقهن فحيلا وكان ريضها اذا باشرتها كانت معاودة الرحيل ذلولا حوزية طويت علي زفراتها طي القناطر قد نزلن نزولا وكانما انتطحت علي اثباجها فدر بشابة قد تمن وعولا قذف الغدو اذا غدون لحاجة دلف الرواح اذا اردن قفولا لا يتخذن اذا علون مفازة الا بياض الفرقدين دليلا قودا تذارع غول كل تنوفة ذرع النواسج مبرما وسحيلا واذا ترقصت المفازة غادرت ربذا يبغل خلفها تبغيلا زجل الحداء كان في حيزومه قصبا ومقنعة الحنين عجولا واذا ترجلت الضحي قذفت به فشاون عقبته فظل ذميلا حتي اذا حسر الظلام واسفرت فرات اوابد يرتعين هجولا حدت السراب والحقت اعجازها روح يكون وقوعها تحليلا وجري علي حدب الصوي فطردنه طرد الوسيقة في السماوة طولا في مهمة قلقت به هاماتها قلق الفءوس اذا اردن نصولا حتي وردن لتم خمس باءص جدا تعاوره الرياح وبيلا سدما اذا التمس الدلاء نطافه صادفن مشرفة المثاب دحولا جمعوا قوي ما تضم رحالهم شتي النجار تري بهن وصولا فسقوا صوادي يسمعون عشية لماء في اجوافهن صليلا حتي اذا برد السجال لهاثها وجعلن خلف غروضهن ثميلا وافضن بعد كظومهن بجرة من ذي الابارق اذ رعين حقيلا قعدوا علي اكوارها فتردفت صخب الصدي جذع الرعان رجيلا ملس الحصي بات توجس فوقه لغط القطا بالجهلتين نزولا يتبعن ماءرة اليدين شملة القت بمخترق الرياح سليلا جاءت بذي رمق لستة اشهر قد مات او جرض الحياة قليلا نفضت باصهب لمراح شليلها نفض النعامة زفها المبلولا ابلغ امير المءمنين رسالة شكوي اليك مظلة وعويلا من نازح كثرت اليك همومه لو يستطيع الي القاء سبيلا طال التقلب والزمان ورابه كسل ويكره ان يكون كسولا وعلا المشيب لداته ومضت له حقب نقضن مريره المجدولا فكان اعظمه محاجن نبعة عوج قدمن فقد اردن نحولا كبقية الهندي امسي جفنه خلقا ولم يك في العظام نكولا تغلي حديدته وتنكر لونه عين راته في الشباب صقيلا الف الهموم وساده وتجنبت ريان يصبح في المنام ثقيلا وطوي الفءاد علي قضاء صريمة حذاء واتخذ الزماع خليلا اولي امر اله ان عشيرتي امسي سوامهم عزين فلولا قطعوا اليمامة يطردون كانهم قوم اصابوا ظالمين قتيلا يحدون حدبا ماءلا اشرافها في كل منزلة يدعن رعيلا شهري ربيع ما تذوق لبونهم الا حموضا وخمة ودويلا حتي اذا جمعت تخير طرقها وثني الرعاء شكيرها المنخولا واتوا نساءهم بنيب لم يدع سوء المحابس تحتهن فصيلا اولي امر اله انا معشر حنقاء نسجد بكرة واصيلا عرب نري له في اموالنا حق الزكاة منزلا تنزيلا قوم علي الاسلام لما يمنعوا ماعونهم ويضيعوا التهليلا فادفع مظالم عيلت ابناءنا عنا وانقذ شلونا الماكولا فنري عطية ذاك ان اعطيته من ربنا فضلا ومنك جزيلا انت الخليفة حلمه وفعاله واذا اردت لظالم تنكيلا وابوك ضارب بالمدينة وحده قوما هم جعلوا الجميع شكولا قتلوا ابن عفان الخليفة محرما ودعا فلم ار مثله مخذولا فتصدعت من بعد ذاك عصاهم شقا واصبح سيفهم مسلولا حتي اذا استعرت عجاجة فتنة عمياء كان كتابها مفعولا وزنت امية امرها فدعت له من لم يكن غمرا ولا مجهولا مروان احزمها اذا نزلت به حدب الامور وخيرها مسءولا ازمان رفع بالمدينة ذيله ولقد راي زرعا بها ونخيلا وديار ملك خربتها فتنة ومشيدا فيه الحمام ظليلا اني حلفت علي يمين برة لا اكذب اليوم الخليفة قيلا ما زرت ال ابي خبيب وافدا يوما اريد لبيعتي تبديلا ولا اتيت نجيدة بن عويمر ابغي الهدي فيزيدني تضليلا من نعمة الرحمان لا من حيلتي اني اعد له علي فضولا ازمان قومي والجماعة كالذي لزم الرحالة ان تميل ميلا وتركت كل منافق متقلب وجد التلاتل دينه مدخولا ذخر الحقيبة ما تزال قلوصه بين الخوارج هزة وذويلا من كلهم امسي الم بيعة مسح الاكف تعاور المنديلا واذا قريش اوقدت نيرانها وثنت ضغاءن بينها وذحولا فابوك سيدها وانت اميرها واشدها عند العزاءم جولا ان السعاة عصوك حين بعثتهم واتوا دواعي لو علمت وغولا ان الذين امرتهم ان يعدلوا لم يفعلوا ما امرت فتيلا اخذوا العريف فقطعوا حيزومه بالاصبحية قاءما مغلولا حتي اذا لم يتركوا لعظامه لحما ولا لفءاده معقولا نسي الامانة من مخافة لقح شمس تركن بضبعه مجزولا كتب الدهيم وما تجمع حولها ظلما فجاء بعدلها معدولا وغدوا بصكهم واحدب اسارت منه السياط يراعة اجفيلا من عامل منهم اذا غيبته غالي يريد خيانة وغلولا خرب الامانة لو احطت بفعله لتركت منه طابقا مفصولا كتبا تركن غنينا ذا خلة بعد الغني وفقيرنا مهزولا اخذوا حمولته فاصبح قاعدا لا يستطيع عن الديار حويلا يدعو امير المءمنين ودونه خرق تجر به الرياح ذيولا كهداهد كسر الرماة جناحه يدعو بقارعة الطريق هديلا وقع الربيع وقد تقارب خطوه وراي بعقوته ازل نسولا متوضح الاقراب فيه شهبة نهش اليدين تخاله مشكولا كدخان مرتجل باعلي تلعة غرثان ضرم عرفجا مبلولا ولءن سلمت لادعون بطعنة تدع الفراءض بالشريف قليلا واري الذي يدع المطامع لتقي منا اتي خلقا بذاك جميلا بنيت مرافقهن فوق مزلة لا يستطيع بها القراد مقيلا واتاهم يحي فشد عليهم عقدا يراه المسلمون ثقيلا وتركت قومي يقسمون امورهم اليك ام يتلبثون قليلا اخذوا المخاض من الفصيل غلبة ظلما ويكتب لامير افيلا",
    "poem_title": "مَا بَالُ دَفِّكَ بالْفِرَاشِ مَذِيلاَ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "216",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=216&start=0",
    "poet_name": "الراعي النميري"
  },
  {
    "poem_id": "20864",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20864&r=&rc=89",
    "poem_style": "فصحى",
    "poem_text": " ومن يك باديا ويكن اخاه ابا الضحاك ينتسج الشمالا سيكفيك المرحل ذو ثمان سحيل تغزلين له الجفالا سيكفيك الاله ومسنمات كجندل لبن تطرد الصلالا بنات لبونه عثج اليه يسفن اليت منه والقذالا لها سلف يعوذ بكل ريع حمي الحوزات واشتهر الافالا خراخر تحسب الصقعي حتي يظل يقر الراعي سجالا اذا غزر المحالب اتاقته يمج علي مناكبه الثمالا فلما جاوز الربلات منها الي الكاذات بات بها وقالا ترعي من جنوب ثعالبات اسرة عازب نحر الهلالا اليكم لا نكون لكم خلاة ولا نكع النقاوي اذ احالا",
    "poem_title": "وَمَنْ يَكُ بَادِياً وَيَكُنْ أَخَاهُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "216",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=216&start=0",
    "poet_name": "الراعي النميري"
  },
  {
    "poem_id": "20865",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20865&r=&rc=90",
    "poem_style": "فصحى",
    "poem_text": " صدقت معية نفسه فترحلا وراي اليقين ولم يجد متعلا وقضي لبانته معية منكم وراي عزيمة امره ان يفعلا وراي ابا حسان دون عطاءه فتبينته العين اسمر مقفلا فشري حريبته بكل طوالة دهماء سابغة توفي المكيلا وغدا من الارض التي لم يرضها واختار ورثانا عليها منزلا فطوي الجبال علي رحالة بازل لا يشتكي ابدا بخف جندلا تغتال كل تنوفة عرضت لها بتقاذف يدع الجديل موصلا بجنوب لينة ما تزال براكب تذري مناسمها بهن الحنظلا تدع الفراخ الزغب في اثارها من بين مكسور الجناح واقزلا نح الحناجر ما يكاد يقيمها تدع القعود من التصرف اجزلا الي اذا بلغت مدافع تلعة وعلا ليبلغها المكان الاطولا وكانهن اشاء يثرب حولها جرف اضر بهن نهي بهلا وكان جزية تاجر وهبت له يوما اذا استقبلن غيثا مبقلا وتري اوابيها بكل قرارة يكرفن شقشقة ونابا اعصلا واذا سمعن هدير اكلف محنق عدلت سوالفها اذا ما جلجلا فالعبد قد اعنتن اسفل ساقه وعدلن ركبته سواها معدلا فتركنه حلق الاديم مكسرا كالمسح القي ما يحرك مفصلا دسم الثياب كان فروة راسه زرعت فانبت جانبها فلفلا لا يسمع الحبشي وسط عراكها صوتا اذا ما العبد اورد منهلا الا تجاوبهن حول سواده بحناجر نح وشدق اهدلا ولقد تري الحبشي وهو يصكها اشرا اذا ما نال يوما ماكلا يرمد من حذر الخلاط كما ازدهت ريح يمانية ظليما مجفلا لا خير في طول الاقامة لفتي الا اذا ما لم يجد متحولا",
    "poem_title": "صَدَقَتْ مُعَيَّة َ نَفْسُهُ فَتَرَحَّلاَ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "216",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=216&start=0",
    "poet_name": "الراعي النميري"
  },
  {
    "poem_id": "20866",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20866&r=&rc=91",
    "poem_style": "فصحى",
    "poem_text": " قافية الميمن كل بذاء في البردين يشغلها عن مهنة الحي ترحيل وعلام",
    "poem_title": "قافية الميممِنْ كُلِّ بَذَّاءَ فِي البُرْدَيْنِ يَشْغَلُهَا ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "216",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=216&start=0",
    "poet_name": "الراعي النميري"
  },
  {
    "poem_id": "20867",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20867&r=&rc=92",
    "poem_style": "فصحى",
    "poem_text": " اري ابلي تكالا راعياها مخافة جارها طبق النجوم وقد جاورتهم فرايت سعدا شعاع الامر عازبة الحلوم معاتيم القري سرف اذا ما اجنت طخية اليل البهيم فامي ارض قومك ان سعدا تحملت المخازي عن تميم",
    "poem_title": "أرى إبلي تكالأَ راعياها ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "216",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=216&start=0",
    "poet_name": "الراعي النميري"
  },
  {
    "poem_id": "20868",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20868&r=&rc=93",
    "poem_style": "فصحى",
    "poem_text": " اني نذير التي القت منيءتها علي القعود وحفتها باهدام من المهيبات مخضرا مغابنها لم تثقب الجمر كفاها باهضام",
    "poem_title": "إنّي نذيرُ الّتي ألقتْ منيئتها ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "216",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=216&start=0",
    "poet_name": "الراعي النميري"
  },
  {
    "poem_id": "20869",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20869&r=&rc=94",
    "poem_style": "فصحى",
    "poem_text": " فان كنت يا ابن السمط سالمت دونا وقيس ابو ليلي فلما نسالم وان كنتما اعطيتما القوم موثقا فلا تغدرا واستسمعا لمراجم فاني زعيم ان اقول قصيدة مبينة كالنقب بين المخارم خفيفة اعجاز المطي ثقيلة علي قرنها نزالة بالمواسم ومغتصب من رهط ضبعان يشتكي الي القوم اعضاد المطي الرواسم تجول به عيرانة عند غرزها جنيب اقادته جريرة جارم اذا ما اشتكي ظلم العشيرة عضه حناك وقراص شديد الشكاءم ولحق فينا خصلتان فمنهما ذلول واخري صعبة لمظالم وانا لقوم نشتري بنفوسنا ديار المنايا رغبة في المكارم جزي اله مولانا غنيا ملامة شرار موالي عامر في العزاءم بكي خشرم لما راي ذا معارك اتي دونه والهضب هضب البهاءم لها بدن عاس ونار كريمة بمكتفل الاري بين الصراءم ضعاف القوي ليسوا كمن يبتني العلا جعاسيس قصارون دون المكارم",
    "poem_title": "فَإِنْ كُنْتَ يَا ابْنَ السِّمْطِ سَالَمْتَ دُونَنَا ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "216",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=216&start=0",
    "poet_name": "الراعي النميري"
  },
  {
    "poem_id": "20870",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20870&r=&rc=95",
    "poem_style": "فصحى",
    "poem_text": " اثم غدوت بعد ذاك تلومني فساءل ذوي الاحلام من كان الوما",
    "poem_title": "أَثَمَّ غَدَوْتَ بَعْدَ ذَاكَ تَلُومُنِي ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "216",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=216&start=0",
    "poet_name": "الراعي النميري"
  },
  {
    "poem_id": "20871",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20871&r=&rc=96",
    "poem_style": "فصحى",
    "poem_text": " اشاقتك ايات ابان قديمها كما بينت كاف تلوح وميمها ومستنبح تهوي مساقط راسه علي الرحل في طخياء طلس نجومها رفعت له مشبوبة عصفت لها صبا تعتقيها تارة وتقيمها فكبر لرءيا وهاش فءاده وبشر نفسا كان قبل يلومها ولم يسكنوها الجر حتي اظلها سحاب من العوا تثوب غيومها وبات بثديها الرضيع كانه قذي حبلته عينها لا ينيمها وكانت جديرا ان يقسم لحمها اذا ظل بين المنزلين شكيمها فبات شريكا في ركود مدامة يميت المحال ازها ونهيمها ات دونها الاحلاف احلاف مذحج وافناء كعب حشوها وصميمها ادر النسا كيلا تدر عتومها",
    "poem_title": "أشاقتكَ آياتٌ أبانَ قديمها ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "216",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=216&start=0",
    "poet_name": "الراعي النميري"
  },
  {
    "poem_id": "20872",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20872&r=&rc=97",
    "poem_style": "فصحى",
    "poem_text": " فلا يكون موعودا وايت به دينا يعود الي مطل وليان واعلم بان نجاح الوعد منزلة جليلة القدر عند الانس والجان لا انهء الامر الا ريث انضجه ولا اكلف عجز الامر اعواني ثم انصرفت وظل الحلم يعذلني قد طال ما قادني جهلي وعناني كانها ناشط لاح البروق له من نحو ارض تربته واوطاني حتي غدا خرصا طلا فراءصه يرعي شقاءق من علقي وبركان يعلو الظواهر فردا لا اليف له مشي البطرك عليه ريط كتان بني امية ان اله ملحقكم عما قليل بعثمان بن عفان",
    "poem_title": "فَلاَ يَكُونَنَّ مَوْعُوداً وَأَيْتَ بِهِ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "216",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=216&start=0",
    "poet_name": "الراعي النميري"
  },
  {
    "poem_id": "20873",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20873&r=&rc=98",
    "poem_style": "فصحى",
    "poem_text": " اعبد اله لبرق اليماني يضيء حبي ذي سقطين داني تناهي المزن واسترخت عراه برقة ماسل ذات الافان",
    "poem_title": "أعبدَ اللهِ للبرقِ اليماني ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "216",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=216&start=0",
    "poet_name": "الراعي النميري"
  },
  {
    "poem_id": "20874",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20874&r=&rc=99",
    "poem_style": "فصحى",
    "poem_text": " ابت ايات حبي ان تبينا لنا خبرا فابكين الحزينا وكيف سءالنا عرصات ربع تركن بقفرة حتي بلينا واحجارا من الصوان سفعا بهن بقية ما صلينا عرفناها منازل ال حبي فلم نملك من الطرب العيونا تراوحها رواعد كل هيج وارواح اطلن بها حنينا بدارة مكمن ساقت اليها رياح الصيف اراما وعينا حفرن عروقها حتي اجنت مقاتلها واضحين القرونا كناس تنوفة ظلت اليه هجان الوحش حارنة حرونا يقلن بعاسمين وذات رمح اذا حان المقيل ويرتعينا كان بكل رابية وهجل من الكتان ابلاقا بنينا ونار وديقة في يوم هيج من الشعري نصبت لها الجبينا اذا معزاء هاجرة ارنت جنادبها وكان العيس جونا وعارية المحاسر ام وحش تري قطع السمام بها عزينا نصبت بها رواءي فوق شعث بموماة يظنون الظنونا الي اقتاد راحلتي فظلت تنازعه الاعاصير الوضينا ونحن لدي دفوف مغورات نقيس علي الحصي نطفا بقينا قليلا ثم طرنا فوق خوص يلاعبن الازمة والبرينا مضبرة مرافقهن فتل نواعب بالرءوس اذا حدينا اذا الحاجات كن وراء خمس من الموماة كن بها سفينا وماء تصبح الفضلات منه كخمر براق قد فرط الاجونا وردت مديه فطردت عنه سواكن قد تمكن الحضونا بصفنة راكب وموصلات جمعت الرث منها والمتينا ومصنعة هنيد اعنت فيها علي لذاتها الثمل المنينا ونازعني بها ندمان صدق شواء الطير والعنب الحقينا وطنبور اجش وريح ضغث من الريحان يتبع الشءونا وعيش صالح قد عشت فيه لو ان عماد ظلته يقينا واظعان طلبت بذات لوث يزيد رسيمها سرعا ولينا من العيدي تحملني ورحلي وتحملها ملاطس ما يقينا اذا خفقت مشافرها وظلت بسيرتها مصانعة ذقونا عقيلة اينق اغدو عليها اذا حاجات قوم يعترينا الا يا ليت راحلتي بخبت ميمة امير المءمنينا وان دميت مناسمها والقت بموماة علي عجل جنينا تشق الطير ثوب الماء عنه بعيد حياته الا الوتينا وهزة نسوة من حي صدق يزجن الحواجب والعيونا طلبت وقد تواهقت المطايا بيعملة تبذ السابقينا وحث الحاديان بام لهو ظعاءن في الخليط الرافعينا انخن جمالهن بذات غسل سراة اليوم يمهدن الكدونا بروض عازب سرحن فيه سواما وانتظرن به الظعونا وما مال النهار وهن فيها يخدرن الدمقس ويحتوينا فرحن عشية كبنات مخر علي الغبطات يملان العيونا دعون قلوبنا باثيفيات فالحقنا قلاءص يغتلينا بغيطلة اذا التفت علينا نشدناها المواعد والديونا عطفن لها السوالف من بعيد فقلت عيون ارام كسينا اولاءك نسوة في ارث مجد كراءم يصطفين ويصطفينا مدلات يسرن بكل ثغر اذا ارقن من فزع حمينا لهن فوارس ليسوا بميل ولا كشف اذا قلن امنعونا ظعاءن من كرام بني نمير خلطن بميسم حسبا ودينا تفرعن النصور وحي معن وسادة عامر حتي رضينا وسبق تعظم الاخطار فيه ويحسر جريه البطل البطينا شهدناه بفتيان كرام فلم نبرح به حتي علينا تبادرنا اساءته فجءنا من الافواج نلتهم المءينا ومعترك تشق البيض فيه كشق الجارز القمع السمينا لنا جب وارماح طوال بهن نمارس الحرب الشطونا وافراس اذا نلقي عدوا بملحمة عرفن اذا ربينا وردن المجد قبل بني نزار فما شربوا به حتي روينا وجدنا عامرا اشراف قيس فكنا الصلب منها والوتينا ذءابتنا ذءابتها وكانت قناة لواءها المتبوع فينا ومن يفخر بمكرمة فانا سبقناها لايدي العالمينا عصا كرم ورثناها ابانا ونورثها اذا متنا بنينا وان وزن الحصي فوزنت قومي وجدت حصي ضريبتهم رزينا ومن يحفر اراكتنا يجدها اراكة هضبة ثقبت شءونا ونحن الحابسون اذا عزمنا ونحن المقدمون اذا لقينا ونحن المانعون اذا اردنا ونحن النازلون بحيث شينا اذا ندبت روايا الثقل يوما كفينا المضلعات لمن يلينا اذا ماقيل اين حماة ثغر فنحن بدعوة الداعي عنينا وتلقي جارنا يثني علينا اذا ما حان يوم ان يبينا هم فخروا بخيلهم فقلنا بغير الخيل تغلب اوعدينا لنا اثارهن علي معد وخير فوارس لخير فينا وعلمنا سياستهن انا ورثنا ال اعوج عن ابينا مقربة اذا خوت الثريا جعلنا رزقهن مع البنينا وكن اذا ابرن ديار قوم عطفناها لقوم اخرينا كان شوادخ الغرات منهم بوازي يصطفقن ويلتقينا اصابت حربنا جشم بن بكر فاصبح بيت عزهم عزينا الم نترك نساءهم جميعا باقبال الهضاب مسندينا بدانا ثم عدنا فاصطلمنا شراذم من انوفكم بقينا قتلناكم بلدة كل ارض وكنا في الحروب مجربينا باسياف لنا متوارثات كشهبان بايدي مصلتينا اذا خالطن هامة تغلبي فلقن الراس منه والجبينا الم نترك نساء بني زهير علي الاسي يحلقن القرونا تمنيت المني فكذبت فيها ورويت الرماح وما روينا وما تركت رماح بني سليم لفحل في حواصنهم جنينا وان بنات حلاب وجدنا فوارسهن في الهيجا قيونا وهم تركوا علي اكناف لبني نساءهم لنا لما لقونا اذا ما حاربتك بطون قيس حسبت الناس حربا اجمعينا عليك البحر حيث نفيت انا منعناك السهولة والحزونا ثناء تشرق الاحساب منه به نتودع الحسب المصونا فلم نشعر بضوء الصبح حتي سمعنا في مساجدنا الاذينا يقدن ولا يقدن لكل غيث وفي راس يسرن وينتوينا ونحن ذو الاناة وان اصبنا بمظلمة حسبت بنا جنونا",
    "poem_title": "أبتْ آياتُ حبّى أنْ تبينا ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "216",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=216&start=0",
    "poet_name": "الراعي النميري"
  },
  {
    "poem_id": "20875",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20875&r=&rc=100",
    "poem_style": "فصحى",
    "poem_text": " ان علي اهوي لالام حاضر حسبا واقبح مجلس الوانا قبح الاله ولا احاشي غيرهم اهل السبيلة من بني حمانا متوسدون علي الحياض لحاهم يرمون عن فضلاءها فضلانا وبحسب قومك ان شتوا مطلولة شرع النهار ومذقة احيانا",
    "poem_title": "إنَّ على أهوى لألأمَ حاضرٍ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "216",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=216&start=0",
    "poet_name": "الراعي النميري"
  },
  {
    "poem_id": "20876",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20876&r=&rc=101",
    "poem_style": "فصحى",
    "poem_text": " قليلا ثم قام الي المطايا سمادعة يجرون الثنايا",
    "poem_title": "قليلاً ثمَّ قامَ إلى المطايا ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "216",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=216&start=0",
    "poet_name": "الراعي النميري"
  },
  {
    "poem_id": "20877",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20877&r=&rc=102",
    "poem_style": "فصحى",
    "poem_text": " الم يسال الركب الديار العوافيا بوجه نوي من حلها او متي هيا ظلنا سراة اليوم من حب اهلها نساءل اناء لها واثافيا بذي الرضم سار الحي منها فما تري بها العين الا مسجدا واواريا وجونا اظلتها ركاب مناخة ركاب قدور لا يرمن المثاويا واناء حي تحت عين مطيرة عظام البيوت ينزلون الروابيا اربت بها شهري ربيع عليهم جناءب ينتجن الغمام المتاليا باسحم من هيج الذراعين اتاقت مسايله حتي بلغن المناجيا عهدنا الجياد الجرد كل عشية يشار بها والمجلس المتباهيا وضرب نساء لو راهن راهب له ظلة في قلة ظل رانيا جوامع انس في حياء وعفة يصدن الفتي والاشمط المتناهيا باعلام مركوز فعير فغرب مغاني ام الوبر اذ هي ما هيا لها بحقيل فالنميرة منزل تري الوحش عوذات به ومتاليا ومعترك من اهلها قد عرفنه بوادي اريك حيث كان محانيا وان نساء الحي لما رميني اصبن الشوي مني وصدن فءاديا ثقال اذا راد النساء خريدة صناع فقد سادت الي الغوانيا ولست بلاق في قباءل قومها لوبرة جارا اخر الدهر قاليا كغراء سوداء المدامع ترتعي بحومل عطفي رملة وتناهيا لها ابن ليال وداته بقفرة وتبغي بغيطان سواه المراعيا اغن غضيض الطرف بات تعله صري ضرة شكري فاصبح طاويا وقد عودته بعد اول بلجة من الصبح حتي اليل ان لا تلاقيا تظل بذي الارطي تسمع صوته مفزعة تخشي سباعا وراميا اذا نظرت نحو ابن انس فانه يري عجبا ما واجهته كما هيا دعاني الهوي من ام وبر ودونها ثلاثة اخماس فلبيك داعيا فعجنا لذكراها وتشبيه صوتها قلاصا بمجهول الفلاة صواديا نجاءب لا يلقحن الا يعارة عراضا ولا يشرين الا غواليا كانا علي صهب من الوحش صعلة سماوية ترعي المروج خواليا من المفرعات المجفرات كانها غمام حدته الريح فانقض ساريا اذا شرب الظمء الاداوي ونضبت ثماءلها حتي بلغن العزاليا بغبراء مجراز يبيت دليلها مشيحا عليها لفراقد راعيا طوي البعد ان امست نعاما واصبحت قطا طالقا مسحنفرا متدانيا تداعين من شتي ثلاثا واربعا واحدة حتي برزن ثمانيا دعا لبها غمر كان قد وردنه برجلة ابلي ولو كان ناءيا فصبحن مسجورا سقته غمامة رعال القطا ينفضن فيه الخوافيا فلما نشحناهن منه بشربة ركبنا فيمنا بهن الفيافيا فتلك مطايانا وفوق رحالها نجوم تخطي ظلمة وصحاريا ارجي المني من عند بشر ولم ازل لامثالها من ال مروان راجيا لعمرك ان العاذلات بيذبل وناعمتي دمخ لينهين ماضيا بعيد الهوي رام الامور فلم يري لحاجته دون ابن مروان قاضيا لوارد ماء من فلاة بعيدة تذكر اين الشرب ان كان صافيا فاصبحن قد اقصرن عن متبسل قري طارق الهم القلاص المناقيا وهن يحاذرن الردي ان يصيبني ومن قبل خلقي خط ما كنت لاقيا واعلم ان الموت يا ام سالم قرين محيط حبله من وراءيا فكاءن تري من مسعف بمنية يجنبها او معصم ليس ناجيا ومنيت من بشر صحابي منية فكلهم امسي لما قلت راضيا فانت ابن خيري عصبتين تلاقيا علي كل حي عزة ومعاليا وانت ابن املاك وليث خفية تفادي الاسود الغلب منه تفاديا وناءلك المرجو سيب غمامة سقت اهلها عذبا من الماء صافيا نزلت من البيضاء في ال عامر وفي عبد شمس المنزل المتعاليا فلم نر خالا مثل خالك سوقة اذا ابتدر القوم الكرام المساعيا وكان العراق يوم صبحت اهله كذي الداء لاقي من امية شافيا كشفت غطاء الكفر عنا واقلعت زلازله لما وضعت المراسيا وعفيت منهم بعد اثار فتنة واحيت بابا لندي كان خاويا فانا وبشرا كالنجوم رايتها يمانية يتبعن بدرا شاميا ابوك الذي اسي الخليفة بعدما راي الموت منه بالمدينة وانيا فلو كنت من اصحاب مروان اذ دعا بعذراء يمت الهدي اذ بدا ليا علي بردي اذ قال ان كان عهدهم اضيع فكونوا لا علي ولا ليا ولكني غيبت عنهم فلم يطع رشيد ولم تعص العشيرة غاويا وكم من قتيل يوم عذراء لم يكن لصاحبه في اول الدهر قاليا فان يك سوق من امية قلصت لقيس بحرب لا تجن المعاريا فقد طال ايام الصفاء عليهم واي صفاء لا يحور تغاويا السنا اشد الناس يا ام سالم لدي الموت عند الحرب قدما تاسيا فلم يبق منا القتل الا بقية ولم يبق من حي ربيعة باقيا برزنا لضبعاني معد فلم ندع لبكر ولا افناء تغلب ناديا برهط ابن كلثوم بدانا فاصبحوا لتغلب اذنابا وكانوا نواصيا اعدنا بايام الفراة عليهم وقاءعنا والمشعلات الغواشيا سلاهب من اولاد اعوج فوقها فوارس قيس مشرعين العواليا وغارتنا اودت بهراء انها تصيب الصميم مرة والمواليا ونحن تركنا بالعقير نساءكم مع الثكل هزلي يشتوين الافاعيا وكانت لنا ناران نار بجاسم ونار بدمخ يحرقان الاعاديا",
    "poem_title": "أَلَمْ يَسْأَلِ الرَّكْبُ الدِّيَارَ الْعَوَافِيا ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "216",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=216&start=0",
    "poet_name": "الراعي النميري"
  },
  {
    "poem_id": "20878",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20878&r=&rc=103",
    "poem_style": "فصحى",
    "poem_text": " ظعنت ودعت الخليط اليمانيا سهيلا واذناه ان لا تلاقيا وكنا بعكاش كجاري جنابة كفيءين زادا بعد قرب تناءيا وكنت كذي داء وانت دواءه فهبني لداءي اذ منعت شفاءيا شفاءي ان تختصني بكراهة وتدرا عني الكاشحين الاعاديا فالا تنلني من يزيد كرامة اول واصبح من قري الشام خاليا وارضي باخري قد تبدلت اني اذا ساءني واد تبدلت واديا والف صبرت النفس عنه وقد اري غداة فراق الحي الا تلاقيا وقد قادني الجيران حينا وقدتهم وفارقت حتي ما تحن جماليا رجاءك انساني تذكر اخوتي ومالك انساني بوهبين ماليا وخصم غضاب ينفضون لحاهم كنفض البراذين الغراث المخاليا لدي مغلق ايدي الخصوم تنوشه وامر يحب المرء فيه المواليا دلفت لهم بعد الاناة بخطة تري القوم منها يجهدون التفاديا فبت وبات الحاطبان وراءها بجرداء محل يالسان الافاعيا فما برحا حتي اجنا فروجها وضما من العيدان رطبا وذاريا اذا حمشاها بالوقود تغيظت علي الحم حتي ترك العظم باديا خليلة طراق الظلام رغيبة تلقم اوصال الجزور كما هيا وقدر كرال الصحصحان وءية انخت لها بعد الهدو الاثافيا بمغتصب من لحم بكر سمينة وقد شام ربات العجاف المناقيا واعرض رمل من عنيس ترتعي نعاج الملا عوذا به ومتاليا ابا خالد لا تنبذن نصاحة كوحي الصفا خطت لكم في فءاديا فنورثكم ان التراث اليكم حبيب مربات الحمي فالمطاليا",
    "poem_title": "ظعنتُ وودّعتُ الخليطَ اليمانيا ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "216",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=216&start=0",
    "poet_name": "الراعي النميري"
  },
  {
    "poem_id": "20879",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20879&r=&rc=104",
    "poem_style": "فصحى",
    "poem_text": " ان ابن مغراء عبد ليس ناءلنا حتي ينال بياض الشمس رانيها تبلي ثياب بني سعد اذا دفنوا تحت التراب ولا تبلي مخازيها الاكلين الوايا دون ضيفهم والقدر مخبوءة منها اثافيها الافظين النوي تحت الثياب كما مجت كوادن دهم في مخاليها",
    "poem_title": "إنَّ ابنَ مغراءَ عبدٌ ليسَ نائلنا ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "216",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=216&start=0",
    "poet_name": "الراعي النميري"
  }
]