[
  {
    "poem_id": "20506",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20506&r=&rc=0",
    "poem_style": "فصحى",
    "poem_text": " ما بال عينك منها الماء ينسكب كانه من كلي مفرية سرب وفراء غرفية اثاي خوارزها مشلشل ضيعته بينها الكتب استحدث الركب عن اشياعهم خبرا ام راجع القلب من اطرابه طرب من دمنة نسفت عنها الصبا سفعا كما تنشر بعد الطية الكتب سيلا من الدعص اغشته معارفها نكباء تسحب اعلاه فينسحب لا بل هو الشوق من دار تخونها مرا سحاب ومرا بارح ترب يبدو لعينيك منها وهي مزمنة نءي ومستوقد بال ومحتطب الي لواءح من اطلال احوية كانها خل موشية قشب بجانب الزرق لم تطمس معالمها دوارج المور والامطار والحقب ديار مية اذ مي تساعفنا ولا يري مثلها عجم ولا عرب براقة الجيد والبات واضحة كانها ظبية افضي بها لب بين النهار وبين اليل من عقد علي جوانبه الاسباط والهدب عجزاء مكورة خمصانة قلق عنها الوشاح وتم الجسم والقصب زين الثياب وان اثوابها استلبت فوق الحشية يوما زانها السلب تريك سنة وجه غير مقرفة ملساء ليس بها خال ولا ندب اذا اخو لذة الدنيا تبطنها والبيت فوقهما باليل محتجب سافت بطيبة العرنين مارنها بالمسك والعنبر الهندي مختضب تزداد لعين ابهاجا اذا سفرت وتحرجث العين فيها حين تنتقب لمياء في شفتيها حوة لعس وفي الثات وفي انيابها شنب كحلاء في برج صفراء في نعج كانها فضة قد مسها ذهب والقرط في حرة الذفري معلقة تباعد الحبل منه فهو يضطرب تلك الفتاة التي علقتها عرضا ان الكريم وذا الاسلام يختلب ليالي الهو يطبيني فاتبعه كاني ضارب في غمرة لعب لا احسب الدهر يبلي جدة ابدا ولا تقسم شعبا واحدا شعب يعلو الحزون طورا ليتعبها به التناءف والمهرية النجب معرسا في الصبح وقعته وساءر السير الا ذاك منجذب اخا تناءف اغفي عند ساهمة باخلق الدف من تصديرها جلب تشكو الخشاش ومجري النسعتين كما ان المريض الي عواده الوصب كانها جمل وهم وما بقيت الا النحيزة والالواح والعصب لا تشتكي سقطة منها وقد رقصت بها المفاوز حتي ظهرها حدب كان راكبها يهوي بمنخرق من الجنوب اذا ما ركبها نصبوا تخدي بمنخرق السربال منصلت مثل الحسام اذا اصحابه شحبوا والعيس من عاسج او واسج خبا ينحزن من جانبيها وهي تنسلب تصغي اذا شدها بالكور جانحة حتي اذا ما استوي في غرزها تثب وثب المسحج من عانات معقلة كانه مستبان الشك او جنب يحدو نحاءص اشباها محملجة ورق السرابيل في الوانها خطب له عليهن بالخلصاء مرتعة فالفودجان فجنبي واحف صخب حتي اذا معمعان الصيف هب له باجة نش عنها الماء والرطب وصوح البقل ناج تجيء به هيف يمانية في مرها نكب وادرك المتبقي من ثميلته ومن ثماءلها واستشء الغرب تنصبت حوله يوما تراقبه صحر سماحيج في احشاءها قب حتي اذا اصفر قرن الشمس او كربت امسي وقد جد في حوباءه القرب فراح منصلتا يحدو حلاءله ادني تقاذفه التقريب والخب يعلو الحزون بها طورا ليتعبها شبه الضرار فما يزري بها التعب كانه معول يشكو بلابله اذا تنكب من اجوازها نكب كانه كلما ارفضت حزيقتها بالصلب من نهشه اكفالها كلب كانها ابل ينجو بها نفر من اخرين اغاروا غارة جلب والهم عين اثال ما ينازعه من نفسه لسواها موردا ارب فغلست وعمود الصبح منصدع علي الحشية يوما زانها السلب عينا مطحلبة الارجاء طامية فيها الضفادع -والحيتان- تصطخب يستلها جدول كالسيف منصلت بين الاشاء تسامي حوله العسب وبالشماءل من جلان مقتنص فاصبح البكر فردا من خلاءله معد زرق هدت قضبا مصدرة ملس البطون حداها الريش والعقب كانت اذا ودقت امثالهن له فبعضهن عن الالاف مشتعب حتي اذا الوحش في اهضام موردها تغيبت رابها من خيفة ريب فعرضت طلقا اعناقها فرقا ثم اطباها خرير الماء ينسكب فاقبل الحقب والاكباد ناشزة فوق الشراسيف من احشاءها تجب حتي اذا زلجت عن كل حنجرة الي الغليل ولم يقصعنه نغب رمي فاخطا والاقدار غالبة الا النحيزة والالواح والعصب يقعن بالسفح ما قد راين به وقعا يكاد حصي المعزاء يلتهب كانهن خوافي اجدل قرم ولا تعاب ولا ترمي بها الريب اذاك ام نمش بالوشي اكرعه ولا تقسم شعبا واحدا شعب تقيظ الرمل حتي هز خلفته تروح البرد ما في عيشه رتب ربلا وارطي نفت عنه ذواءبه كواكب الحر حتي مات الشهب امسي بوهبين مجتازا لمرتعه من ذي الفوارس يدعو انفه الرب حتي اذا جعلته بين اظهرها من عجمة الرمل اثباج لها خب ضم الظلام علي الوحشي شملته وراءح من نشاص الدلو منسكب فبات ضيفا الي ارطاة مرتكم من الكثيب لها دفء ومحتجب ميلاء من معدن الصيران قاصية ابعارهن علي اهدافها كثب وحاءل من سفير الحول جاءله حول الجراثيم في الوانه شهب كانما نفض الاحمال ذاوية ان المريض الي عواده الوصب كانه بيت عطار يضمنه كانها جمل وهم وما بقيت اذا استهلت عليه غبية ارجت مرابض العين حتي يارج الخشب تجلو البوارق عن مجرمز لهق كانه متقبي يلمق عزب والودق يستن عن اعلي طريقته اني اخو الجسم فيه السقم والكرب كانها فضة قد مسها ذهب من هاءل الرمل منقاض ومنكثب اذا اراد انكراسا فيه عن له دون الارومة من اطنابها طنب تريك سنة وجه غير مقرفة بنباة الصوت ما في سمعه كذب فبات يشءزه ثاد ويسهره براقة الجيد والبات واضحة حتي اذا ما جلا عن وجه فلق هاديه في اخريات اليل منتصب اغباش ليل تمام كان طارقه تطخطخ الغيم حتي ما له جوب غدا كان به جنا تذاءبه من كل اقطاره يخشي ويرتقب حتي اذا ما لها في الجدر واتخذت شمس النهار شعاعا بينه طب ولاح ازهر مشهور بنقبته كانه حين يعلو عاقرا لهب هاجت له جوع زرق مخصرة شوازب لاحها التغريث والجنب غضف مهرتة الاشداق ضارية مثل السراحين في اعناقها العذب ومطعم الصيد هبال لبغيته الفي اباه بذاك الكسب يكتسب مقزع اطلس الاطمار ليس له الا الضراء والا صيدها نشب فانصاع جانبه الوحشي وانكدرت يلحبن لا ياتلي المطلوب والطلب حتي اذا دومت في الارض راجعه كبر ولو شاء نجي نفسه الهرب خزاية ادركته بعد جولته من جانب الحبل مخلوطا به غضب فكف من غربه والغضف يسمعها خلف السبيب من الاجهاد تنتحب حتي اذا امكنته وهو منحرف او كاد يمكنها العرقوب والذنب بلت به غير طياش ولا رعش اذ جلن في معرك يخشي به العطب فكر يمشق طعنا في جواشنها ورق السرابيل في الوانها خطب فتارة يخض الاعناق عن عرض جماجم يبس او حنظل خرب ينحي لها حد مدري يجوف به حالا ويصرد حالا لهذم سلب حتي اذا كن محجوزا بنافذة وزاهقا وكلا روقيه مختضب ولي يهز انهزاما وسطها زعلا جذلان قد افرخت عن روعه الكرب كانه كوكب في اثر عفرية مسوم في سواد اليل منقضب وهن من واطء ثني حويته وناشج وعواصي الجوف تنشخب معرسا في الصبح وقعته ابو ثلاثين امسي فهو منقلب شخت الجزارة مثل البيت ساءره من المسوح خدب شوقب خشب كان رجليه مسماكان من عشر صقبان لم يتقشر عنهما النجب الهاه اء وتنوم وعقبته زار الخيال لمي هاجعا لعبت يظل مختضعا يبدو فتنكره حالا ويسطع احيانا فينتسب كانه حبشي يبتغي اثرا او من معاشر في اذانها الخرب هجنع راح في سوداء مخملة من القطاءف اعلي ثوبه الهدب او مقحم اضعف الابطان حادجه بالامس فاستاخر العدلان والقتب اضله راعيا كلبية صدرا عن مطلب وطلي الاعناق تضطرب يرتاد احلية اعجازها شذب عليه زاد واهدام واخفية قد كاد يستلها عن ظهره الحقب كل من المنظر الاعلي له شبه هذا وهذان قد الجسم والنقب حتي اذا الهيق امسي شام افرخه وهن لا مءيس نايا ولا كثب يرقد في ظل عراص ويطرده حفيف نافجة عثنونها حصب تبري له صعلة خرجاء خاضعة فالخرق دون بنات البيض منتهب كانها دلو بءر جد ماتحها حتي اذا ما راها خانها الكرب ويلمها روحة والريح معصفة والغيث مرتجز واليل مقترب لا يذخران من الايغال باقية حتي تكاد تفري عنهما الاهب فكل ما هبطا في شاو شوطهما من الاماكن مفعول به العجب لا يامنان سباع الارض او بردا ان اظلما دون اطفال لها لجب له عليهن بالخلصاء مرتعة الا الدهاس وام برة واب كانما فلقت عنها بلقعة جماجم يبس انو حنظل خرب ما تقيض عن عوج معطفة كانها شامل ابشارها جرب اشداقها كصدوع النبع في قل مثل الدحاريج لم ينبت بها الزغب كان اعناقها كراث ساءفة طارت لفاءفه او هيشر سلب",
    "poem_title": "مَا بَالُ عَيْنِكَ مِنْهَا الْمَاءُ يَنْسَكِبُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "250",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=250&start=0",
    "poet_name": "ذو الرمة"
  },
  {
    "poem_id": "20507",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20507&r=&rc=1",
    "poem_style": "فصحى",
    "poem_text": " الا حيا بالزرق دار مقام لمي وان هاجت رجيع سقام علي ظهر جرعاء الكثيب كانها سنية رقم في سراة قرام الي جنب ماوي جامل لم تدع به من العن الارواح غير حطام كان بقايا حاءل في مناخها لقاطات ودع او قيوض يمام تراءك اياسن العواءد بعدما اهفن وطار الفرخ بعد رزام خلاء تحن الريح او كل بكرة بها من خصاص الرمث كل ظلام ولوحش والجنان كل عشية بها خلفة من عازم وبغام كحلت بها انسان عيني فاسبلت بمعتسف بين الجفون تءام تبكي علي مي وقد شطت النوي وما كل هذا الحب غير غرام ليالي مي موتة ثم نشرة لما المحت من نظرة وكلام اذا انجردت الا من الدرع وارتدت غداءر ميال القرون سخام علي متنة كالنسع تحبو ذنوبها لاحقف من رمل الغناء ركام الا طرقت مي وبيني وبينها الا يا اسلمي يا مي كل صبيحة فتي مسلهم الوجه شارك حبها سقام السري في جسمها بسقام فاني اهتدت مي لصهب بقفرة وشعث باجواز الفلاة نيام اناخوا ونجم لاح اذ لاح ضوءه يخالف شرقي النجوم تهام فان كنت ابراهيم تنوين فالحقي نزره والا فارجعي بسلام ولم تستطع مي مهاواتنا السري ولا ليل عيس في البرين سوامصفي امير المءمنين وخاله اعز كضوء البدر يهتز لندي كما اهتز بالكفين نصل حسام فدي لك من حتف المنون نفوسنا وما كان من اهل لنا وسوام ابوك الذي كان اقشعر لفقده ثري ابطح ساد البلاد حرام سما بك اباء كان وجوهم مصابيح تجلو لون كل ظلام فانتم بنو ماء السماء وانتم الي حسب عند السماء جسام اليك ابتعثنا العيس وانتعلت بنا فيافي ترمي بينها بسهام قلاصا رحلناهن من حيث تلتقي بوهبين فوضي ربرب ونعام يراعين ثيران الفلاة باعين صوافي سواد الماء غير ضخام واذان خيل في براطيل خشثت براهن منها في متون عظام اذا ما تجلت ليلة الركب اصبحت خراطيمها مغمورة بلغام فكم واعست بالركب من متعسف غليظ واخفاف المطي دوام سباريت الا ان يري متامل قنازع اسنام بها وثغام ومن رملة عذراء من كل مطلع فيمرقن من هاري التراب ركام وكم نفرت من رامح متوضح هجان القري ذي سفعة وخدام لياح السبيب انجل العين الف لما بين غصن معبل وهيام ومن حنش ذعف العاب كانه علي الشرك العادي نضو عصام باغبر مهزول الافاعي مجنة سخاوية منسوجة بقتام وكم خلفت اعناقها من نحيزة وارعن من قود الجبال خشام يشبه الراءون والال عاصب علي نصفه من موجه بحزام سماوة جون ذي سنامين معرض سما راسه عن مرتع بحجام اليك ومن فيف كان دويه غناء النصاري او حنين هيام وكم عسفت من منهل متخطا افل واقوي بالجمام طوام اذا ما وردنا لم نصادف بجوفه سوي واردات من قطا وحمام كان صياح الكدر ينظرن عقبنا تراطن انباط عليه قيام اذا ساقيانا افرغا في ازاءه علي قلص بالمقفرات حيام تداعين باسم الشيب في متثلم جوانبه من بصرة وسلام زهاليل اشباه كان هويها اذا نحن ادلجنا هوي جهام كان علي اولاد احقب لاحها ورمي السفي انفاسها بسهام جنوب ذوت عنها التناهي وانزلت بها يوم ذبات السبيب صيام كان شخوص الخيل هامن مكانها علي جمد رهبي او شخوص خيام يقلبن من شعراء صيف كانها موارق لدغ انخزام مرام نسورا كنقش العاج بين دوابر مخيسة ارساغها وحوام فلما ادرعن اليل او كن منصفا لما بين ضوء فاسح وظلام توخي بها العينين عيني غمازة اقب رباع او قويرح عام طوي البطن زمام كان سحيله عليهن اذ ولي هديل غلام يشج بهن الصلب شجا كانما يحرقن في قيعانه بضرام",
    "poem_title": "أَلاَ حَيِّيَا بِالزُّرْقِ دَارَ مُقَامِ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "250",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=250&start=0",
    "poet_name": "ذو الرمة"
  },
  {
    "poem_id": "20508",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20508&r=&rc=2",
    "poem_style": "فصحى",
    "poem_text": " خليلي عوجا عوجة ناقتيكما علي طل بين القرينة والحبل لمي ترامت بالحصي فوق متنه مراويد يستحصدن باقية البقل اذا هيج الهيف الربيع تناوحت بها الهوج تحنان المولهة العجل بجر عاءها من سامر الحي ملعب واري افراس كجرثومة النمل كان لم يكنها الحي اذ انت مرة بها ميت الاهواء مجتمع الشمل بكيت علي مي بها اذ عرفتها وهجت البكا حتي بكي القوم من اجلي فظلوا ومنهم دمعه غالب له واخر يثني عبرة العين بالهمل وهل هملان العين راجع ما مضي من الوجد او مدنيك يا مي من اهلي اقول وقد طال التداني ولبست امور بنا اسباب شغل الي شغل الا لا ابالي الموت ان كان قبله لقاء بمي وارتجاع من الوصل اناة كان المرط حين تلوثه علي دعصة غراء من عجم الرمل اسيلة مستن الوشاحين قانيء باطرافها الحناء في سبط طفل وحلي الشوي منها اذا حليت به علي قصبات لا شخات ولا عصل من المشرقات البيض في غير مرهة ذوات الشفاه الحو والاعين الكحل اذا ما امرء حاولن ان يقتلنه بلا احنة بين النفوس ولا ذحل تبسمن عن نور الاقاحي في الثري وفترن من ابصار مضروجة نجل وشفن عن اجياد غزلان رملة فلاة فكن القتل او شبه القتل وانا لنرضي حين نشكو بخلوة اليهن حاجات النفوس بلا بذل وما الفقر ازري عندهن بوصلنا ولكن جرت اخلاقهن علي البخل وغبراء يقتات الاحاديث ركبها وتشفي ذوات الضعن من طاءف الجهل تري قورها يغرقن في الال مرة واونة يخرجن من غامر ضحل ورمل عزيف الجن في عقداته هزيز كتضراب المغنين بالطبل قطعت علي مضبورة اخرياتها بعيدة ما بين الخشاشة والرحل غريرية كالقلب او داعرية زجول تباري كل معصوصب هقل اذا استردف الحادي وقد ال صوته الي النزر واعتمت ندي قزع شكل شريج كحماض الثماني عمت به علي راجف الحين كالمعول النصل تمادت علي رغم المهاري وابرقت باصفر مثل الورس في واحف جثل افانين مكتوب لها دون حقها اذا حملها راش الحجاجين بالثكل اذا هن جاذن الازمة سيلت انوف المهاري فوق اشداقها الهدل اعاذل غضي من لسانك عن عذلي فما كل من يهوي رشادي علي شكلي فما لاءم يوما اخ وهو صادق اخاءي ولا اعتلت علي ضيفها ابلي اذا كان فيها الرسل لم تات دونه فصالي ولو كانت عجافا ولا اهلي وان تعتذر بالمحل من ذي ضروعها الي الضيف يجرح في عراقيبها وقاءلة ما بال غيلان لم ينخ الي منتهي الحاجات لم تدر ما شغلي ولو قمت مذ قام ابن ليلي لقد هوت ركابي بافواه السماوة والرجل ولكن عداني ان اكون اتيته عقابيل اوصاب يشبهن بالخبل اتني كلاب الحي حتي عرفتني ومدت نسوج العنكبوت علي رحلي",
    "poem_title": "خَلِيلَيَّ عُوجَا عَوْجَة ً نَاقَتَيْكُمَا ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "250",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=250&start=0",
    "poet_name": "ذو الرمة"
  },
  {
    "poem_id": "20509",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20509&r=&rc=3",
    "poem_style": "فصحى",
    "poem_text": " الا حي دارا قد ابان محيلها وهاج الهوي منها الغداة طلولها بمنعرج الهذلول غير رسمها يمانية هيف محتها ذيولها لمية اذ لا نشتري بزمانا زمانا واذ لا نصطفي من يغولها واذ نحن اسباب المودة بينا دماج قواها لم تخنها وصولها قطوف الخطا عجزاء لا تنطق الخنا خلوب باسباب العدات مطولها فيامي قد كلفتني منك حاجة وخطرة حب لا يموت غليلها خليلي مدا الطرف حتي تبينا اظعن بعلياء الصفا ام نخيلها فقالا علي شك نري النخل او نري لمية ظعنا بالوي نستحيلها فقلت اعيدا الطرف ما كان منبتا من النخل خيشوم الصفا واميلها ولكنها ظعن لمية فارفعا نواحل كالحيات رسلا ذميلها فالحقنا بالحي في رونق الضحي تغالي المهاري سدوها ونسيلها فما لحقت بالحي حتي تكمشت مراحا وحتي طار عنها شليلها وتحت قتود الرحل حرف شملة سريع امام اليعملات نصولها وحتي كست مثني الخشاش لغامها الي حيث يثني الخد منها جديلها",
    "poem_title": "أَلا حَيِّ دَاراً قَدْ أَبَانَ مُحِيلُهَا ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "250",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=250&start=0",
    "poet_name": "ذو الرمة"
  },
  {
    "poem_id": "20510",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20510&r=&rc=4",
    "poem_style": "فصحى",
    "poem_text": " الا ايها الرسم الذي غير البلي كانك لم يعهد بك الحي عاهد ولم تمش مشي الادم في رونق الضحي بجرعاءك البيض الحسان الخراءد ترديت من الوان نور كانه زرابي وانهلت عليك الرواعد وهل يرجع التسليم او يكشف العمي بوهبين او تسقي الرسوم البواءد فلم يبق منها الا اري خيمة ومستوقد بين الخصاصات هامد ضريب لاوراق السواري كانه قرا البو تغشاه ثلاث صعاءد اقامت به خرقاء حتي تعذرت من الصيف احباس الوي والغراقد وجال السفا جول الحباب وقلصت مع النجم عن انف المصيف الابارد وهاجت بقايا القلقلان وعطلت حواليه هوج الرياح الحواصد ولم يبق في منقاض رقش تواءم من الزغب اولاد المكاكي واحد فلما تقضت ذاك من ذاك واكتست ملاء من الال المتان الاجالد تيم ناوي ال خرقاء منهلا له كوكب في صرة اليل بارد لقي بين اجماد وجرعاء نازعت حبالا بهن الجازءات الاوابد تنزل عن زيزاءة القف وارتقي من الرمل وانقادت اليه الموارد له من مغاني العين بالحي قلصت مراسيل جونات الذفاري صلاخد مشوكة الالحي كان صريفها صياح الخطاطيف اعقبتها المراود يصعدن رقشا بين عوج كانها زجاج القنا منها بين نجيم وعارد اذا اوجعتهن البري او تناولت قوي الضفر عن اعطافهن الولاءد علي كل اجاي او كميت كانه منيف الذري من هضب ثهلان فارد اطافت به انف النهار ونشرت عليه التهاويل القيان التلاءد ورفعن رقما فوق صهب كسونه قنا الساج فيه الانسات الخراءد يمسحن عن اعطافه حسك الوي كما تمسح الركن الاكف العوابد تنطقن من رمل الغناء وعلقت باعناق ادمان الظباء القلاءد من الساكنات الرمل فوق سويقة اذا طيرت عنها الانيس الصواخد تظلن دون الشمس ارطي تازرت به الزرق اوء ما تردي اجارد بحثن الثري تحت الجنوب واسبلت علي الاجنب العليا غصون مواءد الا خيلت خرقاء وهنا لفتية هجوع وايسار المطي وساءد اناخوا لتطوي تحت اعجاز سدفة ايادي المهاري والجفون سواهد والقوا لاحرار الوجوه علي الحصي جداءل ملويا بهن السواعد لدي كل مثل الجفن تهوي باله بقايا مصاص العتق والمح بارد وليل كاثناء الرويزي جبته باربعة والشخص في العين واحد احم علافي وابيض صارم واعيس مهري واشعث ماجد اخو شقة جاب الفلاة بنفسه علي الهول حتي لوحته المطاود واشعث مثل السيف قد لاح جسمه وجيف المهاري والهموم الاباعد سقاه الكري كاس النعاس وراسه لدين الكري من اخر اليل ساجد اقمت له صدر المطي ومادري اجاءرة اعناقها ام قواصد تري الناشء الغريد يضحي كانه علي الرحل ما منه السير عاصد وقف كجلب الغيم يهلك دونه نسيم الصبا واليعملات العواقد تري القنة القوداء منه كانها كميت يباري رعلة الخيل فارد قموس الذري في الال يمت خطمه حراجيج بلاها الوجيف المواخد براهن ان ما هن الا بوادء لحاج واما راجعات عواءد وكاءن بنا هاوين من بطن هوجل وظلماء والهلباجة الجبس راقد",
    "poem_title": "ألا أيُّها الرَّسمُ الذي غيَّرَ البلى ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "250",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=250&start=0",
    "poet_name": "ذو الرمة"
  },
  {
    "poem_id": "20511",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20511&r=&rc=5",
    "poem_style": "فصحى",
    "poem_text": " يا دار مية بالخلصاء فالجرديا دار مية بالخلصاء فالجرد سقيا وان هجت ادني الشوق لكمد من كل ذي لجب بات بوارقه تجلو اغر الاعالي حالك النضد مجلجل الرعد عراصا اذا ارتجست نوء الثريا به او نثرة الاسد اسقي الالاه به حزوي فجاد به ما قابل الزرق من سهل ومن جلد ارضا معانا من الحي الذين هم اهل الجياد واهل العدو والعد كانت تحل به مي فقد قذفت عنا به شعبة من طية قد غراء يجري وشاحاها اذا انصرفت منها علي اهضم الكشحين منخضد يجلو تبسمها عن واضح خصر تلالء البرق ذي لجة برد تطوف الزور من مي علي غرض بمسلهمين جوابين لبعد حيت من زاءر اني اهتديت لنا وانت منا بلا نحو ولا صد ومنهل اجن قفر محاضره خضر كواكبه ذي عرمض لبد فرجت عن جوفه الظماء يحملني غوج من العيد والاسراب لم ترد حابي الشراسيف اقني الصلب منسرح سدو الذراعين جافي رجعة العضد باق علي الاين يعطي ان رفقت به معجا رقاقا وان تخرق به يخد او حرة عيطل ثبجاء مجفرة دعاءم الزور نعمت زورق البلد لانت عريكتها من طول ما سمعت بين المفاوز تنام الصدي الغرد حنت الي نعم الدهنا فقلت لها امي هلالا علي التوفيق والرشد الواهب الماءة الجرجور حانية علي الرباع اذا ما ضن بالسبد والتارك القرن مصفرا انامله في صدره قصدة من عامل صرد والقاءد الخيل يمطو من اعنتها اجذام سير الي الاعداء منجرد حتي يءضن كامثال القنا ذبلت منها طراءق لدنات علي اود رفعت مجد تميم يا هلال لها رفع الطراف الي العلياء بالعمد حتي نساء تميم وهي ناءية بقلة الحزن فالصمان فالعقد لو يستطعن اذا نابتك مجحفة فدينك الموت بالاباء والولد تمنت الازد اذ غبت امورهم ان المهلب لم يولد ولم يلد كانوا ذوي عد دهم وعاءرة من السلاح وابطالا ذوي نجد فما تركت لهم من عين باقية الا الارامل والايتام من احد بالسند اذجمعنا تكو جماجمهم بيضا تداوي من الصورات والصيد ردت علي مضر الحمراء شدتنا اوتارها بين اطراف القنا القصد والحي بكر علي ما كان عندهم من القطيعة والخذلان والحسد جءنا باثارهم اسري مقرنة حتي دفعنا اليهم رمة القود في طحمة من تميم لو تصك بها ركني ثبير لامسي ماءل السند لولا النبوة ما اعطوا بني رجل حبل المقادة في بحر ولا بلد",
    "poem_title": "يَا دَارَ مَيَّة َ بِالخلْصَاءِ فَالْجَرَدِيَا دَارَ مَيَّة َ بِالخلْصَاءِ فَالْجَرَدِ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "250",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=250&start=0",
    "poet_name": "ذو الرمة"
  },
  {
    "poem_id": "20512",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20512&r=&rc=6",
    "poem_style": "فصحى",
    "poem_text": " الم تسال اليوم الرسوم الدوراس بحزوي وهل تدري القفار البسابس متي العهد من حلها ام كم انقضي من الدهر مذ جرت عليها الروامس ديار لمي ظل من دون صحبتي لنفسي لما هاجت عليها وساوس فكيف بمي لا تواتيك دارها ولانت طاوي الكشح عنها فياءس اتي معشر الاكراد بيني وبينها وحولان مرا والجبال الطوامس ولم تنسني ميا نوي ذات غربة شطون ولا المستطرفات الاوانس اذا قلت اسلو عنك يامي لم ازل محلا لدار من ديارك ناكس نظرت بجرعاء السبيبة نظرة ضحي وسواد العين في الماء غامس الي ظعن يقرضن اجواز مشرف شمالا وعن ايمانهن الفوارس الفن الوي حتي اذا البروق ارتمي به بارح راح من الصيف شامس وابصرن ان النقع صارت نطافه فراشا وان البقل ذاو ويابس تحملن من قاع القرينة بعدما تصيفن حتي ماعن العد حابس الي منهل لم تنتجعه بعكة جنوب ولم يغرس به النخل غارس فلما عرفنا اية البين قلصت وسوج المهاري واشمعل الموالس وقلت لاصحابي هم الحي فارفعوا تدارك بنا الوصل النواجي العرامس فلما لحقنا بالحدوج وقد علت حماطا وحرباء الفلا متشاوس وفي الحي من نتقي ذات عينه فريقان مرتاب غيور ونافس ومستبشر تبدو بشاشة وجه الينا ومعروف الكابة عابس تبسمن عن غر كان رضابها ندي الرمل مجته العهاد القوالس علي اقحوان في حنادج حرة يناصي حشاها عانك متكاوس وخالس ابواب الخدور بعينه علي جانب الخوف المحب المخالس والمحن لمحا عن خدود اسيلة رواء خلا ما ان تشف المعاطس كما اتلعت من تحت ارطي صريمة الي نباة الصوت الظباء الكوانس نات دار مي ان تزار وزورها الي صحبتي باليل هاد مواعس اذا نحن عرسنا بارض سري بها هوي لبسته بالفءاد الوابس الي فتية شعث رمي بهم الكري متون الحصي ليست عليها محابس اناخوا فاخفوا عند ايدي قلاءص خماص عليها ارحل وطنافس ومنخرق السربال اشعث يرتمي به الرحل فوق العيس واليل دامس اذا نحز الادلاس ثغرة نحره به ان مسترخي العمامة ناعس اقمت له اعناق هيم كانها قطا نش عنها ذو جلاميد خامس ورمل كاوراك العذاري قطعته اذا جلته المظلمات الحنادس ركام تري اثباجه حين تلتقي لها حبك لا تختطيه الضغابس وماء هتكت الدمن عنه ولم يرد روايا الفراخ والذءاب الغاوس خفي الجبا لا يهتدي في فلاته من القوم الا الهبرزي المغامس اقول لعجلي بين يم وداحس اجدي فقد اقوت عليك الامالس ولا تحسبي شجي بك البيد كلما تلالا بالغور النجوم الطوامس وتهجير قذاف باجرام نفسه علي الهول لاحته الهموم الهواجس مراعاتك الاجال ما بين شارع الي حيث حادت من عناق الاواعس وعطيا كاسراب الخروج تشوقت معاصيرها والعاتقات العوانس يراعين مثل الدعص يبرق متنه بياضا واعلي ساءر الون وارس سبحلا ابا شرخين احيا بناته مقاليتها فهي الباب الحباءس كلا كفاتيها تنقضان ولم تجد له ثيل سقب في النتاجين لامس اذا طرفت في متع بكراتها او استاخرت منها الثقال القناعس دعاهن فاستسمعن من اين رزه بهدر كما ارتج الغمام الرواجس فيقبلن اربابا ويعرضن رهبة صدود العذاري واجهتها المجالس خناطيل يستقرين كل قرارة مرب نفت عنها الغثاء الرواءس به اشعلت فيها الذبال القوابس اذا نحن قايسنا اناسا الي العلا وان كرموا لم يستطعنا المقايس نغار اذا ما الروع ابدي علي البري ونقري سديف الشحم والماء جامس وانا لخشن في القاء اعزة وفي الحي وضاحون بيض قلامس وقوم كرام انكحتنا بناتهم ظبات السيوف والرماح المداعس",
    "poem_title": "ألمْ تُسألَ اليومَ الرُّسومَ الدَّوراسُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "250",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=250&start=0",
    "poet_name": "ذو الرمة"
  },
  {
    "poem_id": "20513",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20513&r=&rc=7",
    "poem_style": "فصحى",
    "poem_text": " علي دار مي من صدور الركاءب بصلب المعي او برقة الثور لم يدع لها جدة جول الصبا والجناءب بها كل خوار الي كل صعلة ضهول ورفض المذرعات القراهب تكن عوجة يجزيكما اله عنده بها الاجر او تقضي ذمامة صاحب وقفنا فسلمنا فردت تحية علينا ولم ترجع جواب المخاطب عصتني بها نفس تريع الي الهوي اذا ما دعاها دعوة لم تغالب وعين ارشتها باكناف مشرف من الزرق في سفك ديار الحباءب الا طرقت مي هيوما بذكرها وايدي الثريا جنح في المغارب اخا شقة زولا كان قميصه علي نصل هندي جراز المضارب مطية رحال كثير المذاهب بريح الخزامي هيجتها وخبطة من الطل انفاس الرياح الواغب ومن حاجتي لولا التناءي وربما منحت الهوي من ليس بالمتقارب عطابيل بيض من ربيعة عامر رقاق الثنايا مشرفات الحقاءب يقظن الحمي والرمل منهن مربع ويشربن البان الهجان النجاءب وما روضة بالحزن ظاهرة الثري قفار تعالي طيب النبت عازب متي ابل او ترفع بي النعش رفعة علي الراح احدي الخارمات الشواعب فرب امير يطرق القوم عنده كما يطرق الخربان من ذي المخالب تخطيت باسمي دونه ودسيعتي مصاريع ابواب غلاظ المناكب ومستنجد فرجت عن حيث تلتقي تراقيه احدي المفظعات الكوارب ورب امريء ذي نخوة قد رميته وكسب يسوء الحاسدين احتويته الي اصل مال من كرام المكاسب وماء صري عافي الثنايا كانه من الاجن ابوال المخاض الضوارب اذا الجافر التالي تناسين وصله وعارضن انفاس الرياح الجناءب يذب القصايا عن شراة كانها مراري مخشي به الموت ناضب حشوت القلاص اليل حتي وردنه بنا قبل ان تخفي صغار الكواكب ودوية جرداء جداء خيمت بها هبوات الصيف من كل جانب سباريت يخلو سمع مجتاز خرقها من الصوت الا من ضباح الثعالب علي انه فيها اذا شاء سامع عرار الظليم واختلاس النوازب اذا اءتج رقراق الحصي من وديقة قذوف باعناق المراسيل خلفها كان يدي حرباءها متشمسا قطعت اذا هاب الضغابيس مشرفا علي كور احدي المشرفات الغوارب تهاوي بي الاهوال وجناء حرة مقابلة بين الجلاس الصلاهب نجاة من الشدق الواتي يزينها خشوع الاعالي وانضمام الحوالب مراوحة ملعا زليجا وهزة نسيلا وسير الواسجات النواصب مدت باعناق المراسيل خلفها اذا السربخ المعق ارتمي بالنجاءب كاني اذا انجابت عن الركب ليلة علي مقرم شاقي السديسين ضارب خدب حني من ظهره بعد سلوة علي بطن منضم الثميلة شازب مراس الاوابي عن نفوس عزيزة والف المتالي في قلوب السلاءب وان لم يزل يستسمع العام حوله ندي صوت مقروع عن العذف عاذب وفي الشول اتباع مقاحيم برحت به وامتحان المبرقات الكواذب يذب القصايا عن سراة كانها جماهير تحت المدجنات الهواضب اذا ما دعاها اوزغت بكراتها كايزاغ اثار المدي في التراءب عصارة جزء ال حتي كانما يلقن بجادي ظهور العراقب فياوين بالاذناب خوفا وطاعة لاشوس نظار الي كل راكب اذا استوجست اذانها استانست لها اناسي ملحود لها في الحواجب فذاك الذي شبهت بالخرق ناقتي اذا قلصت بين الفلا والمشارب زجول برجليها نغوض براسها اذا افسد الادلاج لوث العصاءب من الراجعات الوخد رجعا كانه مرارا ترامي صنتع الراس خاضب هبل ابي عشرين وفقا يشله اليهن هيج من رذاذ وحاصب اذا زف جنح اليل زفت عراضه الي البيض احدي المخملات الذعالب ذنابي الشفا او قمسة الشمس ازمعا رواحا فمدا من نجاء مناهب تبادر بالادحي بيضا بقفرة كنجم الثريا لاح بين السحاءب",
    "poem_title": "بِصُلبِ الْمِعَى أَوْ بُرْقَة ِ الثَّوْرِ لَمْ يَدَع ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "250",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=250&start=0",
    "poet_name": "ذو الرمة"
  },
  {
    "poem_id": "20514",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20514&r=&rc=8",
    "poem_style": "فصحى",
    "poem_text": " يا دار مية بالخلصاء غيرها سافي العجاج علي ميثاءها الكدرا قد هجت يوم الوي شوقا طرفت به عيني فلا تعجمي من دوني الخبرا يقول بالزرق صحبي اذ وقفت بهم في دار مية استسقي لها المطرا لو كان قلبك من صخر لصدعه هيج الديار لك الاحزان والذكرا وزفرة تعتريه كلما ذكرت مي له او نحا من نحوها البصرا غراء انسة تبدو بمعقلة الي سويقة حتي تحضر الحفرا تشتو الي عجمة الدهنا ومربعها روض يناصي اعالي ميثه العفرا حتي اذا هزت البهمي ذواءبها في كل يوم يشهي البادي الحضرا وزفزفت لزباني من بوارحها هيف انشت بها الاصناع والخبرا ردوا لاحداجهم بزلا مخيسة قد هرمل الصيف عن اكتافها الوبرا تقري العلابي مصفر العصيم اذا جفت اخاديده جونا اذا انعصرا كانه فلفل جعد يدحرجه نضخ الذفاري اذا جولانه انحدرا شافوا عليهن انماطا شامية علي قنا الجات اظلاله البقرا اشبهنه النظرة الاولي وبهجته وهن احسن منه بعد ما صورا من كل عجزاء في احشاءها هضم كان حلي شواها البس العشرا لمياء في شفتيها حوة لعس كالشمس لما بدت او تشبه القمرا حسانة الجيد تحلو كلما ابتسمت عن منطق لم يكن عيا ولا هذرا عن واضح ثغره حو مراكزه كالاقحوان زهت احقافه الزهرا ثم استقلوا فبت البين واجتذبت حبل الجوار نوي عوجاء فانبترا مالزت اطرد في اثارهم بصري والشوق يقتاد من ذي الحاجة البصرا حتي اتي فلك الخلصاء دونهم واعتم قور الضحي بالال واختدرا ريع السراب اذا ما خالطوا خمرا كان اظعان مي اذ رفعن لنا بواسق النخل من بيرين او هجرا يعارض الزرق هاديهم ويعدله حتي اذا زاغ عن تلقاءه اختصرا اذا يعارضه وعث اقام له وجه الظعاءن خل يعسف الضفرا حتي وردن عذاب الماء ذا برق عدا يواعدنه الاصرام والعكرا زار الخيال لمي بعد ما رحلت عنا رحي جابر والصبح قد جشرا بنفحة من خزامي فاءج سهل وزورة من حبيب طال ما هجرا هيهات مية من ركب علي قلص قد کجرهد بها الادلاج وکنشمرا راحت من الخرج تهجيرا فما وقفت حتي انفاي الفاو عن اعناقها سحرا ادم احن لهن القانص الوترا ومنهل اجن قفر محاضره تذري الرياح علي جماته البعا اوردته قلقات الضفر قد جعلت تبدي الاخشة في اعناقها صعرا ترمي الفجاج باذان مءلة واعين كتم لا تشتكي السدرا لبدر بعد السري مالت عماءمهم شارفتم نفحات الجود من عمرا كم جبت دونك من تيهاء مظلمة تيه اذا ما مغني جنها سمرا ومزبد مثل عرض اليل لجته يهل شكرا علي شطيه من عبرا انت الربيع اذا مالم يكن مطر والساءس الحازم المفعول ما امرا مازلت في درجات الامر مرتقيا تسمو ويرمي بك الفرعان من مضرا حتي بهرت فما تخفي علي احد الا علي احد لا يعرف القمرا انا واياك اهل البيت يجمعنا حسان في باذخ فخر لمن فخرا مجد العدين جداك الذان هما كانا من العرب الانفين والغرا وانت فرع الي عيصين من كرم قد استالا ذري الاطواد والشجرا حلت من مضر الحمراء ذروتها وباذخ العز من قيس اذا هدرا والحي قيس حماة الناس مكرمة اذا القنا بين فتقي فتية خطرا بنو فوارة عن اباءهم ورثوا دعاءم الشرف العادية الكبرا المانعون فما يسطاع ما منعوا والمنبتون بجلد الهامة الشعرا",
    "poem_title": "يَا دَارَ مَيَّة َ بَالْخَلْصَاءِ غيَّرَهَا ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "250",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=250&start=0",
    "poet_name": "ذو الرمة"
  },
  {
    "poem_id": "20515",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20515&r=&rc=9",
    "poem_style": "فصحى",
    "poem_text": " تصابيت في اطلال مية بعدما نبا نبوة بالعين عنها دثورها بوهبين اجلي الحي عنها وراوحت بها بعد شرقي الرياح دبورها وانواء احوال تباع ثلاثة بها كان ما يستحير مطيرها عفت عرصات حولها وهي سفعة لتهيج اشواق بواق سطورها ظلنا نعوج العيس في عرصاتها وقوفا وتستنعي بنا فنصورها فما زال عن نفسي هلاع مراجع من الشوق حتي كاد يبدو ضميرها عشية لولا لحيتي لتهتكت من الوجد عن اسرار قلبي ستورها فما ثني نفسي عن هواها فانه طويل علي اثار مي زفيرها خليلي ادي اله خيرا اليكما اذا قسمت بين العباد اجورها بمي اذا ادلجتما فاطردا الكري وان كان الي اهلها لا اطورها يقر بعيني ان اراني وصحبتي نقيم المطايا نحوها ونجيرها اقول لردفي والهوي مشرف بنا غداة دعا اجمال مي مصيرها الا هل تري اظعان مي كانها ذري اثاب راش الغصون شكيرها تواري فتبدو لي اذا ماتطاولت شخوص الضحي وانشق عنها غديرها فودعن اقواع الشماليل بعدما ذوي بقلها احرارها وذكورها ولم يبق بالخلصاء ما عنت به من الرطب الا يبسها وهجيرها فما اياستني النفس حتي رايتها بحومانة الزرق احزالت خدورها فلما عرفت البين لا شك انه لمتربة الاخفاف صفر غرورها تعزيت عن مي وقد رش رشة من الوجد جفنا مقلتي وحدورها وكاءن طوت انقاضنا من عمارة لنلقاك لم نهبط عليها نزورها وجاوزن من ارض فلاة تعصبت باجساد اموات البوارح قورها ومن عاقر تنفي الالا سراتها عذارين عن جرداء وعث خصورها اذا ما راها راكب الصيف لم يزل يري نعجة في مرتع فيثيرها يدمن اجواف المياه وقيرها ومن جردة غفل بساط تحاسنت به الوشي قرات الرياح وخورها تري ركبها يهون في مدلهمة رهاء كمجري الشمس درم حدورها بارض تري فيها الحباري كانها قلوص اضلتها بعكمين عيرهاومن جوف اصواء يصيح بها الصدي وحومانة ورقاء يجري سرابها بمنسحة الاباط حدب ظهورها تظل الوحاف الصدء فيها كانها قراقير موج غص بالساج قيرها ملجة في الماء يعدو حبابه حيازيمها السفلي وتطفو شطورها تجاوزن والعصفور في الجحر لاجيء مع الضب والشقذان تسمو صدورها بمسفوحة الاباط طاح انتقالها باطراقها والعيس باق ضريرها تهجر خوصا مستعارا رواحها فما افجرت حتي اهب بسدفة كاني واصحابي وقد قذفت بنا هلالين اعجاز الفيافي نحورها علي عانة حقب سماحيج عارضت رياح الصبا حتي طوتها حرورها مراويد تستقري النقاع وينتحي بها حيث يهوي وهو لا يستشيرها خميص الحشا مخلولق الظهر اجمعت له لقحا مرباعها ونزورها تري كل ملساء السراة كانها كساها قميصا من هراة طرورها تلوحن واستطلقن بالامس والهوي الي الماء لو تلقي اليها امورها فظلت بملقي واحف جرع المعا قياما يفالي مصلخما اميرها بيوم كايام كان عيونها الي شمسه حوص الاناسي عورها فما زال فوق الاكوم الفرد رابءا يراقب حتي فارق الارض نورها فراحت لادلاج عليها ملاءة صهابية من كل نقع تثيرها علاجيم عين ابني صباح يثيرها",
    "poem_title": "تَصَابَيْتُ فِي أَطْلاَلِ مَيَّة َ بَعْدَمَا ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "250",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=250&start=0",
    "poet_name": "ذو الرمة"
  },
  {
    "poem_id": "20516",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20516&r=&rc=10",
    "poem_style": "فصحى",
    "poem_text": " الا ايهذا المنزل الدارس اسلم وسقيت صوب الباكر المتغيم ولا زال مسنوا ترابك تستقي عزالي براق العوارض مرزم وان كنت قد هيجت لي دون صحبتي رجيع هوي من ذكر مية مسقم هوي كادت العينان يقرط منهما له سن مثل الجمان المنظم وماذا يهيج الشوق من رسم دمنة عفت غير مثل الحميري المسهم اربت بها الامطار حتي كانها كتاب زبور في مهاريق معجم وكل نءوج ينبري من جنوبها بتسهاك ذيل من فرادي ومتءم اضرت بها الارواح او كل ذبلة دروج متي تعصف بها الريح ترسم لمية عند الزرق لايا عرفتها بجرثومة الاري والمتخيم ومستقوس قد ثلم السيل جدره شبيه باعضاد الخبيط المهدم فلما رايت الدار غشيت عمتي شابيب دمع لبسة المتلثم مخافة عيني ان تنم دموعها علي باسرار الضمير المكتم احب المكان القفر من اجل اني به اتغني باسمها غير معجم ولم يبق الا ان مرجوع ذكرها نهوض باحشاء الفءاد المتيم اذا نال منها نظرة هيض قلبه بها كانهياض المتعب المتم تغيرت بعدي او وشي الناس بينا بما لم اقله من مسدي وملحم ومن يك ذا وصل فيسمع بوصله احاديث هذا الناس يصرم ويصرم اليك امير المءمنين تعسفت بنا البعد اولاد الجديل وشدقم نواشط من يبرين او من حذاءه من الارض تعمي في النحاس المخزم بابيض مستوفي الخطوم كانه جني عشر او نسج قز مخدم اذا هن عاسرن الاخشة شبنها باشكل ان من صديد ومن دم وكاءن تخطت ناقتي من مفازة اليك ومن احواض ماء مسدم باعقاره القردان هزلي كانها نوادر صيصاء الهبيد المحطم اذا سمعت وطء الركاب تنغشت حشاشاتها في غير لحم ولا دم جشمت اليك البعد لا في خصومة ولا مستجيرا من جريرة مجرم الي ابل الزرق اوطان اهلها هضيم الحشا براقة المتبسم كان علي انيابها ماء مزنة بصهباء في ابريق شرب مقدم اذا قرعت فاه القوازيز قرعة يمج لها من خالص الون كالدم تروح عليها هجمة مرتع المها مراتعها والقيظ لم يتجرم بوعساء دهناوية الترب طيب بها نسم الارواح من كل منسم تحن الي الدهنا بخفان ناقتي واني الهوي من صوتها المترنم يحلون منها كل علياء معلم مهاريس مثل الهضب تنمي فحولها الي السر من اذواد رهط ابن فرضم كان علي الوانها كل شتوة جسادين من صبغين ورس وعندم يثور غزلان الفلاة اطرادها خطوط الثري من كل دلو ومرزم بلا ذمة من معشر غير قومها وغير صدور السمهري المقوم لها خطرات العهد من كل بلدن لقوم وان هاجت لهم حرب منشم نجاءب ليست من مهور اشابة ولا دية كانت ولا كسب ماثم ولكن عطاء اله من كل رحلة الي كل محجوب السرادق خضرم كريم النثا رحب الفناء متوج بتاج بهاء الملك او متعم تبرك بالسهل الفضاء وتقي عداها براس من تميم عرمرم تحدب سعد والرباب وراءها علي كل طرف اعوجي مسوم وان شاء داعيها اته بمالك وشهبان عمرو كل شوهاء صلدم وان ثوب الداعي لها يا لخندف فيا لك من داع معز ومكرم وان تدع قيسا قيس عيلان ياتها بنو الحرب يستعلي بهم كل معظم كثير الحصي عال لمن فوق ظهرها بهامة ملك يفنخ الناس مقرم لها كل مشبوح الذراعين تقي به الحرب شعشاع وابيض فدغم اذا استرسل الراعي رعتها مهابة علي كل مياس الي الموت معلم",
    "poem_title": "ألا أيُّهذا المنزلِ الدَّارسِ اسلمِ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "250",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=250&start=0",
    "poet_name": "ذو الرمة"
  },
  {
    "poem_id": "20517",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20517&r=&rc=11",
    "poem_style": "فصحى",
    "poem_text": " اقول لنفسي واقفا عند مشرف علي عرصات كالذبار النواطق الما يحن القلب الا تشوقه رسوم المغاني وابتكار الحزاءق وهيف تهيج البين بعد تجاور اذا نفحت من عن يمين المشارق واجمال مي اذ يقربن بعدما وخطن بذبان المصيف الازارق كان فءادي قلب جاني مخوفة علي النفس اذ يكسون وشي النمارق واذ هن اكتاد بحوضي كانما زها الال عيدان النخيل البواسق طوالع من صلب القرينة بعدما جري الال اشباه الملاء اليقاءق وقد جعلت زرق الوشيج حداتها يمينا وحوضي عن شمال المرافق عنود النوي حلالة حيث تلتقي جماد وشرقيات رمل الشقاءق تحل بمرعي كل اجل كانها رجال تماشي عصبة في اليلامق وفرد يطير البق عند خصيله بذب كنفض الريح ذيل السرادق اذا اومضت من نحو مي سحابة نظرت بعيني صادق الشوق وامق هي الهم والاوسان والناي دونها واحراس مغيار شءيم الخلاءق ويعلم ربي ان قلبي بذكرها علي تلك من حال متين العلاءق وخرق كساه اليل كسرا قطعته بيعملة بين الدجا والمهارق مراسيل تطوي كل ارض عريضة وسيجا وتنسل انسلال الزوارق بني دواب اني وجدت فوارسي ازمة غارات الصباح الدوالق وذادة اولي الخيل عن اخرياتها اذا ارهقت في المازق المتضاءق فما شهدت خيل امرء القيس غارة يثهلان تحمي عن فروج الحقاءق ادرنا علي جرم واولاد مذحج رحا الموت تحت الامعات الخوافق نثير بها نقع الكلاب وانتم تثيرون قيعان القري بالمعازق لبسنا لها سردا كان متونها علي القوم في الهيجا متون الخرانق سرابيل في الابدان منهن صداة وبيضا كبيض المقفرات النقانق بطعن كتضريم الحريق اختلاسه وضرب بشطبات صوافي الروانق اذا نطحت شهباء شهباء بينها شعاع لاطراف القنا والبوارق صدمناهم دون الاماني صدمة عماسا باطواد طوال الشواهق لنا ولهم جرس كان وغاته تقوض بالوادي رءوس الابارق فامسوا بما بين الهضاب عشية وتيماء صرعي من مقض وزاهق الا قبح اله القصيبة قرية ومراة ماوي كل زان وسارق اذا قيل من انتم يقول خطيبهم هوازن او سعد وليس بصادق ولكن اصل القوم قد تعلمونه بحوران انباط عراض المناطق فهذا الحديث يا امرا القيس فاتركي بلاد تميم والحقي بالرساتق دع الهدر يا عبد امرء القيس انما تكش باشداق قصار الشقاشق اما كنت قبل الحرب تعلم انما تنوء بحراثين ميل العواتق تظل ذري نخل امرء القيس نسوة قباحا واشياخا لءام العنافق تبين نقش الءم في قسماتهم علي منصف بين الحي والمفارق علي كل كهل ازعكي ويافع من الءم سربال جديد البناءق رميت امرا القيس العبيد فاصبحوا خنازير تكبو من هوي الصواعق اذا ادرءوا منهم بقرد رميته بموهية صم العظام العوارق اذا صكت الحرب امرا القيس اخروا عضاريط او كانوا رعاء الدقاءق رفعت لهم عن نصف ساقي وساعدي مجاهرة بالمحربات العوالق تسامي امرء القيس القروم سفاهة وحينا بعبديها لءيم وفاسق بارقط محدود وثط كلاهما علي وجه وسم امرء غير سابق",
    "poem_title": "أَقُولُ لِنَفْسِي وَاقِفاً عنْدَ مُشْرِفٍ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "250",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=250&start=0",
    "poet_name": "ذو الرمة"
  },
  {
    "poem_id": "20518",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20518&r=&rc=12",
    "poem_style": "فصحى",
    "poem_text": "ما هاج عينيك من الاطلالالمزمنات بعدك البواليبين النقا والجرع المحلالرعت في فلاة الارض حتي كانهاكانما اعتمت ذري الاجبالطلا طرف عينيها حواليه يلمحاذا ارفض اطراف السياط وهلت",
    "poem_title": "ما هاجَ عينيكَ منَ الأطلالِ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "250",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=250&start=0",
    "poet_name": "ذو الرمة"
  },
  {
    "poem_id": "20519",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20519&r=&rc=13",
    "poem_style": "فصحى",
    "poem_text": " الا لا اري كالدار بالزرق موقفا ولا مثل شوق هيجته عهودها عشية اثني الدمع طورا وتارة يصادف جنبي لحيتي فيجودها وما يسفح العينين من رسم دمنة عفتها اليالي نحسها وسعودها واملي عليها الدهر حتي تربعت بها الخنس اجال المها وفريدها لقد كنت اخفي حب مي وذكرها رسيس الهوي حتي كان لا اريدها كما كنت اطوي النفس عن ام خالد وجاراتها حتي كان لا اهيدها اذا عرضت بالرمل ادماء عوهج لنا قلت هذي عين مي وجيدها فما زال يغلو حب مية عندنا ويزداد حتي لم نجد ما يزيدها اذات لامعات البيد اعرضن دونها تقارب لي من حب مي بعيدها تذكرت ميا بعد ما حال دونها سهوب ترامي بالمراسيل بيدها طراءف حاجات الفتي وتليدها تغالي بايديها اذا زجلت بها سري اليل واصطفت بخرق خدودها وقادت قلاص الركب وجناء حرة وسوج اذا انضمت حشاها قتودها ضنينة جفن العين بالماء كلما تضرج من هجم الهواجر جيدها كان الدبي الكتفان يكسو بصاقه علابي حرجوج طويل وريدها اذا حرم القيلولة الخمس وارتقت علي راسها شمس طويل ركودها الا قبح اله امرا القيس انها كثير مخازيها قليل عديدها فما احرزت ايادي امرء القيس خصلة من الخير الا سواة تستفيدها تضام امرء القيس بن لءم حقوقها وترضي ولا يدعي لحكم عميدها وما انتظرت غيابها لعظيمة فما ربحت كف امرء يستفيدها وامثل اخلاق امريء القيس انها صلاب علي طول الهوان جلودها لهم مجلس صهب السبال اذلة سواسية احرارها وعبيدها اذا اجدبت ارض امرء القيس امسكت قراها واكنت عادة تستعيدها تشب عذاريها علي شر عادة وبالءم كل الءم يغذي وليدها اذا مرءيات حلن بلدة من الارض لم يصلح طهورا صعيدهااذا مرءي باع بالكسر بنته احين ملات الارض هدرا واطرقت مخافة ضغني جنها واسودها عوي مرءي لي فعصبت راسه عصابة خزي ليس يبلي جديدها قرعت بكذان امريء القيس لابة صفاة ينزي بالمرادي حيودها بني دواب شر المضلين عصبة اذا ذكرت احسابها وجدودها اهبتم بورد لم تطيقوا ذياده وقد يحشد الاوراد من لا يذودها فاصبحت ارميكم بكل غريبة تجد اليالي عارها وتزيدها قواف كشام الوجه باق حبارها اذا ارسلت لم يثن يوما شرودها توافي بها الركبان في كل موسم ويحلو بافواه الرواة نشيدها منعنا سنام الارض بالخيل والقنا وانتم خنازير القري وقرودها اذا حل بيتي في الرباب رايتني برابية صعب عليك صعودها كسا الءم الوان امريء القيس كهبة اضر بها بيض الوجوه وسودها",
    "poem_title": "أَلاَ لاَ أَرَى كَالدَّارِ بِالزُّرْقِ مَوْقِفاً ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "250",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=250&start=0",
    "poet_name": "ذو الرمة"
  },
  {
    "poem_id": "20520",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20520&r=&rc=14",
    "poem_style": "فصحى",
    "poem_text": " عفا الدحل من مي فمحت منازله فما حوله صمانه فخماءله فاصبح يرعاه المها ليس غيره اقاطيعه دراءه وخواذله يلحن كما لاحت كواكب شتوة سري بالجهام الكدر عنهن جافله فلم يبق الا ان تري في محله رمادا نفت عنه السيول جنادله كان الحمام الورق في الدار جثمت علي خرق بين الاثافي جوازله اقول لمسعود بجرعاء مالك وقد هم دمعي ان تلج اواءله الا هل تري الاظعان جاوزن مشرفا من الرمل او حاذت بهن سلاسله فقال اراها بالنميط كانها نخيل القري جباره واطاوله تحملن من حزوي فعارضن نية شطونا تراخي الوصل من يواصله ودعن مشتاقا اصبن فءاده هواهن ان لم يصره اله قاتله اطاع الهوي حتي رمته بحبله علي ظهره بعد العتاب عواذله اذ القلب لا مستحدث غير وصلها ولا شغله عن ذكر مية شاغله اخو كل مشتاق يهيم فءاده اذا جعلت اعلام ارض تقابله الا رب خصم مترف قد كبته وان كان الوي يشبه الحق باطله ومخشية العاثور يرمي بركبها الي مثله خمس بعيد مناهله سخاوي افلال تبيت بجوزها من القفر والاقواء تعوي عواسله قطعت بنهاض الي صعداته اذا شمرت عن ساق خمس ذلاذله اكلفه اهوال كل تنوفة لموع وليل مطلخم غياطله خدب الشوي لم يعد في ال مخلف تخزم اوتار الانوف نواصله عريض بساط المسح في صهواته نبيل العسيب اصهب الهلب ذاءله غميم النسا الا علي عظم ساقه مشرف اطراف القرا متماحله يمد حبال الاخدعين بسرطم يقارب منه تارة ويطاوله وراس كقبر المرء من قوم تبع غلاظ اعاليه سهول اسافله كان من الديباج جلدة راسه اذا اسفرت اغباش ليل يماطله رخيم الرغاء شدقم متقارب جلال اذا انضمت اليه اياطله بعيد مساف الخطو غوج شمردل تقطع انفاس المطي تلاتله خروج من الخرق البعيد نياطه وفي الشول نامي خبطة الطرق ناجله سواء علي رب العشار التي له اجنتها سقبانه وحواءله اذا نتجت منه المتالي تشابهت علي العوذ الا بالانوف سلاءله قريع المهاري ذات حين وتارة تعسف اجواز الفلاة مناقله اذا لعبت بهمي مطار فواحف كلعب الجواري واضمحلت ثماءله فظل السفي من كل قنع جري به يخزم اوتار العيون نواصله كان جريري ينتحي فيه مسحل رباع طوته القود قب حلاءله من الاخدريات الواتي حياتها عيون العراق فيضه وجداوله اقول لنفسي لا اعاتب غيرها وذو الب مهما كان لنفس قاءله لعل ابن طرثوث عتيبة ذاهب بعاديتي تكذابه وجعاءله بقاع منعناه ثمانين حجة وبضعا لنا احراجه ومسايله جمعنا به راس الرباب فاصبحت تعض معا بعد الشتيت بوازله وفي قصر حجر من ذءابة عامر امام هدي مستبصر الحكم عامله كان علي اعطافه ماء مذهب اذا سمل السربال طارت رعابله اذا لبس الاقوام حقا باطل ابانت له احناءه وشواكله يعف ويستحي ويعلم انه ملاقي الذي فوق السماء فساءله تري سيفه لا ينصف الساق نعله اجل لا وان كانت طوالا محامله ينيف علي القوم الطوال براسه ومنكبه قرم سباط انامله له من ابي بكر نجوم جرت به علي مهل هيهات من يخايله مصاليب ركابون لشر حالة ولخير حالا ما تجازي نوافله يعز ابن عبد اله من انت ناصر ولا ينصر الرحمن من انت خاذله اذا خاف قلبي جور ساع وظلمه ذكرتك اخري فاطمانت بلابله تري اله لا تخفي عليه سريرة لعبد ولا اسباب امر يحاوله لقد خط رومي ولا زعماته لعتبة خطا لم تطبق مفاصله بغير كتاب واضح من مهاجر ولا مقعد مني لخصم اجادله تفادي شهود الزور عند ابن واءل ولا ينفع الخصم الالد مجاهله يكب ابن عبد اله فا كل ظالم وان كان الوي يشبه الحق باطله",
    "poem_title": "عفا الدَّحلُ منْ ميِّ فمحَّتْ منازلهُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "250",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=250&start=0",
    "poet_name": "ذو الرمة"
  },
  {
    "poem_id": "20521",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20521&r=&rc=15",
    "poem_style": "فصحى",
    "poem_text": " امنزلتي مي سلام عليكما هل الازمن الاءي مضين رواجع وهل يرجع التسليم او يكشف العمي ثلاث الاثافي والرسوم البلاقع توهمتها يوما فقلت لصاحبي وليس بها الا الظباء الخواضع وموشية سحم الصياصي كانها مجلة حو عليها البراقع حرونيه الانساب او اعوجية عليها من القهز الملاء النواصع تجوبن منها عن خدود وشمرت اسافلها عن حيث كان المذارع قف العنس نظر نظرة في ديارها فهل ذاك من داء الصبابة نافع فقال اما تغشي لمية منزلا من الارض الا قلت هل انت رابع وقل الي اطلال مي تحية تحي بها ان ترش المدامع الا ايها القلب الذي برحت به منازل مي والعران الشواسع افي كل اطلال لها منك حنة كما حن مقرون الوظيفين نازع ولا برء من مي وقد حيل دونها فما انت فيما بين هاتين صانع امستوجب اجر الصبور فكاظم علي الوجد ام مبدي الضمير فجازع لعمرك اني يوم جرعاء مشرف لشوقي لمنقاد الجنيبة تابع غداة امترت ماء العيون ونغصت لبانا من الحاج الخدور الروافع ظعاءن يحلن الفلاة وتارة محاضر عذب لم تخضه الضفادع تذكرن ماء عجمة الرمل دونه فهن الي نحو الجنوب صواقع تصيفن حتي اوجف البارح السفا ونشت جراميز الوي والمصانع يسفن الخزامي بين ميثاء سهلة وبين براق واجهتها الاجارع بها العين والارام فوضي كانها ذبال تذكي او نجوم طوالع غدون فاحسن الوداع ولم تقل كما قلن الا ان تشير الاصابع واخذ الهوي فوق الحلاقيم مخرس لنا ان نحي او نسلم مانع وقد كنت ابكي والنوي مطمءنة بنا وبكم من علم ما البين صانع واشفق من هجرانكم وتشفني مخافة وشك البين والشمل جامع واهجركم هجر البغيض وحبكم علي كبدي منه شءون صوادع فلما عرفنا اية البين بغتة وهذ النوي بين الخليطين قاطع لحقنا فراجعنا الحمول وانما يتلي ذبابات الوداع المراجع علي شمريات مراسيل واسقت مواخيدهن المعنقات الذوارع فلما تلاحقنا ولا مثل ما بنا من الوجد لا تنقض منه الاضالع تخلن ابواب الخدور باعين غرابيب والالوان بيض نواصع وخالسن تبساما الينا وانما تصيب به حب القلوب القواصع ودو كف المشتري غير انه بساط لاخفاف المراسيل واسع قطعت وليلي غاءب الضوء جوزه واكنافه الاخري علي الارض واضع فاصبحت ارمي كل شبح و حاءل كاني مسوي قسمة الارض صادع كما نفض الاشباح بالطرف غدوة من الطير اقني اشهل العين واقع ثنته عن الاقناص يوما و ليلة اهاضيب حتي اقلعت وهو جاءع ورعن يقد الال قدا بخطمه اذا غرقت فيه القفاف الخواشع تري الريعة القوداء منه كانها مناد باعلي صوته القوم لامع فلاة رجوع الكدر اطلاءها بها من الماء تاويب وهن روابع جدعت بانقاض جراجيج انفه اذا الرءم اضحي وهو عرقا مضاجع غريرية الانساب او شدقمية عتاق الذفاري وسج وموالع طوي النحز والاجراز ما في غروضها فما بقيت الا الصدور الجراشع لاحناء الحيها بكل مفازة اذا قلقت اغراضهن قعاقع",
    "poem_title": "أَمَنْزِلَتَيْ مَيٍّ سَلاَمٌ عَلَيْكُمَا ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "250",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=250&start=0",
    "poet_name": "ذو الرمة"
  },
  {
    "poem_id": "20522",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20522&r=&rc=16",
    "poem_style": "فصحى",
    "poem_text": " الا حي بالزرق الرسوم الخواليا وان لم تكن الا رميما بواليا وقفنا بها صهب العثانين ترتمي بنا وبها الحاج الغريب المراميا فما كدن لايا بين جرعاء مالك وبين النقا يعرفن الا تماريا بنءي كلا نءي وازرق حاءل تلقط عنه اخرون الاثافيا وشامات اطلال بارض كريمة تراهن في جلد التراب بواقيا عفت برهة اطلال مي وادرجت بها الريح تحت الغيم قطرا وسافيا رجعت الي عرفانها بعد نبوة فما زلت حتي ظني القوم باكيا هي الدار اذ مي لاهلك جيرة ليالي لا امثالهن لياليا تحمل منها اهل مي فودعوا بها اهلنا لا ينظرون التواليا عشية جاءوا بالجمال وبينهم مخالجة لم يبرموها كما هيا فقالوا اقيموا واظعنوا وتنازعوا وكل علي عيني وسمعي وباليا فابصرتهم حتي رايت قيانهم هتكن الستور وانتزعن الاواخيا فايقنت ان الجد قد جد جده وان التي ارجو من الحي لاهيا علي امر من لم يشوني ضر امره ولو اني استاويته ما اوي ليا وقد كنت من مي اذ الحي جيرة علي البخل منها ميت الشوق ساليا اقول لها في السر بيني وبينها اذا كنت من عينه العين خاليا تطيلين لياني وانت ملية واحسن يا ذات الوشاح التقاضيا وانت غريم لا اظن قضاءه ولا العنزي القارظ الدهر جاءيا وكنت اري من وجه مية لمحة فابرق مغشيا علي مكانيا واسمع منها نباة فكانما اصاب بها سهم طرير فءاديا وانصب وجهي نحو مكة بالضحي اذا ذاك عن فرط اليالي بدا ليا اصلي فما ادري اذا ما ذكرتها اثنتين صليت الضحي ام ثمانيا وان سرت بالارض الفضاء حسبتني اداريء رحلي ان تميل حباليا يمينا اذا كانت يمينا وان تكن شمالا ينازعني الهوي عن شماليا رايت لها ما لم تري العين مثله لشيء فاني قد رايت المراءيا هي الشحر الا ان لسحر رقية واني لا القي لما بي راقيا تقول عجوز مدرجي متروحا علي بابها من عند رحلي وغاديا وقد عرفت وجهي مع اسم مشهر علي انا كن نطيل التناءيا اذو زوجة بالمصر ام ذو خصومة اراك لها بالبصرة العام ثاويا فقلت لها لا ان اهلي لجيرة لاكثبة الدهنا جميعا وماليا وما كنت مذ ابصرتني في خصومة اراجع فيها يا ابنة القوم قاضيا ولكني لاقبلت من جانبي قسا ازور امرءا محضا نجيبا يمانيا من ال ابي موسي تري الناس حوله كانهم الكروان ابصرن بازيا مرمين من ليث عليه مهابة تفادي الاسود الغلب منه تفاديا وما يغربون الضحك الا تبسما ولا ينسبون القول الا تناجيا لدي ملك يعلو الرجال بضوءه كما يبهر البدر النجوم السواريا فلا الفحش منه يرهبون ولا الخنا عليهم ولكن هيبة هي ما هيا بمستحكم جزل المروءة مءمن من القوم لايهوي الكلام الواغيا فتي السن كهل الحلم تسمع قوله يوازن ادناه الجبال الرواسيا بلال ابي عمرو وقد كان بينا اراجيح يحسرن القلاص النواجيا فلولا ابو عمرو بلال تزغمت بقطر سواها عن ليال ركابيا اذا ما مطوت النسع في دف حرة يمانية تطوي البلاد الفيافيا غريرية كالقرم او جوشنية سناد تري في مرفقيها تجافيا فاشمتها اعقار مركو منهل تري جوفه يعوي به الذءب خاويا عليها امرء طاوي الحشا كان قلبه اذا هم منقاد القرينة ماضيا ابيت ابا عمرو بلال بن عامر من العيب في الاخلاق الا تراخيا تقي لذي فوق السماء ونجدة وحلما يساوي حلم لقمان وافيا وخيرا اذا ما الريح ضم شفيفها الي الاشول في دفء الكنيف المتاليا اذا نعقدت نفس البخيل بماله وابقي عن الحق الذي ليس باقيا تفيض يداك الخير من كل جانب كما فاض عجاج يروي التناهيا وكانت ابت اخلاق جدك وابنه ابيك الاغر القرم الا تعاليا وانتم بني قيس اذا الحرب شمرت حماة الوغي والخاضبون العواليا وان وضعت اوزارها الحرب كنتم مصير الندي والمترعين المقاريا تكبون لاضياف في كل شتوة محالا وترعيبا من العبط واريا اذا امست الشعري العبور كانها مهاة علت من رمل يبرين رابيا فما مرتع الجفان الا جفانكم تبارون انتم والشمال تباريا لهناذا اصبحن منهم احفة وحين ترون اليل اقبل جاءيا رجال تري ابناءهم يخبطونها بايديهم خبط الرباع الجوابيا بحور وحكام قضاة وسادة اذا صار اقوام سواكم مواليا",
    "poem_title": "أَلاَ حَيِّ بِالزُّرْقِ الرُّسُومَ الْخَوَالِيَا ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "250",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=250&start=0",
    "poet_name": "ذو الرمة"
  },
  {
    "poem_id": "20523",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20523&r=&rc=17",
    "poem_style": "فصحى",
    "poem_text": " خليلي عوجا حيا رسم دمنة محتها الصبا بعدي فطار ثمامها وغيرها ناج الشمال فشبهت ومر الجنوب الهيف ثم انتسامها فعاجا علندي ناجيا ذا براية وعوجت مذعانا لموعا زمامها غريرية في مشيها عجرفية اذا انضم اطلاها وجال حزامها تخال بها جنا اذا ما وزعتها وطار بمربوع الخشاش لغامها هل الدار ان عجنا لك الخير ناطق بحاجتنا اطلالها وخيامها الا لا ولكن عاءج الشوق هاجه عليك طلول قد احال مقامها منازل بمي بوهبين جادها اهتضيب دجن طلها وانهمامها ليالي لا مي خروج بذية ولكن رداح لم يشنها قوامها اسيلة مجري الدمع هيفاء طفلة رداح كايماض الغمام ابتسامتها كان علي فيها وما ذقت طعمه زجاجة خمر طاب فيها مدامها ازارتك مي بعدما قلت ذاهل فهاج سقاما مستكنا لمامها المت بنا والعيس حسري كانها اهلة محل زال عنها قتامها انخن فمعف عند دف شملة شمردلة الالواح فان سنامها ومرتفق لم يرج اخر ليله مناما واحلي نومة لو ينامها",
    "poem_title": "خَلِيلَيَّ عُوجا حَيِّيَا رَسْمَ دِمْنَة ٍ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "250",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=250&start=0",
    "poet_name": "ذو الرمة"
  },
  {
    "poem_id": "20524",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20524&r=&rc=18",
    "poem_style": "فصحى",
    "poem_text": " ان ترسمت من خرقاء منزلة ماء الصبابة من عينيك مسجوم كانها بعد احوال مضين لها بالاشيمين يمان فيه تسهيم اودي بها كل عراص الث بها وجافل من عجاج الصيف مهجوم ودمنة هيجت شوقي معالمها كانها بالهدملات الرواسيم منازل الحي اذ لا الدار نازحة بالاصفياء واذ العيش مذموم كادت بها العين تنبو ثم ثبتها معارف الدار والجون اليحاميم هل حبل خرقاء بعد الهجر مرموم مخافة الرمي حتي كلها هيم ام نازح الوصل مخلاف بشيمته لونان منقطع منه فمصروم لا غير انا كانا من تذكرها وطول ما قد ناتنا نزع هيم تعتادني زفرات حين اذكرها تكاد تنفض منهن الحيازيم كاني من هوي خرقاء مطرف دامي الاظل بعيد الساو مهيوم داني له القيد في ديمومة قذف قينيه وانحسرت عنه الاناعيم هام الفءاد لذكراها وخامره منها علي عدواء الدار تسقيم فما اقول ارعوي الا تهيضه حظ له من خبال الشوق مقسوم كانها ام ساجي الطرف اخدرها مستودع خمر الوعساء مرخوم تنفي الطوارف عنه دعصتا بقر ويافع من فرندادين ملموم كانه بالضحي ترمي الصعيد به دبابة في عظام الراس خرطوم لاينعش الطرف الا ما تخونه داع يناديه باسم الماء مبغوم كانه دملج من فضة نبه في ملعب من عذاري الحي مفصوم او مزنة فارق يجلو غواربها تبوح البرق والظلماء علجوم تلك التي اشبهت خرقاء جلوتها يوم النقا بهجة منها وتطهيم تثني النقاب علي عرنين ارنبة شماء مارنها بالمسك مرثوم كانما خالطت فاها اذا وسنت بعد الرقاد فما ضم الخياشيم مهطولة من خزامي الخرج هيجها من نفح سارية لوثاء تهميم او نفحة من اعالي حنوة معجت فيها الصبا موهنا والروض مرهوم حواء قرحاء اشراطية وكفت فيها الذهاب وحفتها البراعيم تلك التي تيمت قلبي فصار لها من وده ظاهر باد ومكتوم قد اعسف النازح المجهول معسفه في ظل اغضف يدعو هامه البوم بالصهب ناصبة الاعناق قد خشعت من طول ما وجفت اشرافها الكوم مهرية رجف تحت الرحال اذا شج الفلا من نجاء القوم تصميم تنجو اذا جعلت تدمي اخشتها واعتم بالزبد الجعد الخراطيم قد يترك الارحبي الوهم اركبها كان غاربه يافوخ ماموم بين الرجا والرجا من جيب واصية يهماء خابطها بالخوف معكوم لجن باليل في حافاتها زجل كما تناوح يوم الريح عيشوم هنا وهنا ومن لهن بها ذات الشماءل والايمان هينوم دوية ودجا ليل كانهما يم تراطن في حافاته الروم يجلي بها اليل عنا في ملمعة مثل الاديم لها من هبوة نيم كانا والقنان القود يحملنا موج الفرات اذا التج الدياميم والال منفهق عن كل طامسة قرواء طاءقها بالال محزوم كانهن ذرا هدي مجوبة عنها الجلال اذا ابيض الاياديم والركب تعلو بهم صهب يمانية فيفا عليه لذيل الريح نمنيم كان ادمانها والشمس جانحة ودع بارجاءها فض ومنظوم يضحي بها الارقش الجون القرا غردا كانه زجل الاوتار مخطوم من الطنابير يزهي صوته ثمل في لحنه عن لغات العرب تعجيم معروريا رمض الرضراض يركضه والشمس حيري لها بالجو تدويم كان رجليه رجلا مقطف عجل اذا تجاوب من برديه ترنيم زع بالزمام وجوز اليل مركوم كانه بين شرخي رحل ساهمة حرف اذا ما استرق اليل ماموم ترمي به القفر بعد القفر ناجية هوجاء راكبها وسنان مسموم هيهات خرقاء الا ان يقربها ذو العرش والشعشعانات العياهيم هل تدنينك من خرقاء ناجية بين الاشاء تعلاه العلاجيم كان اجلاد حاذيها وقد لحقت احشاءها من هيام الرمل مطمومكانما عينها منها وقد ضمرت يسترجف الصدق لحيها اذا جعلت اواسط الميس تغشاها المقاديم مهرية بازل سير المطي بها عشية الخمس بالموماة مزموم اذ قعقع القرب البصباص الحيها واسترجفت هامها الهيم الشغاميم يصبحن ينهضن في عطفي شمردلة كانها اسفع الخدين موشوم طاوي الحشا قصرت عنه محرجة مستوفض من بنات القفر مشهوم ذو سفعة كشهاب القذف منصلت يطفو اذا ما تلقته الجراثيم او مخطف البطن لاحته نحاءصه بالقنتين كلا لتيه مكدوم حادي مخطة قمر يسيرها بالصيف من ذروة الصمان خيشوم جاد الربيع له روض القذاف الي قوين وانعدلت عنه الاصاريم حتي كسا كل مرتاد له خضل مستحلس مثل عرض اليل يحموم وحف كان الندي والشمس ماتعة اذا توقد في افنانه التوم ما انست عينه عينا يفزعه مذ جاده المكفهرات الهاميم حتي انجلي البرد عنه وهو محتقر عرض الوي زلق المتنين مدموم ترميه بالمور مهياف يمانية هوجاء فيها لباقي الرطب تجريم ما ظل مذ وجفت في كل ظاهرة بالاشعث الورد الا وهو مهموم لما تعالت من البهمي ذواءبها واحتثها السير في بعض الاضا ميم حتي اذا لم يجد وغلا ونجنجها مخافة الرمي كلها هيم ظلت تفالي وظل الجاب مكتءبا كانه عن سرار الارض محجوم حتي اذا حان من خضر قوادمه ذي جدتين يكف الطرف تغيم خلي لها سرب اولاها وهيجها من خلفها لاحق الصقلين همهيم راحت يشج بها الاكام منصلتا فالصم تجرح والكذان محطوم فما انجلي اليل حتي بيت غلا بين الاشاء تغشاه العلاجيم وقد تهيا رام عن شماءلها مجرب من بني جلان معلوم كانه حين تدنو وردها طمعا بالصيد من خشية الاخطاء محموم اذا توجس قرعا من سنابكها او كان صاحب ارض او به الموم جتي اذا اختلطت بالماء اكرعها اهوي لها طامع بالصيد محروم وفي الشمال من الشريان مطمعة كبداء في عودها عطف وتقويم يءود من متنها متن ويجذبه كانه في نياط القوس حلقوم فبوا الرمي في نزع فحم لها من ناشبات اخي جلان تسليم فانصاعت الحقب لم تقصع صراءرها وقد نشحن فلا ري ولا هيم وبات يلهف ما قد اصيب به والحقب ترفض منهن الاضاميم",
    "poem_title": "أأنْ ترسَّمتَ من خرقاءَ منزلة ً ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "250",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=250&start=0",
    "poet_name": "ذو الرمة"
  },
  {
    "poem_id": "20525",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20525&r=&rc=19",
    "poem_style": "فصحى",
    "poem_text": " «خليلي عوجا من صدور الرواحل بجمهور حزوي فابكيا في المنازلوان لم تكن الا رسوما محيلة جعلت له من ذكر مي تعلة ظلت اعاطيه سلافة قرقف وحتي تغني لاهيا متطربا نهاوي السري والبيد واليل حالك بمقورة الالياط شم الكواهل فردت اليه روحه في المفاصل علي قحم بين الفلا والمناهل",
    "poem_title": "«خَليليّ عُوجَا من صُدورِ الرّواحلِ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "250",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=250&start=0",
    "poet_name": "ذو الرمة"
  },
  {
    "poem_id": "20526",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20526&r=&rc=20",
    "poem_style": "فصحى",
    "poem_text": " ادارا بحزوي هجت لعين عبرة فماء الهوي يرفض او يترقرق كمستعبري في رسم دار كانها بوعساء تنصوها الجماهير مهرق وقفنا فسلمنا فكادت بمشرف لعرفان صوتي دمنة الدار تنطق تجيش الي النفس في كل منزل لمي ويرتاع الفءاد المشوق اراني اذا هومت يا مي زرتني فيا نعمتا لو ان رءياي تصدق فما حب مي بالذي يكذب الفتي ولا بالذي يزهي ولا يتملق الا ظعنت مي فهاتيك دارها بها السحم تردي والحمام المطوق اربت عليها كل هوجاء رادة زجول بجولان الحصي حين تسحق لعمرك اني يوم جرعاء مالك لذو عبرة كلا تفيض وتخنق وانسان عيني يحسر الماء تارة فيبدو وتارات يجم فيغرق يلوم علي مي خليلي وربما يجور اذا لام الشفيق ويخرق ولو ان لقمان الحكيم تعرضت لعينيه مي سافرا كاد يبرق غداة امني النفس ان تسعف النوي بمي وقد كادت من الوجد تزهق اناة تلوث المرط منها بدعصة ركام وتجتاب الوشاح فيقلق وتكسو المجن الرخو خصرا كانه اهان ذوي عن صفرة فهو اخلق لها جيد ام الخشف ريعت فاتلعت وجه كقرن الشمس ريان مشرق وعين كعين الرءم فيها ملاحة هي السحر او ادهي التباسا واعلق وتبسم عن نور الاقاحي اقفرت بوعساء معروف تغام وتطلق امن مية اعتاد الخيال المءرق نعم انها ما علي الناي تطرق وحاذان مجلوز علي صلويهما وخفان دوني سيله فالخورنق باشعث منقد القميص كانه صفيحة سيف جفنه متخرق تري خدها في ظلمة اليل يبرق رجيعة اسفار كان زمامها ملاط تعادي عن رحا الزور ادفق طرحت لها في الارض اسفل فضله واعلاه في مثني الخشاشة معلق ثوي بين نسعيها علي ماتجشمت جنين كدعموص الفراشة مغرق وقد غادرت في السير ناقة صاحبي طلا موت اوصاله فهو يشهق جمالية حرف سناد يشلها وظيف ازج الخطو ريان سهوق وكعب وعرقوب كلا منجميهما اشم حديد الانف عار معرق وفوقهما ساق كان حماتها اذا استعرضت من ظاهر الرجل خرنق بضيع كمكنوز الثري حين يحنق الي صهوة تحدو محالا كانه صفا دلصته طحمة السيل اخلق وجوف كجوف القصر لم ينتكت له باباطه الزل الزهاليل مرفق وهاد كجذع الساج سام يقوده معرق احناء الصبين اشدق ودفواء حدباء الذراع يزينها ملاط تجافي عن رحا الزور ادفق قطعت عليها غول كل تنوفة وقضيت حاجاتي تخب وتعنق ومشبه الارباء يرمي بركبه يبيس الثري ناءي المناهل اخوق اذا هبت الريح الصبا درجت به غرابيب من بيض هجاءن دردق مصعلك اعلي قلة الراس نقنق ونادي به ماء اذا ثار ثورة اصيبح اعلي نقبة الون اطرق تريع له ام كان سراتها اذا انجاب عن صحراءها اليل يلمق اذا الاروع المشبوب اضحي كانه علي الرحل ما منه السير احمق وتيهاء تودي بين ارجاءها الصبا عليها من الظلماء جل وخندق غلت المهاري بينها كل ليلة وبين الدجي حتي اراها تمزق فاصبحت اجتاب الفلاة كاني حسام جلت عنه المداوس مخفق نظرت كما جلي علي راس رهوة من الطير اقني ينفض الطل ازرق طراق الخوافي واقع فوق ريعة ندي ليله في ريشه يترقرق وماء قديم العهد بالناس اجن كان الدبي ماء الغضي فيه يبصق وردت اعتسافا والثريا كانها علي قمة الراس ابن ماء محلق يدف علي اثارها دبرانها فلا هو مسبوق ولاهو يلحق بعشرين من صغري النجوم كانها واياه في الخضراء لو كان ينطق قلاص حداها راكب متعم هجاءن قد كادت عليه تفرق قراني واشتاتا اجد يسوقها الي الماء من جوز التنوفة مطلق وقد هتك الصبح الجلي كفاءه ولكنه جون السراة مروق فادلي غلامي دلوه يبتغي بها شفاء الصدي واليل ادهم ابلق فجاءت بنسج العنكبوت كانه علي عصويها سابري مشبرق فقلت له عد فالتمس فضل ماءها تجوب اليها اليل والقعر اخوق فجاءت بمد نصفه الدمن اجن كماء السلا في صغوها يترقرق",
    "poem_title": "أَدَاراً بِحُزْوَى هِجْتِ للْعَيْنِ عَبْرَة ً ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "250",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=250&start=0",
    "poet_name": "ذو الرمة"
  },
  {
    "poem_id": "20527",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20527&r=&rc=21",
    "poem_style": "فصحى",
    "poem_text": " يا دار مية لم يترك لنا علما تقادم العهد والهوج المراويد سقيا لاهلك من حي تقسمهم ريب المنون وطيات عباديد يا صاحبي انظرا اواكما درج عال وظل من الفردوس مدود هل تبصران حمولا بعدما اشتملت من دونهن حبال الاشيم القود عواسف الرمل يستقفي تواليها مستبشر بفراق الحي غريد القي عصي النوي عنهن ذو زهر وحف علي السن الرواد محمود حتي وجفت بهمي لوي لبن وابيض بعد سواد الخضرة العود وغادر الفرخ في المثوي تريكته وحان من حذار البين مورود اقول لركب لما اعرصت اصلا ادمانة لم تربيها الاجاليد ظلت حذارا علي مطلنفء خرق تبدي لنا شخصها والقلب مزءود هذا مشابه من خرقاء نعرفها العين والون والكشحان والجيد ان العراق لاهلي لم يكن وطنا والباب دون ابي غسان مشدود اذا الهموم حماك النوم طارقها وحان من ضيفها هم وتسهيد فانم القتود علي عيرانة حرج مهرية مخطتها غرسها العيد نظارة حين تعلو الشمس راكبها طرحا بعيني لياح فيه تجديد ثبجاء مجفرة سطعاء مفرعة في خلقها من وراء الرحل تنضيد موارة الضبع مسكات اذا رحلت تهوي انسلالا اذا ما اغبرت البيد كانها اغبري بالفروق له علي جواذب كالادراك تغريد من العراقية الاتي يحيل لها بين الفلاة وبين النخل اخدود تربعت جانبي رهبي فمعقلة حتي ترقص في الال القراديد تستن اعداء قريان تسنمها غر الغمام ومرتجاته السود حتي كان رياض القف البسها من وشي عبقر تجليل وتنجيد حتي اذا ما استقل النجم في غلس واحصد البقل او ملو ومحصود وظل لاعيس المزجي نواهضه في نفنف الوح تصويب وتصعيد راحت يقحمها ذو ازمل وسقت له الفراءش والسلب القياديد ادني تقاذفه التقريب او خب كما تدهدي من العرض الجلاميد ما زلت مذ فارقت مي لطيتها يعتادني من هواها بعدها عيد كاني نازع يثنيه عن وطن صرعان راءحة عقل وتقيد",
    "poem_title": "يَا دَارَ مَيَّة َ لَمْ يَتْرُكْ لَنَا عَلَماً ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "250",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=250&start=0",
    "poet_name": "ذو الرمة"
  },
  {
    "poem_id": "20528",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20528&r=&rc=22",
    "poem_style": "فصحى",
    "poem_text": " دنا البين من مي فردت جمالها فهاج الهوي تقويضها واحتمالها وقد كانت الحسناء مي كريمة علينا ومكروها الينا زيالها ويوم بذي الارطي الي بطن مشرف بوعساءه حيث اسبطرت حبالها عرفت لها دارا فابصر صاحبي صفيحة وجهي قد تغير حالها فقلت لنفسي من حياء ردته اليها وقد بل الجفون بلالها امن اجل دار صير البين اهلها ايادي سبا بعدي وطال احتيالها بوهبين تسنوها السواري وتلتقي بها الهوج شرقياتها وشمالها اذا صوح الهيف السفا لعبت به صبا الحافة اليمني جنوب شمالها فءادك مبثوث عليك شجونه وعينك يعصي عاذليك کنهلالها تداويت من مي بهجران اهلها فلم يشف من ذكري طويل خبالها تراجع منها اسود القلب خطرة بلاء ويجري في العظام امذلالها لقد علقت مي بقلبي علاقة بطيءا علي مر الشهور انحلالها اذا قلت تجزي الود او قلت ينبري لها البذل يابي بخلها واعتلالها علي ان ميا لا اري كبلاءها من البخل ثم البخل يرجي نوالها ولم ينسني ميا تراخي مزارها وصرف اليالي مرها وانفتالها علي ان ادني العهد بيني وبينها تقادم الا ان يزور خيالها بني شقة اغفوا بارض متيهة كان بني حام بن نوح رءالها لدي كل نقض يشتكي من خشاشه ونسعيه او سجراء حر قذالها فاي مزور اشعث الراس هاجع الي دف هوجاء الوني عقالها طواها الي حيزومها وانطوت لها باول راج حيلة لا ينالها دروج طوت اطالها وانطوت بها بلاليق اغفال قليل حلالها فهذي طواها بعد هذي وهذه طواها لهذي وخدها وانسلالها وقد سدت الصهب المهاري بارجل شديد برضراض المتان انتضالها اذا ما نعاج الرمل ظلت كانها كواعب مقصور عليها حجالها تخطت بنا جوز الفلا شدنية كان الصفا اوراكها ومحالها حراجيج ما تنفك تسمو عيونها كرشق المرامي لم تفاوت خصالها الي قنة فوق السراب كانها كميت طواها القود فاقور الها اذا ما حشوناهن جوز تنوفة سباريت ينزو بالقلوب اهولالها رهاء بساط الظهر سي مخوفة علي ركبها اقلاتها وضلالها تعاوي لحسراها الذءاب كما عوت من اليل في رفض العواشي فصالها شجن الفلا بالام شجا وشمرت يمانية يدني البعيد انتقالها طوال الهوادي والحوادي كانها سماحيج قب طار عنها نسالها رعت بارض البهمي جميما وبسرة وصمعاء حتي انفتها نصالها برهبي الي روض القذاف الي المعي الي واحف تروادها ومجالها فلما ذوي بقل التناهي وبينت مخاض الاوابي واستبينت حيالها تردفن خشباء القرين وقد بدا لهن الي اهل الستار زيالها صوافن لا يعدلن بالورد غيره ولكنها في موردين عدالها اعين بني بو غمازه مورد لها حين تجتاب الدجي ام اثالها فلما بدا في اليل ضوء كانه واياه قوس المزن ولي ظلالها تيمن عينا من اثال نميرة قموسا يمج المنقضات احتفالها علي امر منقد العفاء كانه عصا قس قوس لينها واعتدالها اذا عارضت منها نحوض كانها فولين يذرين العجاج كانه احال عليها وهو عادل راسه يدق السلام سحه وانسحالها كان هوي الدلو في البءر شله بذات الصوي الافه وانشلالها له ازمل عند القذاف كانه نحيب الثكالي تارة واعتوالها رباع لها مذ اورق العود عنده خماشات ذحل لا يراد امتثالها من العض بالافخاذ او حجباتها اذا رابه استعصاءها وعدالها وقد بات ذو صفراء زوراء نبعة وزرق حديث ريشها وصقالها كثير لما يتركن في كل جفرة زفير القواضي نحبها وسعالها اخو شقة ياوي الي ام صبية ثمانية لحم الاوابد مالها يراصدها في جوف حدباء ضيق علي المرء الا ما تحرف جالها يبايته فيها احم كانه اباض قلوص اسلمتها حبالها وقرناء يدعو باسمها وهو مظلم له صوتها او ان راها زمالها اذا شاء بعض اليل حفت لصوته حفيف رحا من جلد عود ثفالها فجاءت باغباش تحجي شريعة تلادا عليها رميها واحتبالها فلما تجلي قرعها القاع سمعه وبان له وسط الاشاء انغلالها طوي شخصه حتي اذا ما تودفت علي هيلة من كل اوب تهالها رمي وهي امثال الاسنة يتقي بها صف اخري لم يباحت قتالها يبادرن ان يبردن الواح انفس قليل من الماء الرواء دخالها فمر علي القصوي النضي فصده تلية لم يكمل كمالها وقد كان يشقي قبلها مثلها به اذا ما رماها كبدها وطحالها عثان اجام لج فيها اشتعالهااولءك اشباه القلاص التي طوت ترامي الفيافي بينها قفراتها اذا اسحنكت من عرض ليل جلالها بنا وباطلاح اذا هي وقعت كسا الارض اذقان المهاري كلالها نواشط بالركبان في كل رحلة ومن يتبع عينيه في الناس لا يزل الم تعلمي يا مي اني وبينا خليلي هل من حيلة تعلمانها امني ضمير النفس اياك بعدما يراجعني بثي فينساح بالها سلي الناس هل ارضي عدوك او بغي حبيبك عندي حاجة لا ينالها خليلي هل من حاجة تعلمانها يدنيكما من وصل مي احتيالهافنحيا لها ام لا فان لا فلم نكن وان رب امثال البلايا من السري مضر بها الادلاج لولا نعالها لالقاك قد ادابت والقوم كلما جرت حذو اخفاف المطي ظلالها وخوصاء قد نفرت عن كورها الكري بذكراك والاعتاق ميل قلالها افي اخر الدهر امرا القيس رمتم مساعي قد اعيت اباكم طوالها رايتك اذ مر الرباب واشرفت جبال رات عيناك ان لا تنالها نزلنا وقد غار النهار واوقدت علينا حصي المعزاء شمس تنالها يري حاجة منوعة لا ينالها دساكر لم ترفع لخير ظلالها بنينا علينا ظل ابراد يمنة علي سمك اسياف قديم صقالها فقمنا فرحنا والدوامغ تلتظي علي العيس من شمس بطيء زوالها ولو عريت اصلابها عند بيهس علي ذات غسل لم تشمس رحالها وقد سميت باسم امريء القيس قرية كرام صواديها لءام رجالها تظل الكرام المرملون بجوفها سواء عليهم حملها وحيالها بها كل خوثاء الحشا مرءية رواد يزيد القرط سوءا قذالها اذا ما امرء القيس بن لءم تطعمت بكاس النرامي خبثتها سبالها فكاس امريء القيس التي يشربونها حرام علي القوم فضالها فخرت بزيد وهي منك بعيدة كبعد الثريا عزها وجمالها الم تك تدري انما انت ملصق بدعوي واني عم زيد وخالها ستعلم استاه امرء القيس انها صغار مناميها قصار رجالها",
    "poem_title": "دنا البينُ منْ ميٍّ فرُدَّتْ جِمالُها ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "250",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=250&start=0",
    "poet_name": "ذو الرمة"
  },
  {
    "poem_id": "20529",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20529&r=&rc=23",
    "poem_style": "فصحى",
    "poem_text": " نبت عيناك عن طل بحزوي عفته الريح وامتنح القطارا به قطع الاعنة والاثافي واشعث جاذل قطع الاصارا كان رسومه بسطت عليها بيوت الوشم او لبس النمارا ومثل فوارس من ال جل يزين بياض محجرها الخمارا تبسم عن اشانب واضحات وميض البرق انجد فاستطارا اوانس وضح الاجياد عين تري منهن في المقل احورارا كان جحالهن اوت اليها ظباء الرمل باشرن المغارا اعبد بني امرء القيس بن لءم الم تسال قضاعة او نزارا فتخبر ان عيص بني عدي تفرع نبته الحسب النضارا وان بني امريء القيس ابن لءم ابت عيدانها الا انكسارا واني حين تزخر لي ربابي عماعم امنع الثقلين جارا اناس اهلكوا الرءساء قتلا وقادوا الناس طوعا واعتسارا اناس ان نظرت رايت فيهم وراء حماي اطوادا كبارا ومن زيد علوت عليك ظهرا جسيم المجد والعد الكثارا انا ابن الراكزين بكل ثغر بني جل وخال بني نوارا وتزخر من وراء حماي عمرو بذي صدين يكتفء البحارا يعد الناسبون الي تميم بيوت العز اربعة كبارا يعدون الرباب لها وعمرا وسعدا ثم حنظلة الخيارا ويهلك بينها المرءي لغوا كما الغيت في الدية الحوارا هم وردوا الكلاب ولست فيهم ولا في الخيل اذ علت النسارا نقد بها الفلاة وبالمطايا الي الاعداء تنتظر الغوارا ونحن غداة بطن الخوع فءنا بمودن وفارسه جهارا عزنا من بني قيس عليه فوارس لا يريدون الفرارانكر عليهم والخيل تردي ابو شعل ومسعود وسعد يرون المذربة الجزارا فجيء بفوارس كالال منكم اذا التمجيد انجد ثم غارا وجء بفوارس كبني شهاب ومسعدة الذي ورد الجفارا فجاء بنسوة النعمان غصبا وسار لحي كندة حيث سارا اولاك فوارس رفعوا محلي واورثك امرء القيس الصغارا جنبنا الخيل من كنفي حفير عراض الخيل تعتسف القفارا بكل طمرة وبكل طرف يزين مفيض مقلته العذارا فرعن الحزن ثم طلعن منه يضعن بطن عاجنة المهارا اجنة كل شازبة مزاق طواها القود واكتست اقورارا يقد علي معرقبها سلاها كقد البرد انهج فاستطارا فزرن بارضه عمرو بن هند وهن كذاك يبعدن المزارا وكل قتيل مكرمة قتلنا واكثرنا الطلاقة والاسارا اتفخر يا هشام وانت عبد وغارك الام الغيران غارا وكان ابوك ساقطة دعيا ترد دون منصبه فخارا نفتك هوازن وبنو تميم وانكرت الشماءل والنجارا افخرا حين تحمل قريتاكم ولءما في المواطن وانكسارا متي رجت امرء القيس السرايا من الاخلاق او حمت الذمارا الستم الام الثقلين كهلا وشبانا والامهم صغارا تبين نسبة المرءي لءما كما بينت في الادم العوارا اذا نسبوا الي العلياء قالوا اولاك اذل من حصب الجمارا الا لعن الاله بذات غسل ومراة ما حدا اليل النهارا نساء بني کمريء القيس الواتي كسون وجوهم حما وقارا اضعن مواقت الصلوات عمدا وحالفن المشاعل والجرارا اذا المرءي شب له بنات عصبن براسه ابة وعارا اذا المرءي سيق ليوم فخر اهين ومد ابواعا قصارا اذا مرءية ولدت غلاما فالام مرضع نشغ المحارا تنزل من تراءب شر فحل وحل بشر مرتكض قرارا اذا المرءي شق الغرس عنه تبوا من ديار الءم دارا اذا ماشءت ان تلقي لءيما فاوقد ياتك المرءي نارا",
    "poem_title": "نَبَتْ عَيْنَاكَ عَنْ طَلَلٍ بِحُزْوَى ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "250",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=250&start=0",
    "poet_name": "ذو الرمة"
  },
  {
    "poem_id": "20530",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20530&r=&rc=24",
    "poem_style": "فصحى",
    "poem_text": " الا يا اسلمي يا دار مي علي البلي ولا زال منهلا بجرعاءك القطر",
    "poem_title": "ألا يا اسْلَمي يا دار مَيّ على البِلى ، ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "250",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=250&start=0",
    "poet_name": "ذو الرمة"
  },
  {
    "poem_id": "20531",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20531&r=&rc=25",
    "poem_style": "فصحى",
    "poem_text": " الا حي المنازل بالسلام علي بخل المنازل بالكلاملمية بالمعي درجت عليها سحبن ذيولهن بها فامست رياح الصيف عاما بعد عام رجحن علي بوارح كل نجم وطيرت العواصف بالثمام تجاورهن بالعرصات شعث عواطل قد خلعن من الرمام كان مغاني الاصرام فيها ملمعة معالمها بشام الا يا ليتنا يا مي ندري متي نلقاك في عوج المام الم خيال مية بعد وهن بري الال خاشعة السنام رمي الادلاج ايسر مرفقيها باشعث مثل اشلاء الجام اناح فما توسد غير كف لوي بنانها طرف الزمام رجيع تناءف وفيق صرعي توفوا قبل اجال الحمام سروا حتي كانهم تساقوا علي راحاتهم جرع المدام باغبر نازح نسجت عليه رياح الصيف شباك القتام بكل ملمع القفرات غفل بعيد الماء مشتبه الموامي كان دويه من بعد وهن دوي غناء اروع مستهاموساهمة الوجوه من المهاري تري عصب القطا هملا اليه كان رعاله قزع الجهام",
    "poem_title": "أَلا حَيِّ الْمَنَازِلَ بِالسَّلاَمِ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "250",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=250&start=0",
    "poet_name": "ذو الرمة"
  },
  {
    "poem_id": "20532",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20532&r=&rc=26",
    "poem_style": "فصحى",
    "poem_text": " خليلي لا ربع بوهبين مخبر ولا ذو حجا يستنطق الدار يعذر فسيرا فقد طال الوقوف ومله قلاءص اشباه الحنيات ضمر اصاح الذي لو كان ما بي من الهوي به لم ادعه لا يعزي وينظر لك الخير هلا عجت اذ انا واقف اغيض البكا في دار مي وازفر فتنظر ان مالت بصبري صبابتي الي جزعي ام كيف ان كنت اصبر اذا شءت ابكاني بجرعاء مالك الي الدحل مستبدي لمي ومحضر وبالزرق اطلال لمية اقفرت ثلاثة احوال تراح وتمطر يهيج البكا الا تريم وانها مر لاصحابي مرارا ومنظر اذا ما بدت حزوي واعرض حارك من الرمل تمشي حوله العين اعفر وجدت فءادي هم ان يستخفه رجيع الهوي من بعض ما يتذكر عدتني العوادي عنك يا مي برهة وقد يلتوي دون الحبيب فيهجر علي اني في كل سير اسيره وفي نظري من نحو ارضك اصور فان تحدث الايام يا مي بينا فلا ناشر سرا ولا متغير اقول لنفسي كلما خفت هفوة من القلب في اثار مي فاكثر الا انما مي فصبرا بلية وقد يبتلي الحر الكريم فيصبر تذكرني ميا من الظبي عينه مرارا وفاها الاقحوان المنور وفي المرط من مي توالي صريمة وفي الطوق ظبي واضح الجيد احور وبين ملاث المرط والطوق نفنف هضيم الحشا راد الوشاحين اصفر وفي العاج منها والدماليج والبري قنا مالء لعين ريان عبهر خراعيب املود كان بنانها بنات النقا تخفي مرارا وتظهر تري نصفها نصفا قناة قويمة ونصفا نقا يرتج او يتمرمر تنوء باخراها فلايا قيامها وتمشي الهوينا من قريب فتبهر وماء كلون الغسل اقوي فبعضه اواجن اسدام وبعض معور وردت وارداف النجوم كانها نهوض باخراها اذا ما انبري لها وقد لاح لساري الذي كمل السر علي اخريات اليل فتق مشهر كلون الحصان الانبط البطن قاءما تمايل عنه الجل والون اشقر تهاوي بي الظلماء حرف كانها مسيح اطراف العجيزة اصحر سناد كان المسح في اخرياتها علي مثل خلقاء الصفا حين تخطر نهوض باخراها اذا ما انتحي لها من الارض نهاض الحزابي اغبر مغمض اطراف الخبوت اذا اكتسي من الال جلا نازح الماء مقفر تري فيه اطراف الصحاري كانها خياشيم اعلام تطول وتقصر يظل بها الحرباء لشمس ماثلا علي الجذل الا انه لا يكبر اذا حول الظل العشي رايته حنيفا وفي قرن الضحي يتنصر غدا اكهب الاعلي وراح كانه من الضح واستقباله الشمس اخضر انا ابن الذين استنزلوا شيخ واءل وعمرو بن هند والقنا يتطير سمونا له حتي صبحنا رجاله صدور القنا فوق العناجيج تخطر بذي لجب تدعو عديا كماته اذا عثنت فوق القوانس عثير وانا لحي ما تزال جيادنا توطيء اكباد الكماة وتاسر اخذنا علي الجفرين ال محرق ولاقي ابو قابوس منا ومنذر وابرهة اصطادت صدور رماحنا جهارا وعثنون العجاجة اكدر تنحي له عمرو فشك ضلوعه بنافذة نجلاء والخيل تضبر ابي فارس الحواء يوم هبالة اذ الخيل في القتلي من القوم تعثر يقدمها لموت حتي لبانها فمن يتصدي موجها حين تطحر كان فروج الامة السرد شدها علي نفسه عبل الذراعين مخدر وعمي الذي قاد الرباب جماعة وسعدا هو الراس الرءيس المءمر يزيد بن شداد بن صخر بن مالك فذلك عمي العدملي المشهر عشية اعطتنا ازمة امرها ضرار بنو القوم الاغر ومنقر ابت ابلي ان تعرف الضيم نيبها اذا اجتيب لحرب العوان السنور لها حومة العز التي لا يرومها مخيض ومن عيلان نصر مءزر تجر السلوقي الرباب وراءها وسعد يهزون القنا حين تذعر وعمرو وابناء النوار كانهم بطم كاهوال الدجي حين يزخر فهل شاعر او فاخر غير شاعر بقوم كقومي ايها الناس يفخرعلا من يصلي من معد وغيرها هم المنصب العادي مجدا وعزة وهم من حصي الدهنا ويبرين اكثر وهم علموا الناس الرياسة لم يسر بها قبلهم من ساءر الناس معشر وهم يوم اجراع الكلاب تنازلوا علي جمع من ساقت مراد وحمير بضرب وطعن بالرماح كانه حريق جري في غابة يتسعر عشية فر الحارثيون بعدما قضي نحبه في ملتقي القوم هوبر وقال اخو جرم الا لا هوادة ولا وزر الا النجاء المشمر وعبد يغوث تحجل الطير حوله قد کحتز عرشيه الحسام المذكر ابي اله الا انا ال خندف بنا يسمع الصوت الانام ويبصر لنا الهامة الكبري التي كل هامة وان عظمت منها اذل واصغر اذا ما تمضرنا فما الناس غيرنا ونضعف اضعافا ولا نتمضر اذا مضر الحمراء عب عبابها فمن يتصدي موجها حين يطحر انا ابن النبين الكرام فمن دعا ابا غيرهم لا بد عن سوف يقهر الم تعلموا اني سموت لمن دعا له الشيخ ابراهيم والشيخ يذكر ليالي تحتل الاباطح جرهم واذ بابينا كعبة اله تعمر نبي الهدي منا وكل خليفة فهل مثل هذا في البرية مفخر لنا الناس اعطاناهم اله عنوة ونحن له واله اعلي واكبر انا ابن معد وابن عدنان انتمي الي من له في العز ورد ومصدر لنا موقف الداعين شعثا عشية وحيث الهدايا بالمشاعر تنحر وجمع وبطحاء البطاح التي بها لنا مسجد اله الحرام المطهر وكل كريم من اناس سواءنا اذا ما التقينا خلفنا يتاخر اذا نحن رفلنا امرءا ساد قومه وان لم يكن من قبل ذلك يذكر هل الناس الا نحن ام هل لغيرنا بني خندف الا العواري منبر ابونا اياس قدنا من اديمه لوالدة تدهي البنين وتذكر ومنا بناة المجد قد علمت به معد ومنا الجوهر المتخير انا ابن خليل اله وابن الذي له ال مشاعر حتي يصدر الناس تشعر",
    "poem_title": "خَلِيلَيَّ لاَ رَبْعٌ بِوَهْبِينَ مُخْبِرُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "250",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=250&start=0",
    "poet_name": "ذو الرمة"
  },
  {
    "poem_id": "20533",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20533&r=&rc=27",
    "poem_style": "فصحى",
    "poem_text": " لقد جشات نفسي عشية مشرف ويوم لوي حزوي فقلت لها صبرا تحن الي مي كما حن نازع دعاه الهوي فارتاد من قيده قصرا فقلت اربعا يا صاحبي بدمنة بذي الرمث قد اقوت منازلها عصرا ارشت بها عيناك حتي كانما تحلان من سفح الدموع بها نذرا ولا مي الا ان تزور بمشرف او الزرق من اطلالها دمنا قفرا تعفت لتهتال الشتاء وهوشت بها ناءجات الصيف شرقية كدرا فما ظبية ترعي مساقط رملة كسا الواكف الغادي لها ورقا نضرا تلاعا هراقت عند حوضي وقابلت من الحبل ذي الادعاص املة عفرا رات انا عند الخلاء فاقبلت ولم تبد الا في تصرفها ذعرا باحسن من مي عشية حاولت لتجعل صدعا في فءادك او وقرا بوجه كقرن الشمس حر كانما تهيض بهذا القلب لمحته كسرا وعين كان البابلين لبسا بقلبك منها يوم معقلة سحرا وذي اشر كالاقحوان ارتدت به حناديج لم يقرب سباخا ولا بحرا وجيد ولبات نواصع وضح اذا لم تكن من نضح جاديه صفرا فيا مي ما ادراك اين مناخنا معرقة الالحي يمانية سجرا قد اكتفلت بالحزن واعوج دونها ضوارب من خفان مجتابة سدرا حراجيج ما تنفك الا مناخة علي الخسف او نرمي بها بلدا قفرا اذا نزلت قيل انزلوا واذا يغني بنابيه مطلحة صعرا نشيج الشجا جاءت الي ضرسه نزرا طواهن قول الركب سيروا اذا اكتسي من اليل اعلي كل رابية خدرا وتهجيرنا والمرو حام كانما يطان به والشمس بادية جمرا وارض فلاة تسحل الريح متنها كساها سواد اليل اردية خضرا بها الناس الا ان يمروا بها سفرا طوتنا بها الصهب المهاري فاصبحت يناصيب امثال الرماح بها غبرا من البعد خلف الركب يلون نحوها لاعناقهم كم دونها نظرا شزرا اذا خلفت اعناقهن بسيطة من الارض او خشباء او جبلا وعرا نظرن الي اعناق رمل كانما يقود بهن الال احصنة شقرا وسقط كعين الديك عاورت صاحبي اباها وهيانا لموقعها وكرا اذا نحن لم نمسك باطرافها قسرا قد انتجت من جانب من جنوبها عوانا ومن جنب الي جنبها بكرا فلما بدت كفنتها وهي طفلة بطلساء لم تكمل ذراعا ولا شبرا وقلت له ارفعها اليك فاحيها بروحك واقته لها قيتة قدرا وظاهر لها من يابس الشخت واستعن عليها الصبا واجعل يديك لها سترا فلما جرت في الجزل جريا كانه سنا الفجر احدثنا لخالقها شكرا ذوابل ما يجمعون ولا خضرا اخوها ابوها والضوي لا يضيرها وساق ابيها امها اعتقرت عقرا وقرية لا جن ولا انسية مداخلة ابوابها بنيت شزرا ولكنها كانت لمنزلنا قدرا ومضروبة في غير ذنب بريءة كسرت لاصحابي علي عجل كسرا وسوداء مثل الترس نازعت صحبتي طفاطفها لم نستطع دونها صبرا وابيض هفاف القميص اخذته فجءت به لقوم مغتصبا ضمرا حملت لاصحابي وليتها قترا وطءنا عليها ماتقول لنا هجرا ولم تبد نابا لقتال ولا ظفرا واسود ولاج بغير تحية علي الحي لم يجرم ولم يحتمل وزرا قبضت عليه الخمس ثم تركته ولم اتخذ ارساله عنده ذخرا وميتة الاجلاد يحيا جنينها لاول حمل ثم يورثها عقرا واشعث عاري الضرتين مشج بايدي السبايا لا تري مثله جبرا كان علي اعراسه وبناءه وءيد جراح قرح ضبرت ضبرا وداع دعاني لندي وزجاجة تحسيتها لم تقن ماء ولاخمرا ومنسدح بين الرحا ليس يشتكي اذا ضج وابتلت جوانبه فترا وذو شعب شتي كسوت فروجه لغاشية يوما مقطعة حمرا وخضراء في وكرين عرعرت راسها لابلي اذا فارقت في صحبتي عذرا وفاشية في الارض تلقي بناتها عواري لاتكسي دروعا ولا خمرا اذا ما المطايا سفنها لم يذقنها وان كان اعلي نبتها ناعما نضرا محملجة الامراس ملسا متونها سقتها عصارات السري فبدت عجرا واردة فردا وذات قرينة تبين اذا قالت وما نطقت شعرا وبيضاء لم تطبع ولم تدر ما الخنا تري اعين الفتيان من دونها خزرااذا مد اصحاب الصبا باكفهموحاملة ستين لم تلق منهموان مات منهم واحد لا يهمها واسمر قوام اذا نام صحبتي خفيف الثياب لا نواري له ازرا عدت ذات برزيق تخال بها فخرا واقصم سيار مع الحي لم يدع تراوح حافات السماء له صدرا واصغر من قعب الوليد تري به قبابا مبناة واودية خضرا وشعب ابي ان يسلك الغفر بينه سلكت قراني من قياسرة سمرا ومربوعة ربعية قد لباتها بكفي في دوية سفرا سفرا",
    "poem_title": "لَقَدْ جَشَأَتْ نَفْسي عَشِيَّة َ مُشْرِفٍ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "250",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=250&start=0",
    "poet_name": "ذو الرمة"
  },
  {
    "poem_id": "20534",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20534&r=&rc=28",
    "poem_style": "فصحى",
    "poem_text": " اقول لاطلاح بري هطلانها بنا عن حواني دايها المتلاحك اجدي الي باب ابن عمرة انه مني همك الاقصي وماوي الصعالك وانك في عشر وعشر مناخة لدي بابه او تهلكي في الهوالك وجدناك فرعا عليا يا ابن منذر علي كل راس من معد وحارك تسامي اعاليه السحاب واصله من المجد في ثاد الثري المتدارك فلو سرت حتي تقطع الارض لم تجد فتي كابن اشياخ البرية مالك اشد اذا ما استحصد الحبل مرة واجبر لمستجبرين الضراءك وامضي علي هول اذا تهزت من الخوف احشاء القلوب الفواتك واحسن وجها تحت اقهب ساطع عبيط اثارته صدور السنابك لقد بلت الاخماس منك بساءس هنيء الجدا مر العقوبة ناسك تقول التي امست خلوفا رجالها يغيرون فوق الملجمات العوالك لجارتها افني الصوص ابن منذر فلا ضير ان لا تغلقي باب دارك وامن ليل المسلمين فيءمنوا وما كان يمسي امنا قبل ذلك تركت لصوص المصر من بين باءس ومن بين مكنوع الكراسيع بارك",
    "poem_title": "أقولُ لأطلاحٍ برى هطلانُها ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "250",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=250&start=0",
    "poet_name": "ذو الرمة"
  },
  {
    "poem_id": "20535",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20535&r=&rc=29",
    "poem_style": "فصحى",
    "poem_text": " قف العنس في اطلال مية فاسال رسوما كاخلاق الرداء المسلسل اظن الذي يجدي عليك سءالها دموعا كتبذير الجمان المفصل وما يوم حزوي ان بكيت صبابة لعرفانه ربع او لعرفان منزل وكل احم المقلتين كانه باجرع مرباع مرب محل عفت غير اري واعضاد مسجد وسفع مناخات رواحل مرجل تجر بها الدقعاء هيف كانما تسح التراب من خصاصات منخل كستها عجاج البرقين وراوحت بذيل من الدهنا علي الدار مرفل دعت مية الاعداد واستبدلت بها خناطيل اجال من العين خذل تري الثور يمشي راجعا من ضحاءه بها مثل مشي الهبرزي المسرول الي كل بهو ذي اخ يستعده اذا هجرت ايامه لتحول تري بعر الصيران فيه وحوله جديدا وعاميا كحب القرنفل ابن به عود المباءة طيب نسيم البنان في الكناس المظل اذا ذابت الشمس اتقي صقراتها بافنان مربوع الصريمة معبل يحفره عن كل ساق دفينة وعن كل عرق في الثري متغلغل توخاه بالاظلاف حتي كانما يثير الكباب الجعد عن متن محمل وكل موشاة القواءم نعجة لها ذرع قد احرزته ومطفل تريع له ريع الهجان واقبلت لها فرق الاجال من كل مقبل اخو الانس من طول الخلاء مغفل يصرف لاصوات جيدا كانه اذا برقت فيه الضحي صفح منصل وادم لباس اذا وضح الضحي لافنان ارطي الاقدحين المهدل فيا كرم السكن الذين تحملوا من الدار والمستخلف المتبدل واضحت مباديها قفارا بلادها كان لم سوي اهل من الوحش تءهل كان لم تحل الرزق مي ولم تطا بجرعاء حزوي ذيل مرط مرجل الي ملعب بين الحواءين منصف قريب المزار طيب الترب مسهل تلاقي به حور العيون كانها مها عقد محر نجم غير مجفل ضرجن البرود عن تراءب حرة وعن اعين قتلنا كل مقتل اذا ما التقين من ثلاث واربع تبسمن ايماض الغمام المكل يهادين جماء المرافق وعثة ولم يزحل الحي النوي كل مزحل اناة بخنداة كان ازارها اذا انجردت من كل درع ومفضل علي عانك من رمل يبرين رشه اهاضيب تلبيد فلم يتهيل هضيم الحشي يثني الذراع ضجيعها علي جيد عوجاء المقلد مغزل تعاطيه احيانا اذا جيد جودة رضابا كطعم الزنجبيل المعسل وتاتي باطراف الشفاه ترشفا علي واضح الانياب عذب المقبل رشيف الهجانين الصفا رقرقت به علي ظهر صمد بغشة لم تسيل عقيلة اتراب كان بعينها اذا استيقظت كحلا وان لم تكحل اذا اخذت مسواكها صقلت به ثنايا كنور الاقحوان المهطلليالي مي لم يحاربك اهلها تقارب حتي يطمع التابع الصبا وليست بادني من اياب المنخل الا رب ضيف ليس بالضيف لم يكن لينزل الا بامريء غير زمل اتاني بلا شخص وقد نام صحبتي فبت بليل الارق المتململ فلما رايت الصبح اقبل وجه علي كاقبال الاغر المحجل رفعت له رحلي علي ظهر عرمس رواع الفءاد حرة الوجه عيطل طوت لقحا مثل السرار فبشرت باسحم ريان العسيبة مسبل اذا هي لم تعسر به ذنبت به تحاكي به سدو النجاة الهمرجل كما ذبت عذراء غير مشيحة بعوض القري عن فارسي مرفل باذناب طاءوسين ضمت عليهما جميعا وقامت في بقير ومرفل كان حبابي رملة حبوا لها بحيث استقرت من مناخ ومرسل مغار ومشزور بديعان فيهما شناح كصقب الطاءف المتنخل تزم بي الاركوب ادماء حرة نهوز وان تستذمل العيس تذمل سناد سبنتاة كان محالها ضريس بطي من صفيح وجندل رعت مشرفا فالاحبل العفر حوله الي رمث خزوي في عوازب ابل ذخيرة رمل دافعت عقداته اذي الشمس عنها بالركام العقنقل مكورا وجدرا من رخامي وخلقه وما اهتز من ثداءه المتربل هجاءن من ضرب العصافير ضربها اخذنا اباها يوم دارة ماسل تخال المهي الوحشي لولا تبينها شخوص الذري لناظر المتامل يسوف به التالي عصارة خردل وجوزاءها استغنين عن كل منهل وعارضن مياس الخلاء كانما يطفن اذا راجعنه حول مجدل كان علي انساءهن فريقة اذا ارتعن من ترجيع ادم سحبلباصفر ورد ال حتي كانما وكاءن تخطت ناقتي من مفازة ومن ناءم عن ليلها متزمل ومن جوف ماء عرمض الحول فوقه متي يحس منه ماءح القوم يتفل به الذءب محزونا كان عواءه عواء فصيل اخر اليل محثل يخب ويستنشي وان تات نباة علي سمعه ينصب لها ثم يمثل افل واقوي فهو طاو كانما يجاوب اعلي صوته صوت معول وكم جاوزت من رملة بعد رملة وصحراء خوقاء المسافة هوجل بها رفض من كل خرجاء صعلة واخرج يمشي مثل مشي المخبل علي كل خرباء رعيل كانه حمولة طال بالعنية مهمل ومن ظهر قف من تطاه ركابه علي سفر في صرة القيظ ينعل تظل به ايدي المهاري كانها مخاريق تنبو عن سياسي قحل تري صمده في كل ضح تعينه حرور كتشعال الضرام المشعل يدوه رقراق السراب براسه كما دومت في الخيط فلكة مغزل ويضحي به الرعن الخشام كانه وراء الثنايا شخص اكلف مرقل لعلك يا عبد امريء القيس مقعيا بمراة فعل الخامل المتذل مسام اذا اصطك العراك وازحلت اباك بنو سعد الي شر مزحل بقوم كقومي او لعلك فاخر بخال كزاد الركب او كالشمردل ومعتد ايامء كايامنا التي رفعنا بها سمك البناء المطول كيوم ابن هند والجفار وقرقري ويوم بذي قار اغر محجل اذا الخيل من وقع الرماح كانها وعول اشاري والوغي غير منجل وقد جرد الابطال بيضا كانها مصابيح تذكو بالذبال المفتل علي كل منشق النسا متمطر اجش كصوب الوابل المتهل وشوهاء تعدو بي الي صارخ الوغي بمتسلءم مثل البعير المدجل متي ما يواجها ابن انثي رمت به مع الجيش يبغيها المغانم تثكل ونحن انتزعنا من شميط حياته جهازا وعصبنا شتيرا بمنصل ونحن انتجعنا اهلنا بابن جحدر تعنيه اغلال الاسير المكبل وملتمس يا ابن امرء القيس ان رمت بك الحرب جالي صعبة المترجل قتيلا كبسطام ترامت رماحنا به بين اقواز الكثيب المسلسل وعبد يغوث استنزلته رماحنا بطن الكلاب بين غاب وقسطل عشية يدعو الا يهمين فلم يجب ندي صوته الا بقتل معجل عليك امرا القيس التمس من فعالها ودع مجد قوم انت عنهم بمعزل تجده بدار الذل معترفا بها اذا ظعن الاقوام لم يتحول",
    "poem_title": "قفِ العنسِ في أطلالِ ميَّة َ فاسألِ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "250",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=250&start=0",
    "poet_name": "ذو الرمة"
  },
  {
    "poem_id": "20536",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20536&r=&rc=30",
    "poem_style": "فصحى",
    "poem_text": " الا حي اطلالا كحاشية البرد لمية ايهات المحيل من العهد احين اعاذت بي تميم نساءها وجردت تجريد الحسام من الغمد ومدت بضبعي الرباب ومالك وعمرو ومالت من وراءي بنو سعد ومن ال يربوع زهاء كانه دجا اليل محمود النكاية والرفد تمني ابن راعي الابل شتمي ودونه معاقل صعبات طوال علي العبد معاقل لو ان النميري رامها راي نفسه فيها اذل من القرد",
    "poem_title": "ألا حيِّ أطلالاً كحاشية ِ البُردِ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "250",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=250&start=0",
    "poet_name": "ذو الرمة"
  },
  {
    "poem_id": "20537",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20537&r=&rc=31",
    "poem_style": "فصحى",
    "poem_text": " اراح فريق جيرتك الجمالا كانهم يريدون احتمالا فبت كاني رجل مريض اظن الحي قد عزموا الزيالا وباتوا يبرمون نوي ارادت بهم لسواء طيتك انفتالا وذكر البين يصدع في فءادي ويعقب في مفاصلي امذلالا فاغوا في السواد فذر قرن وقد قطعوا الزيارة والوصالا فكدت اموت من شوق عليهم ولم ار ناوي الاظعان بالي فاشرفت الغزالة راس حوضي اراقبهم وما اغني قبالا كاني اشهل العينين باز علي علياء شبه فاستحالا وتهجيري اذا اليعفور قالا واجرعه المقابلة الشمالا وقد جعلوا السبية عن يمين مقاد المهر واعتسفوا الرمالا كان الال يرفع بين حزوي ورابية الخوي بهم سيالا وفي الاظعان مثل مها رماح اعد له الشغازب والمحالا تجوف كل ارطاة ربوض تري من بين ثنيته خلالا اولاك كانهن اولاك الا شوي لصواحب الارطي ضءالا وان صواحب الاحذار جم وان لهن اعجازا ثقالا واعناق الظباء راين شخصا نصبن له السوالف او خبالا رخيمات الكلام مبطنات جواعل في البري قصبا خدالا جمعن فخامة وخلوص عتق وحسنا بين ذلك واعتدالا كان جلودهن موهات علي ابشارها ذهبا زلالا ومية في الظعاءن وهي شكت سواد القلب فاقتل اقتالا عشية طالعت لتكون داء جوي بين الجوانح او سلالا تريك بياض لبتها وجها كقرن الشمس افتق ثم زالا اصاب خصاصة فبدا كليلا كلا وانغل ساءره انغلالا واشنب واضحا حسن الثنايا تري في بين نبته خلالا كان رضابه من ماء كرم ترقرق في الزجاج وقد احالا يشج بماء سارية سقته علي صمانه رصفا فسالا واسحم كالاساود مسبكرا علي المتنين منسدلا جفالا ومية احسن الثقلين خدا وسالفة واحسنه قذالا فلم ار مثله نظرا وعينا ولا ام الغزال ولا الغزالا هي السقم الذي لا برء منه وبرء السقم لو رضخت نوالا كذاك الغانيات فرغن منا علي الغفلات رميا واختيالا فعد عن الصبا وعليك هما توقش في فءادك واحتيالا فبت اروض صعب الهم حتي اجلت جميع مرته مجالا الي ابن العامري الي بلال قطعت بنعف معقلة العدالا قروت بها الصريخة لا شخاتا غداة رحيلهن ولا حيالا نجاءب من نتاج بني غرير طوال السمك مفرعة نبالا مضبرة كان صفا مسيل كسا اوراكها وكسا المحالا يخدن بكل خاوية المبادي تري بيض النعام بها حلالا كان هويهن بكل خرق هوي الربد بادرت الرءالامذبة اضر بها بكوري وادلاجي اذا ما اليل القي علي الضعفاء اعباء ثقالا اذاغ خفقت بامقه صحصحان رءوس القوم والتزموا الرحالا وضعن سخالهن وصرن الا ورب مفازة قذف جموح تغول منحب القرب اغتيالا قطعت اذا تجوفت العواطي ضروب السدر عبريا وضالا علي خوصاء يذرف ماقياها من العيدي قد لقيت كلالا اذا بركت طرحت لها زمامي ولم اعقل بركبتها عقالا وشعر قد ارقت له غريب اجنبه المساند والمحالا فبت اقيمه واقد منه قوافي لا اعد لها مثالا غراءب قد عرفن بكل افق من الافاق تفتعل افتعالا فلم اقذف لمءمنة حصان بحمد اله موجبة عضالا ولم امدح لارضيه بشعري لءيما ان يكون اصاب مالا ولكن الكرام لهم ثناءي فلا اخزي اذا ما قيل قالا سمعت الناس ينتجعون غيثا فقلت لصيدح انتجعي بلالا تناخي عند خير فتي يمان اذا النكباء ناوحت الشمالا ندي وتكرما ولباب لب اذا الاشياء حصلت الرجالا وابعدهم مسافة غور عقل اذا ما الامر ذو الشبهات عالا وخيرهم ماثر اهل بيت واكرمهم وان كرموا فعالا بني لك اهل بيتك يا ابن قيس وانت تزيدهم شرفا جلالا مكارم ليس يحصيهن مدح ولا كذبا اقول ولا انتحالا ابو موسي فحسبك نعم جدا وشيخ الركب خالك نعم خالا كان النس حين تمر حتي عواتق لم تكن تدع الحجالا قياما ينظرون الي بلال رفاق الحج ابصرت الهلالا فقد رفع الاله بكل افق لضوءك يا بلال سنا طوالا واعطيت المهابة والجمالا اشم اغر ازهر هبرزي يعد الراغبين له عيالا تزيد الخيزران يداه طيبا ويختال السرير به اختيالا تري منه العمامة فوق وجه كان علي صحيفته صقالا يقسم فضله والسر منه جميع لا يفرقه شلالا يضمن سره الاحشاء الا وثوب اليث اخدر ثم صالا ومجد قد سموت له رفيع وخصم قد جعلت له خبالا ومعتمد جعلت له ربيعا وطاغ قد جعلت له نكالا ولبس بين اقوام فكل اعد له السفارة والمحالا وكلهم الد له كظاظ اعد لكل حال القوم حالا ابر علي الخصوم فليس خصم ولا خصمان يغلبه جدالا قضيت بمرة فاصبت منه فصوص الحق فانفصل انفصالا وحق لمن ابو موسي ابوه يوقه الذي نصب الجبالا حواري النبي ومن اناس هم من خير من وطيء النعالا هو الحكم الذي رضيت قريش لسمك الدين حين راوه مالا ومنتاب اناخ الي بلال فلا زهدا اصاب ولا اعتلالا ولا عقصا بحاجته ولكن عطاء لم يكن عدة مطالا مع البيض الكواعب والحلالا تبوا فابتني وبني ابوه فاعرض في المكارم واستطالا يري مدح الكرام عليه حقا ويذهبهن اقوام ضلالا وما الوسمي اوله بنجد تهل في مساربه انهلالا بذي لجب تعارضه بروق شبوب البلق تشتعل اشتعالا فلم تدع البوارق بطن عرض رغيب سيله الا مسالا اصاب الناس منقمس الثريا بساحية واتبعها طلالا واردفت الذراع لها بعين سجوم الماء فانسحل انسحالا ونثرتها وجبهتها هراقت عليه الماء فاكتهل اكتهالا ابت عزلاء كل نشاص نجم علي اثاره الا انحلالا فصار حيا وطبق بعد خوف علي حرية العرب الهزالا كان منور الحوذان يضحي يشب علي مساربه الذبالا بافضل في البرية من بلال اذا ميلت بينهما ميالا ابا عمرو وان حاربت يوما فانت اليث مدرعا جلالا اذا لقحت بشرتها فشالت باطراف القنا لمن استشالا فانت اشد اخوتها عليها واحسنهم لدرتها اءتيالا اذا اضطربوا بمعترك قياما علي جرد العوابس او نزالا تسعرها بابيض مشرفي كضوء البرق يختلس القلالا",
    "poem_title": "أَرَاحَ فَرِيقُ جِيرَتِكَ الْجِمَالاَ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "250",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=250&start=0",
    "poet_name": "ذو الرمة"
  },
  {
    "poem_id": "20538",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20538&r=&rc=32",
    "poem_style": "فصحى",
    "poem_text": " احادرة دموعك دار مي وهاءجة صبابتك الرسوم نعم طربا كما نضحت فري او الخلق المبين بها الهزوم بها عفر الظباء لها نزيب واجال ملاطمهن شيم كان بلادهن سماء ليل تكشف عن كواكبها الغيوم عفت وعهودها متقادمات وقد يبقي لك العهد القديم وقد يمسي الجميع اولو المحاوي بها المتجاور الحل المقيم ابيت بها اراعي كل نجم كان نجار نقبته اديم وامثال النعاج من الغواني تزينها الملاحة والنعيم كان عيونهن عيون عين تربيها باسنمة الجميم جعلن الحلي في قصب خدال وازرهن بالعقد الصريم وساجرة السراب من الموامي ترقص في عساقلها الاروم تموت قطا الفلاة بها اواما ويهلك في جوانبها النسيم بها غدر وليس بها بلال واشباح تحول وما تريم قطعت بفتية وبيعملات تلاطمهن هاجرة هجومنلوث علي معارفنا وترمي ونرفع من صدور شمردلات يصك وجوها وهج اليم تلثم في عصاءب من لغام اذا الاعطاف ضرجها الحميم وقد اكل الوجيف بكل خرق عراءكها وهلت الجروم وقطع مفازة وركوب اخري تكل بها الضبارمة الرسوم ومعتقل السان بغير خبل يميد كانه رجل اميم تبلغ بارحي كراه فيه واخر قبله فله نءيم اقمت له سراه بمدلهم امق اذا تخاوصت النجوم ملت به الثواء وارقتني هموم لا تنام ولا تنيم وشر رعاية العين النجوم",
    "poem_title": "أَحَادِرَة ٌ دُمُوعَك دَارُ مَيٍّ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "250",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=250&start=0",
    "poet_name": "ذو الرمة"
  },
  {
    "poem_id": "20539",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20539&r=&rc=33",
    "poem_style": "فصحى",
    "poem_text": " اتنا من نداك مبشرات ونامل سيب غيثك يا بلال دعا لكم الرسول فلم تضلوا هدي ما بعد دعوته ضلال بني لكم المكارم اولوكم فقد خلدت كما خلد الجبال",
    "poem_title": "أَتَتْنَا مِنْ نَدَاكَ مُبَشِّرَاتٌ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "250",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=250&start=0",
    "poet_name": "ذو الرمة"
  },
  {
    "poem_id": "20540",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20540&r=&rc=34",
    "poem_style": "فصحى",
    "poem_text": " كان ديار الحي بالزرق خلقة من الارض او مكتوبة بمداد اذا قلت تعفو لاح منها مهيج علي الهوي من طارف وتلاد وما انا في دار لمي عرفتها بجلد ولا عيني بها بجماد اصابتك مي يوم جرعاء مالك بوالجة من غلة وكباد طويل تشكي الصدر اياهما به علي ما يري من فرقة وبعاد ودوية مثل السماء اعتسفتها وقد صبغ اليل الحصي بسواد بها من حسيس القفر صوت كانه غناء اناسي بها وتناد اذا ركبها الناجون حانت بجوزها لهم وقعة لم يبعثوا لحياد وارواح خرق نازح جزعت بنا زهاليل ترمي غول كل نجاد الي ان يشق اليل ورد كانه وراء الدجا هادي اغر جواد ولم ينقضوا التوريك عن كل ناعج وروعاء تعمي بالغام سناد وكاءن ذعرنا من مهاة ورامح بلاد الوري ليست له بلاد نفت وغرة الجوزاء من كل مربع له بكناس امن ومراد ومن خاضب كالبكر ادلج اهله فراغ عن الاحفاض تحت بجاد ذعرناه عن بيض حسان باجرع حوي حولها من تربه باياد",
    "poem_title": "كأنَّ ديارَ الحيِّ بالزُّرقِ خلقة ٌ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "250",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=250&start=0",
    "poet_name": "ذو الرمة"
  },
  {
    "poem_id": "20541",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20541&r=&rc=35",
    "poem_style": "فصحى",
    "poem_text": " امن اجل دار بالرمادة قد مضي لها زمن ظلت بك الارض ترجف عفت غير اري واجذام مسجد سحيق الاعالي جدره متنسف وقفنا وسلمنا فكادت بمشرف لعرفان صوتي دمنة الدار تهتف فعديت عنها ثم قلت لصاحبي وقد هاج ما قد هاج والدمع يذرف لقد كان ايدي الناس من ام سالم مشاريطه او كادت النفس تعزف تبين خليلي هل تري من ظعاءن باعراض انقاض النقا تعسف يجاهدن مجري من مصيف تصيرت صريمة حوضي فالشبال فمشرف فاصبحن يمهدن الخدور بسدفة وقلن الوشيج الماء والمتصيف وبالعطف من حزوي جمال مناخة علي شحطها في عرصة الدار تصرف غريرية الانساب او شدنية عليهن من نسج ابن داود زخرف لدن غدوة حتي امتدت الضحي وحث القطين الشحشحان المكلف",
    "poem_title": "أَمِنْ أَجْلِ دَارٍ بِالرَّمَادَة ِ قَدْ مَضَى ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "250",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=250&start=0",
    "poet_name": "ذو الرمة"
  },
  {
    "poem_id": "20542",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20542&r=&rc=36",
    "poem_style": "فصحى",
    "poem_text": " الا حي ربع الدار قفرا جنوبها بحيث انحني عن قنع حوضي كثيبها ديار لمي اصبح اليوم اهلها علي طية زوراء شتي شعوبها وهبت بها الارواح حتي تنكرت علي العين نكباواتها وجنوبها واقوت من الاناس حتي كانما علي كل شبح الوة لا يصيبها وحتي كان الواضح الاسفع القرا من الوحش مولي رسمها ونسيبها ارشت لها عيناك دمعا كانه كلي عين شلشالها وصبيبها الا لا اري الهجران يشفي من الهوي ولا واشيا عندي بمي يعيبها كاني انادي ماتحا فوق رحلها به اهل مي هاج شوقي هبوبها هوي تذرف العينان منه وانما هوي كل نفس حيث حل حبيبها الا ليت شعري هل يموتن عاصم ولم تشتعبني لمنايا شعوبها وهل يجمعن صرف النوي بين اهلنا علي الشحط والاهواء يدعو غريبها رمي اله من حتف المنية عاصما بقاضية يدعي لها فيجيبها واشعث مغلوب علي شدنية يلوح بها تحجينها وصليبها اخي شقة رخو العمامة منه بتطلاب حاجات الفءاد طلوبها تجلي السري من وجه عن صفيحة علي السير مشراق كريم شحوبها وني غرفه والدلو ناء قليبها رجعت بمي روحه في عظامه وكم قبلها من دعوة لا يجيبها وحرف نياف السمك مقورة القرا دواء الفيافي ملعها وخبيبها كان قتودي فوقها عش طاءر لنا بين اجواز الفيافي سهوبها اقمت بها ادلاج شعث املهم سقام الكري توصيمها ودبيبها مغذين يعرورون واليل جاثم علي الارض افيافا مخوفا ركوبها بناءية الاخفاف من شعف الذري نبال تواليها رحاب جيوبها اذا غرقت ارباضها ثني بكرة بتيهاء لم تصبح رءوما سلوبها تناسيت بالهجران ميا واني اليها لحنان القرون طروبها بدا الياس من مي علي ان نفسه طويل علي اثار مي نحيبها دواعي الهوي من حبها فاجيبها",
    "poem_title": "أَلاَ حَيِّ رَبْعَ الدَّارِ قَفْراً جُنُوبُهَا ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "250",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=250&start=0",
    "poet_name": "ذو الرمة"
  },
  {
    "poem_id": "20543",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20543&r=&rc=37",
    "poem_style": "فصحى",
    "poem_text": " بكيت وما يبكيك من رسم منزل كسحق سبا باقي السخوم رحيضها عفت غير انصاب وسفع مواثل طويل باطراف الرماد عضيضها كان لم تكن من اهل مي محلة يدمنها رعيانها وربيضها اكفكف من فرط الصبابة عبرة فتءق عيني مرة واغيضها فدع ذكر عيش قد مضي ليس راجعا ودنيا كظل الكرم كنا نخوضها فيا من لقلب قد عصاني متيم لمي ونفس قد عصاني مريضها فقولا لمي ان بها الدار ساعفت الا ما لمي لا تءدي فروضها فظني بمي ان ميا بخيلة مطول وان كانت كثيرا عروضها ارقت وقد نام العيون لمزنة تلالا وهنا بعد هدء وميضها ارقت له وحدي وقد نام صحبتي بطيءا من الغور التهامي نهوضها وهبت له ريح الجنوب تسوقها كما سيق موهون الذراع مهيضها فلما علت اقبال ميمنة الحمي رمت بالمراسي واستهل فضيضها اليك ولي الحق اعلمت اركبا اتوك بانضاء قليل خفوضها نواج اذا ما اليل القي ستوره وكان سواء سود ارض وبيضها مقاري هموم ما تزال عواملا كان نغيض الخاضبات نغيضها كان رضيخ المرو من وقعها به خذاريف من بيض رضيخ رضيضها بري نيها عنها التهجر والسري وجوب صحار لا تزال تخوضها ذرعن بنا اجواز كل تنوفة ملمعة والارض يطوي عريضها قفار محول ما بها متعل سوي جرة من رجع فرث تفيضها فما بلغتك العيس من حيث قربت من البعد الا جهدها وجريضها اذا حل عنها الرحال والقيت طنافس عن عوج قليل نحيضها فنعم ابو الاضياف ينتجعونه وموضع انقاض اني نهوضها جميل المحيا همه طلب العلا معيد لامرار الامور نقوضها كساك الذي يكسو المكارم حلة من المجد لا تبلي بطيءا نفوضها حبتك باعلاق المكارم والعلا خصال المعالي قضها وقضيضها سياتيكم مني ثناء ومدحة محبرة صعب غريض قريضها سيبقي لكم الا تزال قصيدة اذا اسحنفرت اخري قضيب اروضها رياضة مخلوج وكل قصيدة وان صعبت سهل علي عروضها وقافية مثل السنان نطقتها تبيد المهاري وهي باق مضيضها وتزداد في عين الحبيب ملاحة ويزداد تبغيضا اليها بغيضها",
    "poem_title": "بَكيْتَ وَمَا يُبْكِيكَ مِنْ رَسْمِ مَنْزِلٍ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "250",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=250&start=0",
    "poet_name": "ذو الرمة"
  },
  {
    "poem_id": "20544",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20544&r=&rc=38",
    "poem_style": "فصحى",
    "poem_text": " وجدنا ابا بكر به تقرع العلا اذا فارعت يوما علي المجد عامر مساميح ابطالا كراما اعزة اذا شل من برد الشتاء الخناصر اشد امرء قبضا علي اهل ريبة وخير ولاة المسلمين المهاجر تعاقب من لا ينفع العفو عنده وتعفو عن الهافي وقبضك قادر",
    "poem_title": "وجدنا أبا بكرٍ بهِ تقرعُ العلا ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "250",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=250&start=0",
    "poet_name": "ذو الرمة"
  },
  {
    "poem_id": "20545",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20545&r=&rc=39",
    "poem_style": "فصحى",
    "poem_text": " امن دمنة بين القلات وشارع تصابيت حتي ظلت العين تدمع نعم عبرة ظلت اذا ما وزعتها بحلمي ابت منها عواص ترع تصابيت واهتاجت لها منك حاجة ولوع ابت اقرانها ما تقطع اذا حان منها دون مي تعرض لنا حن قلب بالصبابة مولع وما يرجع الوجد الزمان الذي مضي وما لفتي في دمنة الدار مجزع عشية ما لي حيلة غير اني بلقط الحصي والخط في الترب مولع اخط وامحو الخط ثم اعيده بكفي والغربان في الدار وقع كان سنانا فارسيا اصابني علي كبدي بل لوعة الحب اوجع الا ليت ايام القلات وشارع رجعن لنا ثم انقضي العيش اجمع ليالي لا مي بعيد مزارها ولا قلبه شتي الهوي متشيع ولا نحن مشءوم لنا طاءر النوي وما ذل بالبين الفءاد المروع وتبسم عن عذب كان غروبه اقاحي ترداها من الرمل اجرع جري الاسحل الاحوي بطفل مطرف علي الزهر من انيابها فهي نصع كان السلاف المحض منهن طعمه اذا جعلت ايدي الكواكب تضجع علي خصرات المستقي بعد هجعة بامثالها تروي الصوادي فتنقع واسحم ميال كان قرونه اساود واراهن ضال وخروع اري ناقتي عند المحصب شاقها رواح اليماني والهديل المرجع فقلت لها قري فان ركابنا وركبانها من حيث تهوين نزع وهن لدي الاكوار يعكسن بالبري علي غرض منا ومنهن وقع فلما مضت بعد المثنين ليلة وزادت علي عشر من الشهر اربع سرت من مني جنح الظلام فاصبحت بسيان ايديها مع الفجر تملع وهاجرة شهباء ذات وديقة يكاد الحصي من حميها يتصدع نصبت لها وجهي واطلال بعدما ازي الظل واكتن الياح المولع اذا هاج نحس ذو عثانين والتقت سباريت اشباه بها الال يمصع عسفت اعتساف الصدع كل مهيبة تظل بها الاجال عني تصوع وخرق اذا الال استحارت نهاءه به لم يكد في جوزه السير ينجع قطعت ورقراق السراب كانه سباءب في ارجاءه تريع وقد البس الال الاياديم وارتقي علي كل نشز من حوافيه مقنع بمخطفة الارجاء ازري بنيها جذاب السري بالقوم والطير هجع اذا انجابت الظلماء اضحت رءوسهم عليهن من طول الكري وهي ظلع يقيمونها بالجهد حالا وتنتحي بها نشوة الادلاج اخري فتركع تري كل مغلوب يميد كانه بحبلين في مشطونة يتبوع اخي قفرات دبت في عظامه شفافات اعجاز الكري وهو اخضع علي مسلهمات شغاميم شفها غريبات حاجات ويهماء بلقع بدانا بها من اهلنا وهي بدن فقد جعلت في اخر اليل تضرع وما قلن الا ساعة في مغور وما بتن الا تلك والصبح ادرع وهام تزل الشمس عن امهاته صلاب والح في المثاني تقعقع ترامت وراق الطير في مسترادها دم في حوافيها وسخل موضع علي مستو ناز اذا رقصت به دياميمه طار النعيل المرقع سمام نجت منه المهاري وغودرت اراحيبها والماطلي الهملع قلاءص ما يصبحن الا روافعا بنا سيرة اعناقهن تزعزع يخدن اذا بارين حرفا كانها احم الشوي عاري الظنابيب اقرع جمالية شدفاء يمطو جديلها نهوض اذا ما اجتابت الخرق اتلع علي مثلها يدنو البعيد ويبعد ال قريب ويطوي النازح المتنعنع اذا ابطات ايدي امري ء القيس بالقري عن الركب جاءت حاسرا لا تقنع من السود طلساء الثياب يقودها الي الركب في الظلماء قلب مشيع ابي اله الا ان عار بناتكم بكل مكان يامرا القيس اشسع كان مناخ الراكب المبتغي القري اذا لم يجد الا امرا القيس بلقع",
    "poem_title": "أَمِنْ دِمْنَة ٍ بَيْنَ الْقِلاَتِ وَشَارِعٍ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "250",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=250&start=0",
    "poet_name": "ذو الرمة"
  },
  {
    "poem_id": "20546",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20546&r=&rc=40",
    "poem_style": "فصحى",
    "poem_text": " خليلي عوجا اليوم حتي تسلما علي طل بين النقا والاخارم كان لم يكن الا حديثا وقد اتي له ما اتي لمزمن المتقادم سلام الذي شقت عصا البين بينه وبين الهوي من الفه غير صارم وهل يرجع التسليم ربع كانه بساءفة قفر ظهور الاراقم ديار محتها بعدنا كل ذبلة دروج واحوي يهضب الماء ساجم اناخت بها الاشراط واستوفضت بها حصي الرمل رادات الرياح الهواجم ثلاث مربات اذا هجن هيجة قذفن الحصي قذف الاكف الرواجم ونكباء مهياف كان حنينها تحدث ثكلي تركب البو راءم ومن فتية كانت حنيفة برءها تمد باعناق الجمال الهوارم لعرفانها والعهد ناء وقد بدا لذي نهية ان لا الي ام سالم جري الماء من عينيك حتي كانه فراءد خانتها سلوك النواظم عشية لو تلقي الوشاة لبينت عيون الهوي ذات الصدور الكواتم عهدنا بها لو تسعف العوج بالهوي رقاق الثنايا واضحات المعاصم هجان جعلن السور والعاج والبري علي مثل بردي البطاح النواعم اذا الخز تحت الاتحميات لثنه بمردفة الافخاذ ميل الماكم لحفن الحصي انياره ثم خضنه نهوض الهجان الموعثات الجواشم رويدا كما اهتزت رماح تسفهت اعاليها مر الرياح النواسم اذا غاب عنهن الغيوران تارة وعنا وايام النحوس الاشاءم ارين الذي استودعن سوداء قلبه هوي مثل شك الازاني النواجم عيون المها والمسك يندي عصيمه علي كل خد مشرق غير واجم وحوا تجلي عن عذاب كانها اذا نغمة جاوبنها بالجماجم ذري اقحوان الرمل هزت فروعه صبا طلة بين الحقوف اليتاءم كان الرقاق الملحمات ارتجعنها علي حنوة القريان تحت الهماءم وريح الخزامي رشها الطل بعدما دنا اليل حتي مسها بالقوادم اولاڑءك اجال الفتي ان اردنه بقتل واسباب السقام الملازم يقربن حتي يطمع التابع الصبي وتهتز احشاء القلوب الحواءم حديثا كطعم الشهد حلوا صدوره واعجازه الخطبان دون المحارموهن اذا ما قارف القول ريبة تجوز منها زاءر بعد ما دنت من الغور ارداف النجوم العواءم الي هاجع في مسلهمين وقعوا الي جنب ايدي يعملات سواهم اذا قال يا قد حل ديني قضينه اماني عند الزاهرات العواتم وكاءن نضت من جوز رمل وجاوزت اليك المهاري من رعان المخارم ومجهولة تيهاء تغضي عيونها علي البعد اغضاء الدوي غير ناءم فلاة مروراة ترامي اذا مرت بها الال ايدي المصغيات الرواسم قطعت بصهباء العثانين اسارت سري اليل منها ال قرم ضبارم تراهن بالاكوار يخفضن تارة وينصبن اخري مثل وخد النعاءم من الادمي والرمل حتي كانها قسي برايا بعد خلق ضبارم ورحلي علي عوجاء حرف شملة من الجرشعيات العظام المحازم غريرية صهباء فيها تعيس وسوج اذا اغبرت انوف المخارم كان ارتحال الركب يرمي برحلها علي بازل قرم جلال علاكم طوي البطن عافي الظهر اقصي صريفه عن الشول شذان البكار العوارم اذا شم انف البرد الحق بطنه مراس الاوابي وامتحان الكواتم اقول لدهناوية عوهج جرت لنا بين اعلي عرفة فالصراءم ايا ظبية الوعساء بين جلاجل وبين النقا انت ام ام سالم هي الشبه الا مدريها واذنها سواء والا مشقة في القواءم اعاذل ان ينهض رجاءي بصدره الي ابن حريث ذي الندي والمكارم فرب امرء تنزو من الخوف نفسه جلا الغم عنه ضوء وجه الملازم اغر لجيمي كان قميصه علي نصل صافي نقبة الون صارم يوالي اذا اصطك الخصوم امامه وجوه القضايا من وجوه المظالم صدوع بحكم اله في كل شبهة تري الناس في الباسها كالبهاءم سقي اله من حي حنيفة انهم مساميح ضرابون هام الجماجم اناس اصدوا الناس بالضرب عنهم صدود السواقي عن رءوس المخارم هم قرنوا بالبكر عمرا وانزلوا باسيافهم يوم العروض ابن ظالم مقار اذا العام المسمي تزعزعت بشفانه هوج الرياح العقاءم احار بن عمرو لامرء القيس تبتغي بشتمي ادراك العلي والمكارم كان اباها نهشل او كانها بشقشقة من رهط قيس بن عاصم وغير امرء القيس الروابي وغيرها يداوي به صدع الثاي المتفاقم عذرت الذري لو خاطرتني قرومها فما بال اكارين فدع القواءم بني ابق من اهل حوران لم يكن ظلوما ولا مستنكرا لمظالم",
    "poem_title": "خَلِيليَّ عُوجَا الْيَوْمَ حَتَّى تُسَلَّمَا ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "250",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=250&start=0",
    "poet_name": "ذو الرمة"
  },
  {
    "poem_id": "20547",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20547&r=&rc=41",
    "poem_style": "فصحى",
    "poem_text": " زرق العيون اذا جاورتهم سرقوا ما يسرق العبد او ناباتهم كذبوا تيك امرء القيس محمرا عنافقها كان انفها فوق الحي الصلب",
    "poem_title": "زُرْقُ الْعُيُونِ إِذا جَاورْتَهُمْ سَرَقُوا ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "250",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=250&start=0",
    "poet_name": "ذو الرمة"
  },
  {
    "poem_id": "20548",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20548&r=&rc=42",
    "poem_style": "فصحى",
    "poem_text": " خليلي عوجا عوجة ناقتيكما علي طل بين القلات وشارع به ملعب من معصفات نسجنه كنسج اليماني برده بالوساءع وقفنا فقلنا ايه عن ام سالم وما بال تكليم الديار البلاقع فما كلمتنا دارها غير انها ثنت هاجسات من خيال مراجع ظلت كاني واقف عند رسمها بحاجة مقصور له القيد نازع تذكر دهر كان يطوي نهاره رقاق الثنايا غافلات الطلاءع عفت غير اجال الصريم وقد يري بها وضح البات حور المدامع كانا رمتنا بالعيون التي بدت جاذر حوضي من جيوب البراقع اذا الفاحش المغيار لم يرتقبنه مدن حبال المطمعات الموانع تمنيت بعد الناي من ام سالم بها بعض ريعات الديار الجوامع فما القرب يشفي من هوي ام سالم وما البعد منها من دواء بنافع من البيض مبهاج عليها ملاحة نضار وريعان الحسان الرواءع هي الشمس اشراقا اذا ما تزينت وشبه النقا مغترة في الموادع ولما تلاقينا جرت من عيونا دموع كفنا ماءها بالاصابع ونلنا سقاطا من حديث كانه جني النحل مزوجا بماء الوقاءع فدع ذا ولكن رب وجناء عرمس دواء لغول النازح المتواضع زجول برجليها نهوز براسها اذا اءتزر الحادي اءتزار المصارع كان الولايا حين يطرحن فوقها علي ظهر برج من ذوات الصوامع قطعت بها ارضا تري وجه ركبها اذا ما علوها مكفا غير ساجع كان قلوب القوم من وجل بها هوت في خوافي مطعمات لوامع من الزرق او صقع كان رءوسها من القهز والقوهي بيض المقانع اذا قال حادينا لتشبيه نباة صه لم يكن الا دوي المسامع كاني ورحلي فوق احقب لاحه من الصيف شل المخلفات الرواجع مر امرت متنه اسدية يمانية حلت جنوب المضاجع دعاها من الاصلاب اصلاب شنظب اخاديد عهد مستحيل المواقع كسا الارض بهمي غضة حبشية تءاما ونقعان الظهور الاقارع وبالروض مكنان كان حديقه زرابي وشتها اكف الصوانع اذا استنصل الهيف السفا برحت به عراقية الاقياظ نجد المرابع موشحة حقب كان ظهورها صفا رصف مجري سيول دوافع فلما راي الراءي الثريا بسدفة ونشت نطاف المبقيات الوقاءع وساقت حصاد القلقلان كانما هو الخشل اعراف الرياح الزعازع تردفن خرشوما تركن بمتنه كدوحا كاثار الفءوس القواطع ومن اءل كالورس نضحا كسونه متون الصفا من مضمحل وناقع علي ذروة الصلب الذي واجه المعا سواخط من بعد الرضا لمراتع صياما تذب البق عن نخراتها بنهز كايماء الرءوس الموانع يذبن عن اقرابهن بارجل واذناب زعر الهلب زرق المقامع فلما راين اليل والشمس حية حياة الذي يقضي حشاشة نازع نحاها لثاج نحوة ثم انه توخي بها العينين عيني متالع اذا واضخ التقريب واضخن مثله وان سح سحا خذرفت بالاكارع وعاورنه من كل قاع هبطنه جهامة جون يتبع الريح ساطع فما انشق ضوء الصبح حتي تعرفت جداول امثال السيوف القواطع فلما راين الماء قفرا جنوبه ولم يقض اكراء العيون الهواجع فحومن واستنفضن من كل جانب وبصبصن بالاذناب حول الشراءع صفن الخدود والنفوس نواشز علي شط مسجور صخوب الضفادع فخضخضن برد الماء حتي تصوبت علي الهول في الجاري شطور المذارع يداوين من اجوافهن حرارة بجرع كاثباج القطا المتابع فلما نضحن الماء انصاف نضحه بجون لادواء الصراءر قاصع توجسن ركزا من خفي مكانه وارنان احدي المعطيات الموانع يحاذرن ان يسمعن ترنيم نبعة حدت فوق حشر بالفريصة واقع والا زجوما سهوة في الاصابع فاجلين عن حتف المنية بعدما دنا دنوة المنصاع غير المراجع فجالت علي الوحشي تهوي كانما بروق تحاكي او اصابع لامع اولءك اشباه القلاص التي طوت بنا البعد من نعفي قسا فالمضاجع لاخفافها باليل وقع كانه علي البيد ترشاف الظماء السوابع اغذ بها الادلاج كل شمردل من القوم ضرب الحم عاري الاشاجع فما ابن حتي اضن انقاض شقة حراجيج واحدودبن تحت البراذع فطارت برود العصب عنا وبدلت شحوبا وجوه الواضحين السمادع تجلي السري عن كل خرق كانه صفيحة سيف طرفه غير خاشع تغلس اسدام المياه وتختطي معان المها والمرءلات الخواضع بمجلوزة الافخاذ بعد اقورارها مءلة الاذان عفر نزاءع مضبرة شم اعالي عظامها معرقة الالحي طوال الاخادع اذا ما نضونا جوز رمل علت بنا طريقة قف مبرح بالرواكع تري رعنه الاقصي كان قموسه تحامل احوي يتبع الخيل ظالع وحسرت عنها الني حتي تركتها علي حال احدي المنضيات الضوارع اذا اغتبقت نجما فغار تسحرت علالة نجم اخر اليل طالع اذا ماعدنا يابن بشر ثقاتنا عدتك في نفسي باولي الاصابع اغر ضياء من امية اشرفت به الذروة العليا علي كل يافع اتناك نرجو من نوالك نفحة تكون كاعوام الحيا المتابع فجاد كما جاد الفءاد فانما يداه كغيث في البرية واسع",
    "poem_title": "خَلِيليَّ عُوجَا عَوْجَة ً نَاقَتَيْكُمَا ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "250",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=250&start=0",
    "poet_name": "ذو الرمة"
  },
  {
    "poem_id": "20549",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20549&r=&rc=43",
    "poem_style": "فصحى",
    "poem_text": " امنكر انت ربع الدار عن عفر لا بل عرفت فدمع العين مسكوب بالاشيمين انتحاها بعد ساكنها هيج من النجم والجوزاء مهبوب قفرا كان اراعيل النعام به قباءل الزنج والحبشان والنوب هيهات خرقاء الا ان يقربها ذو العرش والشعشعانات الهراجيب من كل نضاخة الذفري يمانية كانها اسفع الخدين مذءوب اذا اكتست عرقا جونا علي عرق يضحي باعطافها منه جلابيب تختال بالبعد من حادي صواحبها اذا ترقص بالال الانابيب كم دون مية من خرق ومن علم كانه لامع عريان مسلوب ومن ملمعة غبراء مظلمة ترابها بالشعاف الغبر معصوب كان حرباءها في كل هاجرة ذو شيبة منء رجال الهند مصلوب",
    "poem_title": "أمُنْكِرٌ أَنْتَ ربْعَ الدَّارِ عَنْ عَفَرٍ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "250",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=250&start=0",
    "poet_name": "ذو الرمة"
  },
  {
    "poem_id": "20550",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20550&r=&rc=44",
    "poem_style": "فصحى",
    "poem_text": " وقفت علي ربع لمية ناقتي فما زلت ابكي عنده واخاطبه واسقيه حتي كاد ما ابثه تكلمني احجاره وملاعبه باجرع مقفار بعيد من القري فلاة وحفت بالفلاة جوانبه به عرصات الحي قوبن متنه وجرد اثباج الجراثيم حاطبه تمشي به الثيران كل عشية كما اعتاد بيت المرزبان مرازبه كان سحيق المسك ريا ترابه اذا هضبته بالطلال هواضبه اذا سير الهيف الصهيل واهله من الصيف عنه اعقبته نوازبه نظرت الي اظعان مي كانها مولية ميس تميل ذواءبه فابديت من عيني والصدر كاتم بمغرورق نمت عليه سواكبه هوي الف جاء الفراق فلم تجل جواءلها اسراره ومعاتبه ظعاءن لم يحلن الا تنوفة عذاة اذا ما البرد هبت حناءبه تعرجن بالصمان حتي تعذرت عليهن ارباع الوي ومشاربه وحتي راين القنع من فاقيء السفا قد انتسجت قريانه ومذانبه ولا زال في ارضي عدو احاربه اساريع معروف وصرت جنادبه فاصبحن بالجرعاء جرعاء مالك وال الضحي تزهي الشبوح سباءبه فلما عرفنا اية البين بغتة وردت لاحداج الفراق ركاءبه وقربن لاظعان كل موقع من البزل يوفي بالحوية غاربه ولم يستطع الف لالف تحية من الناس الا ان يسلم حاجبه تراءي لنا من بين سجفين لمحة غزال احم العين بيض تراءبه اذا نازعتك القول مية او بدا لك الوجه منها او نضا الدرع سالبه فيا لك من خد اسيل ومنطق رخيم ومن خلق تعل جادبه الا لا اري مثل الهوي داء مسلم كريم ولا مثل الهوي ليم صاحبه متي يعصه تبرح معاصاته به وان يتبع اسبابه فهو غالبه متي تظعني يا مي عن دار جيرة لنا والهوي برح علي من يغالبه اكن مثل ذي الالاف لزت كراعه الي اختها الاخري ولي صواحبه تقاذفن اطلاقا وقارب خطوه عن الذود تقيد وهن حباءبه ناين فلا يسمعن ان حن صوته ولا الحبل منحل ولا هو قاضبه واشعث قد قايسته عرض هوجل سواء علينا صحوه وغياهبه ومخترق خاوي المر قطعته بمنعقد خلف الشراسيف حالبه يكاد من التصدير ينسل كلما ترنم او مس العمامة راكبه طويل النسا والاخدعين عذافر مضبرة اوراكه ومناكبه كان يماميا طوي فوق ظهره صفيحا يداني بينه ويقاربه اذا عجت منه او راي فوق رحله تحرك شيء ظن اني ضاربه كاني ورحلي فوق سيد عانة من الحقب زمام تلوح ملاحبه رعي موقع الوسمي حيث تبعقت عزالي السواحي وارثعنت هواضبه له واحف فالصلب حتي تقطعت خلاف الثريا من اريك ماربه يقلب بالصمان قودا جريدة ترامي به قيعانه واخاشبه ويوم يزير الظبي اقصي كناسه وتنزو كنزو المعلقات جنادبه اغر كلون الملح ضاحي ترابه اذا استوقدت حزانه وسباسبه تلثمت فاستقبلت من عنفوانه اوارا اذا ما اسهل استن حاصبه اذا جعل الحرباء يبيض لونه ويخضر من لفح الهجير غباغبه ويشبح بالكفين شبحا كانه اخو فجرة عالي به الجذع صالبه علي ذات الواح طوال وكاهل انافت اعاليه ومارت مناكبه واعيس قد كلفته بعد شقة تعقد منه ابيضاه وحالبه متي يبلني الدهر الذي يرجع الفتي علي بدءه او تشتعبني شواعبه ركبت به عوصاء ذات كريهة وزوراء حتي يعرف الضيم جانبه وازور يمطو في بلاد عريضة تعاوي به ذءبانه وثعالبه الي كل ديار تعرفن شخصه من القفر حتي تقشعر ذواءبه تعسفته اسري علي كور نضوة تعاطي زمامي تارة وتجاذبه اخو قفرة مستوحش ليس غيره ضعيف النداء اصحل الصوت لاغبه من اليل جوز واسبطرت كواكبه الي كوكب يزوي له الوجه شاربه الي الماء حتي انقد عنها طحالبه فجاءت بسجل طعمه من اجونه كما شاب لمورود بالبول شاءبه وجاءت بنسج من صناع ضعيفة تنوس كاخلاق الشفوف ذعالبه هي انتسجته وحدها او تعاونت علي نسجه بين المثاب عناكبه دفقناه في بادي النشيءة داثر قديم بعهد الناس بقع نصاءبه علي ضمر هيم فراو وعاءف وناءل شيء سيء الشرب قاصبه سحيرا وافاق السماء كانها بها بقر افتاءه وقراهبه تءم فتي من ال مروان اطلقت يداه وطابت في قريش مضاربه بنا مصدرا والقرن لم يبد حاجبه الا رب من يهوي وفاتي ولو ات وفاتي لذلت لعدو مراتبه وقاءلة تخشي علي اظنه سيودي به ترحاله ومذاهبه",
    "poem_title": "وقفتُ على ربعٍ لميَّة َ ناقتي ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "250",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=250&start=0",
    "poet_name": "ذو الرمة"
  },
  {
    "poem_id": "20551",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20551&r=&rc=45",
    "poem_style": "فصحى",
    "poem_text": " اتعرف دار الحي بادت رسومها عفت بعدنا جرعاءها وهشومها واقفر عهد الدار من ام سالم واقصر عن طول التقاضي غريمها اطلت علينا كل يوم مقالة غذاءر لا يقضي لخير صريمها لك الخير كم كلفت عيني عبرة اذا انحدرت عادت سريعا جمومها وكلقتني من سير ظلماء والدجا يصيح الصدي فيها ويضبح بومها بماءرة الضبعين معوجة النسا يشج الحصا تخويدها ورسيمها وخودا اذا ما الشاة لاذ من الظي بعبرية او ضالة لا يريمها يلوذ حذار الشمس فيها ويتقي بها الريح اذا هبت عليه سمومها",
    "poem_title": "أَتَعْرِفُ دَارَ الْحيِّ بَادَتْ رُسُومُهَا ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "250",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=250&start=0",
    "poet_name": "ذو الرمة"
  },
  {
    "poem_id": "20552",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20552&r=&rc=46",
    "poem_style": "فصحى",
    "poem_text": " امن دمنة جرت بها ذيلها الصبا لصيداء -مهلا- ماء عينيك سافح ديار التي هاجت خبالا لذي الهوي كما هاجت الشاو البروق الوامح بحيث استفاض القنع غربي واسط نهاء ومجت في الكثيب الاباطح حدا بارح الجوزاء اعراف موره بها وعجاج العقرب المتناوح ثلاثة احوال وحولا وستة كما جرت الريط العذاري الموارح جري ادعج الروقين والعين واضح ال قرا اسفع الخدين بالبين بارح بتفريق طيات تياسرن قلبه وشق العصا من عاجل البين قادح غداة امتري الغادون بالشوق عبرة جموما لها في اسود العين ماءح لعمرك والاهواء من غير واحد ولا مسعف بي مولعات سوانح لقد منح الود الذي ما ملكته علي الناي ميا من فءادك مانح وان هوي صيداء في ذات نفسه بساءر اسباب الصبابة راجح لعمرك ما اشواني البين اذ غدا بصيداء مجذوذ من الوصل جامح ولم يبق ما كان بيني وبينها من الود الا ما تجن الجوانح وما ثعب بات تصفقه الصبا قرارة نهي اتاقته الرواءح باطيب من فيها ولا طعم قرقف برمان لم ينظر بها الشرق صابح اصيداء هل قيظ الرمادة راجع لياليه او ايامهن الصوالح سقي دارها مستمطر ذو غفارة اجش تحري منشا العين راءح هزيم كان البلق مجنوبة به يحامين امهارا فهن ضوارح اذا ما استدرته الصبا وتذاءبت يمانية تمري الذهاب المناءح وان فارقته فرق المزن شايعت به مرجحنات الغمام الدوالح عدا الناي عن صيداء حينا وقربها الينا ولكن ما الي ذاك رابح سواء عليك اليوم انصاعت النوي بصيداء ام انحي لك السيف ذابح الا طالما سءت الغيور وبرحت بي الاعين النجل المراض الصحاءح وساعفت حاجات الغواني وراقني علي البخل رقراقاتهن الملاءح وسايرت ركبان الصبي واستهشني مسرات اضغان القلوب الطوامح اذا لم نزرها من قريب تناولت بنا دار صيداء القلاص الطلاءح محانيق ينفضن الخدام كانها نعام وحاديهن بالخرق صادح وهاجرة غراء ساميت حدها اليك وجفن العين بالماء سافح وتيه خبطنا غولها وارتمي بنا ابو البعد من ارجاءه المتطاوح فلاة لصوت الجن في منكراتها هزيز ولابوام فيها نوابح اذا ما ارتمي لحياه ياءين قطعت نطاف المراح الضامنات القوارح ذوات البري والركب والظل ماصح تري الناعجات الادم ينحي خدودها سوي قصد ايديها سعار مكافح لظي تلفح الحرباء حتي كانه اخو جرمات بز ثوبيه شابح اذا ذات اهوال ثكول تغولت بها الربد فوضي والنعام السوارح تبطنتها والقيظ ما بين جالها الي جالها سترا من الال ناصح بمقورة الالياط عوج من البري تساقط في اثارهن السراءح نهزن العنيق الرسل حتي املها عراض المثاني والوجيف المراوح وترجاف الحيها اذا ما تنصبت علي رافع الال التلال الزراوح وطول اغتماسي في الدجا كلما دعت من اليل اصداء المتان الضوابح وسيري واعراء المتان كانها اضاء احست نفح ريح ضحاضح علي حميريات كان عيونها ذمام الركايا انكزتها المواتح محانيق تضحي وهي عوج كانها بجوز الفلا مستاجرات نواءح موارق من داج حدا اخرياته وما بتن معروف السماوة واضح تراءي كوجه الصدع في منصف الصفا بحيث المها والملقيات الروازح تجلي السري عني وعن شدنية طواء يداها لفلا وهو نازح اذا انشقت الظلماء اضحت كانها واي منطو باقي الثميلة قارح من الحقب لاحته برهبي مربة تهز السفا والمرتجات الروامح رعي مهراق المزن من حيث ادجنت مرابيع دلوياتهن النواضح جدا قضة الاساد وارتجزت له بنوء السماكين الغيوث الرواءح عناق فاعلي واحفين كانه من البغي لاشباح سلم مصالح يصادي کبنتي قفر عقيما مغارة وطيا اجنت فهي لحمل ضارح نحوصين حقباوين غار عليهما طوي البطن مسحوج المقذين سابح اذا الجازءات القمر اصبحن لا يري سواهن اضحي وهو بالقفر باجح تلين اخري الجزء حتي اذ انقضت بقاياه والمستمطرات الرواءح دعاهن من ثاج فازمعن ورده او الاصهبيات العيون السواءح فظلت باجماد الزجاج سواخطا صياما تغني تحتهن الصفاءح يعاورن حد الشمس خزرا كانها قلات الصفا عادت عليها المقادح فلما لبسن اليل او حين نصبت له من خذا اذانها وهو جانح حداهن شحاج كان سحيله علي حافتيهن کرتجاز مفاضح يحاذرن من ادفي اذا ما هو کنتحي عليهن لم تنج الفرود المشاءح كما صعصع البازي القطا او تكشفت عن المقرم الغيران عيط لواقح فجاءت كذود الخاربين يشلها مصك تهاداه صحار صرادح وقد اسهرت ذا اسهم بات طاويا له فوق زجي مرفقيه وحاوح له نبعة عطوي كان رنينها بالوي تعاطته الاكف المواسح تفجع ثكلي بعد وهن تخرمت بنيها بامس الموجعات القراءح اخا شقوة يرمي علي حيث تلتقي من الصفحة اليسري صحار واضح فلما کستوت اذانها في شريعة لها غيلم لبتر فيها صواءح تنحي لادناها فصادف سهمه بخاطءة من جانب الكيح ناطح فاجلين ان يعلون متنا يثرنه او الاكم ترفض الصخور الكوابح ينصبن جونا من عبيط كانه حريق جرت فيه الرياح النوافح فاصبحن يطلعن النجاد وترتمي بابصارهن المفضيات الفواسح",
    "poem_title": "أَمِنْ دِمْنَة ٍ جَرَّتْ بِهَا ذَيْلَهَا الصَّبَا ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "250",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=250&start=0",
    "poet_name": "ذو الرمة"
  },
  {
    "poem_id": "20553",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20553&r=&rc=47",
    "poem_style": "فصحى",
    "poem_text": " الا ظعنت مي فهاتيك دارها بها السحم تردي والحمام الموشم كان انوف الطير في عرصاتها خراطيم اقلام تخط وتعجم الا لا اري مثلي يحن من الهوي ولا مثل هذا الشوق ولا يتصرم ولا مثل ما القي اذا الحي فارقوا علي اثر الاظعان يلقاه مسلم كفي حزة في النفس يا مي اني واياك في الاحياء لا نتكلم ازور حواليك البيوت كاني اذا جءت عن اتيان بيتك محرم ونقض كريم النضو ناج زجرته اذا العين كادت من سري اليل تعسم ولم يك الا في السماء لمدلج لمثل الذي يعلو من الارض معلم جلال خفيف الحلم حين تروعه اذا جعلت هوج المراسيل تحلم اذا لحمه لم يبق الا سواده وساد القري عظم السراة المقدم اذا عجت منه لج وهم ومشرف طويل الجان اهدل الشدق سرطم صموت اذا التصدير في صعداءه تصعد الا انه يتزغم وخوصاء قد كلفتها الهم دونه من البعد شهرا لمراسيل مجذم مصابيحه خوص العيون كانها قطا خامس سري به متيم حراجيج ما ذمرت في نتاجها بناحية الشحر الغرير وشدقم قليل علي اكوارهن اتقاءنا صلا القيظ الا انا نتلثم اذا ما الاريم الفرد ظل كانه زميلة رتاك من الجون يرسم",
    "poem_title": "أَلاَ ظَعَنَتْ مَيٌّ فَهَاتِيكَ دَارُهَا ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "250",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=250&start=0",
    "poet_name": "ذو الرمة"
  },
  {
    "poem_id": "20554",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20554&r=&rc=48",
    "poem_style": "فصحى",
    "poem_text": " اخرقاء لبين استقلت حمولها نعم غربة فالعين يجري مسيلها كان لم يرعك الدهر بالبين قبلها لمي ولم تشهد فراقا يزيلها بلي فاستعار القلب ياسا ومانحت علي اثرها عين طويل همولها كاني اخو جريالة بابلية من الراح دبت في العظام شمولها غداة الوي اذ راعني البين بغتة ولم يود من خرقاء شيءا قتيلها ولا مثل وجدي يوم جرعاء مالك وجمهور حزوي يوم سارت حمولها فاضحت بوعساء النميط كانها ذري الاثل من وادي القري ونخيلها وفي الجيرة الغادين حور تهيمت قلوب الصبي حتي استخفت عقولها كان نعاج الرمل تحت خدورها بوهبين او ارطي رماح مقيلها عواطف يستثبتن في مكنس الضحي الي الهجر افياء بطيءا ضهولها يزيد التناءي وصل خرقاء جدة اذا خان ارماث الحبال وصولها خليلي عدا حاجتي من هواكما ومن ذا يءاسي النفس الا خليلها الما بمي قبل ان تطرح النوي بنا مطرحا او قبل بين يزيلها وان لم يكن الا تعل ساعة قليلا فاني نافع لي قليلها لقد اشربت نفسي لمي مودة تقضي اليالي وهو باق وسيلها ولو كلمت مستوعلا في عماية تصباه من اعلي عماية قيلها الا رب هم طارق قد قريته مواكبة ينضو الرعان ذميلها رتاج الصلا مكنوزة الحاذ يستوي علي مثل خلقاء الصفاة شليلها وابيض تستحي من الوم نفسه اذا صير الوجناء حرفا نحولها ندي المحل بسام اذا القوم قطعت احاديثهم يهماء عار مقيلها اذا انجاب اظلال السري عن قلوصه وقد خاضها حتي تجلي ثقيلها غدا وهو لا يعتاد عينيه كسرة اذا ظلمة اليل استقلت فضولها نقي الماقي سامي الطرف اذ غدا الي كل اشباح بدت يستحيلها دعاني باجواز الفلا ودعوته لهاجرة حانت وحان رحيلها فقمنا الي مثل الهلالين لاحنا واياهما عرض الفيافي وطولها وسوجين احيانا ملوعين بالتي علي مثل حرف السيف يمسي دليلها وصافي الاعالي انجل العين رعته بعانكة ثبجاء قفر اميلها وابيض موشي القميص نصبته علي خصر مقلات سفيه جديلها قذوف بعينيها اذا اسود غرضها جءوب الموامي حين يدمي نقيلها وبيضاء لا تنحاش منا وامها اذا ما راتنا زيل منا زويلها فلاة تقد الال عنها وترتمي اذا نتجت مات وحي سليلها اريت المهاري والديها كليهما بصحراء غفل يرمح الال ميلها اذا الشخص فيها هزه الال اغمضت عليه كاغماض المقضي هجولها بنا بين عبريها رجاها وجولها علي حميريات كان عيونها قلات الصفا لم يبق الا سمولها كانا نشد الميس فوق مراتج من الحقب اسفي حزنها وسهولها رعت واحفا فالجزع حتي تكملت جمادي وحتي طار عنها نسيلها وحتي استبان الجاب بعد امتناءها من الصيف ما الاتي لقحن وحولها ابت بعد هيج الارض الا تعلقا بعهد الثري حتي طواها ذبولها حشتها الزباني حرة في صدورها وسيرها من صلب رهبي ثميلها فلما حدا اليل النهار واسدفت هوادي الدجي ما كاد يدنو اصيلها حداها جميع الامر مجلوذ السري حداء اذا ما استسمعته يهولها مصك كمقلاء الفتي ذاد نفسه عن الورد حتي اءتج فيها غليلها تغنيه من بين الصبين ابنة نهوم اذا ما ارتد فيها سحيلها فظلت تفالي حول جاب كانه ربيءة اثار عظام ذحولها محانيق امثال القنا قد تقطعت قوي الشك عنها لو يخلي سبيلها تراقب بين الصلب والهضب والمعي معي واحف شمسا بطيءا نزولها تري القلوة القوداء فيها كفارك تصدي لعينيها فصدت حليلها فاوردها مسجورة ذات عرمض تغول سيول المكفهرات غولها فازعجها رام بسهم فادبرت لها روعة ينفي السلام حفيلها تقول سليمي اذ راتني كاني لنجم الثريا راقب استحيلها اشكوي حمتك النوم ام نفرت به هموم تعني بعد وهن دخيلها فقلت لها لا بل هموم تضيفت ثويك والظلماء ملقي سدولها اتي دون طعم النوم تيسيري القري لها واحتيالي اي جال اجيلها فطاوعت همي فانجلي وجه بازل من الامر لم يترك خلاجا بزولها فقالت عبيد اله من ال معمر لرفد القري والريح صاف بليلها فتي بين بطحاوي قريش كانه صفيحة ذي غربين صاف صقيلها اذا ما قريش قيل اين خيارها اقرت به شبانها وكهولها",
    "poem_title": "أخرقاءُ للبينِ استقلَّتْ حمولُها ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "250",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=250&start=0",
    "poet_name": "ذو الرمة"
  },
  {
    "poem_id": "20555",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20555&r=&rc=49",
    "poem_style": "فصحى",
    "poem_text": " خليلي عوجا عوجة ثم سلما عسي الربع بالجرعاء ان يتكلما تعرفته لما وقفت بربعه كان بقاياه تماثيل اعجماديارا لمي قد تعفت رسومها دعاني الهوي من حب مية والهوي اري غالب مني الفءاد المتيما فلم اري مثلي لما بين طاءر غدا غدوة وحف الجناحين اسخما ولا مثل دمع العين يوم اكفه وتاتي سواقيه العلي ان تصرما فيما ولولا انت لم اكثر الاسي علي من وراءي من فصيح واعجما فرب بلاد قد قطعت لوصلكم علي ضامر منها السنام تهدما كدرية اوحت لورد مباكر كلاما اجابت داجنا قد تعلما اذا القوم قالوا لاعرامة عندها فساروا راوا منها اساري عرما",
    "poem_title": "خَلِيلَيَّ عُوجَا عَوْجَة ً ثُمَّ سَلِّمَا ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "250",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=250&start=0",
    "poet_name": "ذو الرمة"
  },
  {
    "poem_id": "20556",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20556&r=&rc=50",
    "poem_style": "فصحى",
    "poem_text": " اتعرف اطلالا بوهبين والحضر لمي كانيار المفوفة الخضر فلما عرفت الدار واعتزني الهوي تذكرت هل لي ان تصابيت من عذر فلم ار عذرا بعد عشرين حجة مضت لي وعشر قد مضين الي عشر واخفيت شوقي من رفيقي وانه لذو نسب دان الي وذو حجر محل الحواءين الذي لست راءيا محلهما الا غلبت علي الصدر وضبحا ضبته النار في ظاهر الحصي كباقية التنوير او نقط الحبر وغير ثلاث بينهن خصاصة تجاورن في ربع زمانا من الدهر كساهن لون السود بعد تعيس بوهبين احماش الوليدة بالقدر اربت عليها كل هوجاء رادة شمال وانفاس اليمانية الكدر تسح بها بوغاء قف وتارة تسن عليها ترب املة عفر هجان من الدهنا كان متونها اذا برقت اثباج احصنة شقر فهاجت عليك الدار ما لست ناسيا من الحاج الا ان تناسي علي ذكر هواك الذي ينهاض بعد اندماله كما هاض حاد متعب صاحب الكسر ا قلت قد ودعته رجعت به شجون واذكار تعرض في الصدر لمستشعر داء الهوي عرضت له سقاما من الاسقام صاحبة الخدر اذا قلت يسلو ذكر مية قلبه ابي حبها الا بقاء علي الهجر تميمية نجدية دار اهلها اذا موه الصمان من سبل القطر بادعاص حوضي ثم يورد اهلها جراميز يطفو فوقها ورق السدر من الواضحات البيض تجري عقودها علي ظبية بالرمل فاردة بكر تبسم ايماض الغمامة جنها رواق من الظلماء في منطق نزر يقطع موضوع الحديث ابتسامها تقطع ماء المزن في نزف الخمر فلو كلمت مي عواقل شاهق رغاثا من الاروي سهون عن الغفر خبرنجة خود كان نطاقها علي رملة بين المقيد والخصر لها قصب فعم خدال كانه مسوق بردي علي حاءر غمر سقية اعداد يبيت ضجيعها ويصبح محبورا وخيرا من الحبر تعاطيه براق الثنايا كانه اقاحي وسمي بساءفة قفر كان الندي الشتوي يرفض ماءه علي اشنب الانياب متسق الثغر هجان تفت المسك في متناعم سخام القرون غير صهب ولا زعر وتشعره اعطافها وتسوفه وتمسح منه بالتراءب والنحر لها سنة كالشمس في يوم طلقة بدت من سحاب وهي جانحة العصر فما روضة من حر نجد تهلت عليها سماء ليلة والصبا تسري بها ذرق غض النبات وحنوة تعاورها الامطار كفرا علي كفر باطيب منها نكهة بعد هجعة ونشرا ولا وعساء طيبة النشر فتلك التي يعتادني من خيالها علي الناي داء السحر او شبه السحر الي ابن ابي موسي بلال تكلفت بنا البعد انقاض الغريرية السجر مدءبة الايام واصلة بنا لياليها حتي تري وضح الفجر يءوبن تاويبا قليلا غراره ويجتبن اثناء الحنادس والقمر يقطعن اجواز الفلاة بفتية لهم فوق انضاء السري قم ت مر بنا الايام ما لمحت لنا بصيرة عين من سوانا الي شفر تقضين من اعراف لبني وغمرة فلما تعرفن اليمامة عن عفر تزاورن عن قران عمدا ومن به من الناس وازورت سراهن عن حجر فامسين بالحومان يجعلن وجهة لاعناقهن الجدي او مطلع النسر فصمن في دوية الدو بعدما لقين التي بعد التيا من الضمر فرغن ابا عمر بما بين اهلنا وبينك من اطراقهن ومن شهر فاصبحن يعزلن الكواظم يمنة وقد قلقت اجوازهن من الضفر فجءنا علي خوص كان عيونها صبابات زيت في اواقي من صفر مكلين مضبوحي الوجوه كانا بنو غب حمي من سهوم ومن فتر وقد كنت اهدي في المفاوز بينا ثناء امرء باقي المودة والشكر ذخرت ابا عمرو لقومك كلهم بقاء اليالي عندنا احسن الذخر فلا تياسن من اني لك ناصح ومن انزل الفرقان في ليلة القدر اقول وشعر والعراءس بينا وسمر الذري من هضب ناصفة الحمر اذا ذكر الاقوام فاذكر بمدحة بلالا اخاك الاشعري ابا عمرو اخا وصله زين الكريم وفضله يجيرك بعد اله من تلف الدهر رايت ابا عمرو بلالا قضي له ولي القضايا بالصواب وبالنصر اذا حارب الاقوام يسقي عدوه سجالا من الذيفان والعلقم الخضر وحسبي ابا عمرو علي من تصيبه كمنبعق الغيث الحيا النابت النضر وان حارد المعطون الفيت كفه هضوما تسح الخير من خلق بحر ومختلق لملك ابيض فدغم اشم ابج العين كالقمر البدر تصاغر اشراف البرية حوله لازهر صافي الون من نفر زهر خلفت ابا موسي وشرفت ما بني ابو بردة الفياض من شرف الذكر وكم لبلال من اب كان طيبا علي كل حال في الحياة وفي القبر لكم قدم لا ينكر الناس انها مع الحسب العادي طمت علي الفخر خلال النبي المصطفي عند ربه وعثمان والفاروق بعد ابي بكر وانتم ذو الاكل العظيم وانتم اسود الوغي والجابرون من الفقر ابوك تلافي الدين والناس بعدما تشاءوا وبيت الدين منقلع الكسر فشد اصار الدين ايام اذرح ورد حروبا قد لقحن الي عقر تعز ضعاف الناس عزة بنفسه ويقطع انف الكبرياء عن الكبر اذا المنبر المحظور اشرف راسه علي الناس فوقه نظر الصقر تجلت عن البازي طشاش وليلة فانس شيءا وهو طاو علي وكر فسلم فاختار المقالة مصقع رفيع البني ضخم الدسيعة والامر ليوم من الايام شبه قوله ذو الراي والاحجاء منقلع الصخر ومثل بلال سوس الامر فاستوت مهابته الكبري وجلي عن الثغر اذا التكت الاوراد فرجت بينها مصادر ليست من عبام ولا غمر ونكلت فساق العراق فاقصروا وغلقت ابواب النساء علي ستر فلم يبق الا داخر في مخيس ومنحجر من غير ارضك في حجر يغار بلال غيرة عربية علي العربيات المغيبات بالمصر",
    "poem_title": "أَتَعْرِفُ أَطْلاَلاً بِوَهْبِينَ وَالْحَضْرِ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "250",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=250&start=0",
    "poet_name": "ذو الرمة"
  },
  {
    "poem_id": "20557",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20557&r=&rc=51",
    "poem_style": "فصحى",
    "poem_text": " عليكن يا اطلال مي بشارع علي ما مضي من عهدكن سلام ولا زال نوء الدلو يبعق ودقه بكن ومن نوء السماك غمام بكل جدي غير ذات براية عليكن مجري جارح ومنام علام سالناكن عن ام سالم ومي فلم يرجع لكن كلام هوي لك لا ينفك يدعوك ما دعا حماما باجزاع العقيق حمام اذا هملت عيني لها قال صاحبي بمثلك هذا فتنة وغرام علام وقد فارقت ميا وفارقت ومية في طول البكاء تلام اطاعت بك الواشين حتي كانما كلامك اياها عليك حرام",
    "poem_title": "عَلَيْكُنَّ يَا أَطْلاَلَ مَيٍّ بِشَارِعٍ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "250",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=250&start=0",
    "poet_name": "ذو الرمة"
  },
  {
    "poem_id": "20558",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20558&r=&rc=52",
    "poem_style": "فصحى",
    "poem_text": " يا حادي بنت فضاض اما لكما حتي نكلمها هم بتعريج خود كان اهتزاز الرمح مشيتها لفاء مكورة في غير تهبيج كانها بكرة ادماء زينها عتق النجار وعيش غير تزليج في ربرب مخطف الاحشاء ملتبس منه بنا مرض الحور المباهيج كان اعجازها والريط يعصبها بين البرين واعناق العواهيج انقاء سارية حلت عزاليها من اخر اليل ريح غير حرجوج تسقي اذا عجن من اجيادهن لنا عوج الاعنة اعناق العناجيج صوادي الهام والاحشاء خافقة تناول الهيم ارشاف الصهاريج من كل اشنب مجري كل منتكث يجري علي واضح الانياب مثلوج كانه بعدما تغضي العيون به علي الرقاد سلاف غير مزوج ومهمه طامس الاعلام في صخب ال اصداء مختلط بالترب ديجوج امرقت من جوزه اعناق ناجية تنجو اذا قال حاديها لها هيجي كانه حين يرمي خلفهن به حادي ثمان من الحقب السماحيج وراكد الشمس اجاج نصبت له حواجب القوم بالمهرية العوج اذا تنازع جالا مجهل قذف اطراف مطرد بالحر منسوج تلوي الثنايا باحقيها حواشيه لي الملاء بابواب التفاريج كانه والرهاء المرت يركضه اعراف ازهر تحت الريح منتوج يجري ويرتد احيانا وتطرده نكباء ظماي من القيظية الهوج في صحن يهماء يهتف السهام بها في قرقر بلعاب الشمس مضروج يغادر الارحبي المحض اركبها كان غاربه يافوخ مشجوج رفيق اعين ذيال تشبه فحل الهجان تنحي غير مخلوج ومنهل اجن الجمات مجتنب غلسته بالهبلات الهماليج ينفخن اشكل مخلوطا تقمصه مناخر العجرفيات الملاجيج كانما ضربت قدام اعينها عهنا بمستحصد الاوتار محلوج كان اصوات من ايغالهن بنا اواخر الميس انقاض الفراريج تشكو البري وتجافي عن سفاءفها تجافي البيض عن برد الدماليج اذا مطونا نسوع الميس مصعدة يسلكن اخرات ارباض المداريج",
    "poem_title": "يَا حادِيَيْ بِنْتِ فَضَّاضٍ أَمَا لَكُمَا ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "250",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=250&start=0",
    "poet_name": "ذو الرمة"
  },
  {
    "poem_id": "20559",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20559&r=&rc=53",
    "poem_style": "فصحى",
    "poem_text": " لعمري وما عمري علي بهين لقد نال اصحاب العصا شر مغنم فان لم يردوها علينا ندع بهم هجاء كي الناحز المتلوم والا يدعني عرجل انز عرجلا علي امه نزو العريض المزلم",
    "poem_title": "لعمري وما عمري عليَّ بهيِّنٍ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "250",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=250&start=0",
    "poet_name": "ذو الرمة"
  },
  {
    "poem_id": "20560",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20560&r=&rc=54",
    "poem_style": "فصحى",
    "poem_text": " مرنا علي دار لمية مرة وجاراتها قد كاد يعفو مقامها فلم يدر الا اله ما هيجت لنا اهلة اناء الديار وشامها وقد زودت مي علي الناي قلبه علاقات حاجات طويل سقامها فاصبحت كالهيماء لا الماء مبري صداها ولا يقضي عليه هيامها كاني غداة الزرق يا مي مدنف يكيد بنفس قد اجم حمامها حذار اجتذام البين اقران طية مصيب لوقرات الفءاد انجذامها خليلي لما خفت ان تستفزني احاديث نفسي بالنوي واحتمامها تداويت من مي بتكليمة لها فما زاد الا ضعف داءي كلامها اناة كان المسك او نور حنوة بميثاء مرجوع عليه التثامها كان علي فيها تلالء مزنة وميضا اذا زان الحديث ابتسامها الا خيلت مي وقد نام صحبتي فما نفر التهويم الا سلامها طروقا وجلب الرحل مشدودة به سفينة بر تحت خدي زمامها انيخت فالقت بلدة فوق بلدة قليل بها الاصوات الا بغامها يمانية في وثبها عجرفية اذا انضم اطلاها واودي سنامها ودوية تيهاء يدعو بجوزها دعاء الثكالي اخر اليل هامها اطلت اعتقال الرحل في مدلهمها اذا شرك الموماة اودي نظامها ولست بمحيار اذا ما تشابهت اماليس مخضر عليها ظلامها اقيم السري فوق المطايا لفتية اذا اضطربوا حتي تجلي قتامها علي مستظلات العيون سواهم شويكية يكسو براها لغامها يطرحن حيرانا بكل مفازة سقابا وحولا لم يكمل تمامها تري طيرها من بين عاف وحاجل الي حية الانفاس موتي عظامها واشعث قد ساميته جوز قفرة سواء علينا ضحوها وظلامها تهاوي به حرف قذاف كانها نعامة بيد ضل عنها نعامها",
    "poem_title": "مَرَرْنَا عَلَى دَارٍ لِمَيَّة َ مَرَّة ً ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "250",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=250&start=0",
    "poet_name": "ذو الرمة"
  },
  {
    "poem_id": "20561",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20561&r=&rc=55",
    "poem_style": "فصحى",
    "poem_text": " الربع ظلت عينك الماء تهمل رشاشا كم استن الجمان المفصل لعرفان اطلال كان رسومها بوهبين رشي او رداء مسلسل اربت بها الهوجاء واستوفضت بها حصي الرمل نجرانية حين تجهل جفول كساها لون ارض غريبة سوي ارضها منها الهباء المغربل نبت نبوة عيني بها ثم بينت يحاميم جون انها الدار امثل جنوح علي باق سحيق كانه اهاب ابن اوي كاهب الون اطحل ولنءي مجنوبا كان هلاله وقد نسفت اعضاده الريح جدول مقيم تغنيه السواري وتنتحي به منكبا نكباء والذيل مرفل عهدت به الحي الحلول بسلوة جميعا وايات الهوي ما تزيل وبيضا تهادي بالعشي كانها غمام الثريا الراءح المتهل خدالا قذفن السور منهن والبري علي ناعم البردي بل هن اخدل قصار الخطي يمشين هونا كانه دبيب القطا بل هن في الوعث اوحل اذا نهضت اعجازها خرجت بها بمنبهرات غير ان لا تخزل ولا عيب فيها غير ان سريعها قطوف وان لاشيء منهن اكسل نواعم رخصات كان حديثها جني الشهد في ماء الصبا متشمل رقاق الحواشي منفذات صدورها واعجازها عما بها الهو خزل اولءك لا يوفين شيءا وعدنه وعنهن لا يصحو الغوي المعذل فما ام اولاد ثكول وانما تبوء بما في بطنها حين تثكل اسرت جنينا في حشا غير خادج فلا هو منتوج ولا هو معجل تموت وتحيا حاءل من بناتها ومنهن اخري عاقر وهي تحمل عمانية مهرية دوسرية علي ظهرها لحلس والكور محمل مفرجة حمراء عيساء جونة صهابية العثنون دهماء صندل تراها امام الركب في كل منزل ولو طال ايجاف بها وترحل تري الخمس بعد الخمس لا يفتلانها ولو فار لشعري من الحر مرجل تقطع اعناق الركاب ولا تري علي السير الا صلدما ما تزيل تري اثر الانساع فيها كانه علي ظهر عادي يعاليه جندل ولو جعل الكور العلافي فوقها وراكبه اعيت به ما تحلحل يري الموت ان قامت وان بركت به يري موته علي ظهرها حين ينزل تري ولها ظهر وبطن وذروة وتشرب من برد الشراب وتاكل",
    "poem_title": "أَلِلرَّبْعِ ظَلَّتْ عَيْنُكَ الْمَآءَ تَهْمُلُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "250",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=250&start=0",
    "poet_name": "ذو الرمة"
  },
  {
    "poem_id": "20562",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20562&r=&rc=56",
    "poem_style": "فصحى",
    "poem_text": " لمية اطلال بحزوي دواثر عفتها السوافي بعدنا والمواطر كان فءادي هاض عرفان ربعها به وعي ساق اسلمتها الجباءر عشية مسعود يقول وقد جري علي لحيتي من عبرة العين قاطر افي الدار تبكي ان تفرق اهلها وانت امرء قد حلمتك العشاءر فلا صبر ان تستعبر العين اني علي ذاك الا جولة الدمع صابر فيا مي هل يجزي بكاءي بمثله مرارا وانفاسي اليك الزوافر واني متي اشرف علي الجانب الذي به انت من بين الجوانب ناظر وان لا يني يا مي دون صحبتي لك الدهر من احدوثة النفس ذاكر وان لا ينال الركب تهويم وقعة من اليل الا اعتادني منك زاءر وان تك مي حال بيني وبينها تشاءي النوي والعاديات الشواجر فقد طالما رجيت ميا وشاقني رسيس الهوي منه دخيل وظاهر وقد اورثتني مثل ما بالذي به هوي غربة داني له القيد قاصر لقد نام عن ليلي لقيط وشاقني من البرق علوي السنا متياسر ارقت له والثلج بيني وبينه وحومان حزوي فالوي والحراءر وقد لاح لساري سهيل كانه قريع هجان عارض الشول جافر نظرت وراءي نظرة الشوق بعدما بدا الجو من حي لنا والدساكر لانظر هل تبدو لعيني نظرة بحومانة الزرق الحمول البواكر اجدت باغباش فاضحت كانها مواقير نخل او طلوح نواضر ظعاءن لم يسلكن اكناف قرية بسيف ولم تنغض بهن القناطر تصيفن حتي کصفر اقواع مطرق وهاجت لاعداد المياه الاباعر وطار عن العجم العفاء واوجفت بريعان رقراق السراب الظواهر ولم تبق الواء الثماني بقية من الرطب الا بطن واد وحاجر فلما راين القنع اسفي واخلفت من العقربيات الهيوج الاواخر جذبن الهوي من سقط حوضي بسدفة علي امر ظعان دعته المحاضر فاصبحن قد نكبن حوضي وقابلت من الرمل ثبجاء الجماهير عاقر وتحت العوالي والقنا مستظلة ظباء اعارتها العيون الجاذر هي الادم حاشي كل قرن ومعصم وساق وما ليثت عليه المازر اذا شف عن اجيادها كل ملحم من القز واحورت اليك المحاجر وغبراء يحمي دونها ما وراءها ولا يختطيها الدهر الا مخاطر سخاوي مات فوقها كل هبوة من القيظ واعتمت بهن الحزاور قطعت بخلقاء الدفوف كانها من الحقب ملساء العجيزة ضامر سديس تطاوي البعد او حد نابها صبي كخرطوم الشعيرة فاطر اذا القوم راحوا راح فيها تقاذف اذا شربت ماء المطي الهواجر نجاة يقاسي ليلها من عروقها الي حيث لا يسمو امرء متقاصر زهاليل لا يعبرن خرقا سبحنه باكوارنا الا وهن عواسر ينجينا من كل ارض مخوفة عتاق مهانات وهن صوابر وماء تجافي الغيث عنه فما به سواء الحمام الحضن الخضر حاضر وردت وارداف النجوم كانها وراء السماكين المها واليعافر علي نضوة تهدي بركب تطوحوا علي قلص ابصارهن الغواءر اذا لاح ثور في الرهاء استحلنه بخوص هراقت ماءهن الهواجر فبين براق السراة كانه فنيق هجان دس منه المساعر نجاءب من ال الجديل وشاركت عليهن في انسابهن العصافر بدانا عليها بالرحيل من الحمي وهن جلاس مسنمات بهازر فجءن وقد بدلن حلما وصورة سوي الصورة الاولي وهن ضوامر اذا ما وطءنا وطاة في غروزها تجافين حتي تستقل الكراكر ويقبضن من عاد وساد واخد كما انصاع بالسي النعام النوافر وان ردهن الركب راجعن هزة دريج المحال استثقلته المحاور يقطعن لابساس شاعبا كانه جدايا علي الانساء منها بصاءر تفض الحصي عن مجمرات وقيعة كارحاء رقد قلمتها المناقر مناسمها خثم صلاب كانها رءوس الضباب استخرجتها الظهاءر الا ايهذا الباخع الوجد نفسه بشيء نحته عن يديه المقادر وكاءن تري من رشدة في كريهة ومن غية تلقي عليها الشراشر تشابه اعناق الامور وتلتوي مشاريط ما الاوراد عنه صوادر الي ابن ابي موسي بلال طوت بنا قلاص ابوهن الجديل وداعر بلادا يبيت البوم يدعو بناته بها ومن الاصداء والجن سامر قواطع اقران الصبابة والهوي من الحي الا ما تجن الضماءر تمري برحلي بكرة حميرية ضناك التوالي عيطل الصدر ضامر اسرت لقاحا بعدما كان راضها فراس فيها عزة ومياسر اذا الركب اسروا ليلة مصمعدة علي اثر اخري اصبحت وهي عاسر اقول لها اذ شمر السير واستوت بها البيد واستنت عليها الحراءر اذا ابن ابي موسي بلال بلغته فقام بفاس بين وصليك جازر بلال ابن خير الناس الا نبوة اذا نشرت بين الجميع الماثر نماك ابو موسي الي الخير وابنه ابوك وقيس قبل ذاك وعامر اسود اذا ما ابدت الحرب ساقها وفي ساءر الدهر الغيوث المواطر وانت امرء من اهل بيت ذءابة لهم قدم معروفة ومفاخر يطيب تراب الارض ان تنزلوا بها وتختال ان تعلو عليها المنابر وما زلت تسمو لمعالي وتجتبي جبا المجد مذ شدت عليك المازر الي ان بلغت الاربعين فالقيت اليك جماهير الامور الاكابر فاحكمتها لا انت في الحكم عاجز ولا انت فيها عن هدي الحق جاءر اذا اصطفت الالباس فرجت بينها بعدل ولم تعجز عليك المصادر لما نلت من وسمي نعماك شاكر وان الذي بيني بينك لا يني بارض ابا عمرو لك الدهر ذاكر وانت الذي اخترت المذاهب كلها بوهبين اذ ردت علي الاباعر وايقنت اني ان لقيتك سالما تكن نجعة فيها حيا متظاهر وبين اكف الساءلين المعاذر جوادا تريه الجود نفس كريمة وعرض من التبخيل والذم وافر ربيعا علي المستمطرين وتارة هزبر باضغان العدا متجاسر اذا خاف شيءا وقرته طبيعة عروف لما خطت عليه المقادر",
    "poem_title": "لميَّة َ أطلالُ بحزوى دواثرُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "250",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=250&start=0",
    "poet_name": "ذو الرمة"
  },
  {
    "poem_id": "20563",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20563&r=&rc=57",
    "poem_style": "فصحى",
    "poem_text": " عفا الزرق من اطلال مية فالدحل فاجماد حوضي حيث زاحمها الحبل سوي ان تري سوداء من غير خلقة تخاطاها وارتث جاراتها النقل من الرضمات البيض غير لونها بنات فراض المرخ واليابس الجزل كجرباء دست بالهناء وافردت بارض خلاء ان تفارقها الابل كانا وميا بعد ايامنا بها وايام حزوي لم يكن بينا وصل ولم يتربع اهل مي واهلنا صراءم لم يغرس بحافاتها النخل بها العاءذ العيناء يمشي وراءها اصيبح اعلي الون ذو رمل طفل وارفاض احدان تلوح كانها كواكب لا غيم عليها ولا محل اقامت بها حتي تصوح بالوي لوي معقلات في منابتها البقل وارفضت الهوج السفا فتساقطت مرابيعه الاولي كما ينصل النبل وشاكت به ايدي الجمال كانما يعض به اعلي فراسنها النمل فليس لساريها بها متعرج اذا انجدل الاسروع وانعدل الفحل واصبحت الجوزاء تبرق غدوة كما برق الامعوز او برق الاجل فلاة ينز الرءم في حجراتها واخري من البلدان ليس بها اهل فلما تقضت حاجة من تحمل واظهرن واقلولي علي عوده الجحل وقربن لاحداج كل ابن تسعة تضيق باعلاه الحوية والرحل الي ابن ابي العاصي هشام تعسفت بنا العيس من حيث التقي الغاف والرمل بلاد بها اهلون ليسوا باهلها سوي العين والار ام لا عد عندها ولا كرع الا المغارات والربل اذا اعرضت ارض هواء تنشطت بابواعها البعد اليمانية البزل غريرية صهب العثانين يرتمي بنا النازح الموسوم والنازح الغفل تمج الغام الهيبان كانه جني عشر تنفيه اشداقها الهدل",
    "poem_title": "عفا الزُّرقُ منْ أطلالِ ميَّة َ فالدَّحلُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "250",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=250&start=0",
    "poet_name": "ذو الرمة"
  },
  {
    "poem_id": "20564",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20564&r=&rc=58",
    "poem_style": "فصحى",
    "poem_text": " الاربع الدهم الواتي كانها بقيات وحي في متون الصحاءف بوهبين لم تيرك لهن بقية زبيب الزباني بالعجاج القواصف تغيرن بعد الحي ما تعمجت عليهن اعناق الرياح الحراجف تصابيت واستعبرت حتي تناولت لحي القوم اطراف الدموع الذوارف وقوفا علي مطموسة قطعت بها نوي الصيف اقران الجميع الاوالف قلاءص لا تنفك تدمي انوفها علي طل من عهد خرقاء شاعف كما كنت تلقي قبل في كل منزل عهدت به ميا فتي وشارف اذا قلت قلبي باريء لبست به سقاما مراض الطرف بيض السوالف بعيدات مهوي كل قرط عقدنه لطاف الخصور مشرفات الروادف فما الشمس يوم الدجن والسعد جارها بدت بين اعناق الغمام الصواءف ولا مخرف فرد باعلي صريمة تصدي لاحوي مدمع العين عاطف باحسن من خرقاء لما تعرضت لنا يوم عيد لخراءد شاءف سري موهنا فالتم بالركب زاءر لخرقاء واستنعي هوي غير عازف فبتنا كانا عند اعطاف ضمر قد غورت ايدي النجوم الروادف اتنا بريا برقة شاجنية حشاشات انفاس الر‍ياح الزواحف دهاس سقتها الدلو حتي تنطقت بنور الخزامي في التلاع الجواءف وعيناء مبهاج كان ازارها علي واضح الاعطاف من رمل عاجف تبسم عن احوي الثات كانه ذري اقحوان من اقاحي السواءف دعتني باسباب الهوي ودعوتها به من مكان الالف غير المساعف وعوصاء حاجات عليها مهابة اطافت بها محفوفة المخاوف حمي ذات اهوال تخطيت دونها باصمع من همي حياض المتالف واشعث قد نبهته عند رسلة طليحين بلوي شقة وتناءف يءن الي مس البلاط كانما يراه الحشايا في ذوات الزخارف ثني بعد ما طالت به ليلة السري وبالعيس بين الامعات الجفاجف يدا غير محال لخد ملوح كصفح اليماني في يمين المساءف واشقر‍ بلي وشيه خفقانه علي البيض في اغمادها والعطاءف واحوي كعيم الضال اطرق بعدما حبا تحت فينان من الظل وارف فقام الي حرف طواها بطيه بها كل لماع بعيد المساوف اواخيها بالمرايات الرواجف والوح شم مشرفات الحناجف واغضف قد غادرته وادرعته بمستنبح الابوام جم العوازف بعيد من المسقي تصير بجوزه الي الهطل هزات السمام الغوارف وقماصة بالال داويت غولها من البعد بالمدر نفقات الخوانف قموس الذري تيه كان رعانها من البعد اعناق العياف الصوادف اذا احتفت الاعلام بالال والتقت انابيب تنبو بالعيون العوارف عسفت الواتي تهلك الريح بينها كلالا وجنان الهبل المسالف بشعث علي اكوار شدق رمي بهم رهاء الفلا ناي الهموم القواذف تسامي عثانين الحرور وترتمي بنا بينها ارجاء خوق نفانف اذا كافحتنا نفحة من وديقة ثنينا برود العصب فوق المراعف ومغبرة الافياف مسحولة الحصي دياميمها موصولة بالصفاصف صدعت واشلاء المهاري كانها دلاء هوت دون النطاف النزاءف بخوص من استعراضها البيد كلما حدا الال حد الشمس فوق الاصالف مستهن ايام العبور وطول ما خبطن الصوي بالمنعلات الرواعفوجذب البري امراس نجلان ركبت ومطو العري في مجفرات كانها توابيت تنضي مخلصات السفاءف بري النحز منها عن ضلوع كانها بمخلولق الازوار عوج العطاءف يمانية صهب تدمي انوفها اذا جد من مرفوعها المتقاذف اذا فرقد الموماة لاح انتضلنه بمكحولة الارجاء بيض المواكف رمتها نجوم القيظ حتي كانها اواقي اعلي دهنها بالمناصف اذا قال حادينا ايا عسجت بنا صهابية الاعراف عوج السوالف وصلنا بها الاخماس حتي تبدلت من الجهل احلاما ذوات العجارف تري كل شرواط كان قتودها علي مكدم عاري الصبين صاءف مرن الضحي طاو بني صهواته روايا غمام النثرة المترادف يصك السرايا من عناجيج شفها هبوب الثريا والتزام التناءف اذا خاف منها ضغن حقباء قلوة حداها بجلجال من الصوت جادف وهيج التناهي واطراد من السفا وتشلال مخطوف الحشا متجانف",
    "poem_title": "أَلِلأَرْبُعِ الدُّهُمِ اللَّوَاتِي كَأَنَّهَا ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "250",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=250&start=0",
    "poet_name": "ذو الرمة"
  },
  {
    "poem_id": "20565",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20565&r=&rc=59",
    "poem_style": "فصحى",
    "poem_text": " اشاقتك خلاق الرسوم الدواثر بادعاص حوضي المعنقات النوادر لمي كان القطر والريح غادرا وحولا علي جرعاءها بدر ناشر اهاضيب انواء وهيفاء جرتا علي الدار اعراف الحبال الاعافر وثالثة تهوي من الشام حرجف لها سن فوق الحصي بالاعاصر ورابعة من مطلع الشمس اجفلت عليها بدقعاء المعي فقراقر فحنت بها النكب السوافي فاكثرت حنين القاح القاربات العواشر فابقين ايات يهجن صبابة وعفين ايات بطول التعاور نعم هاجت الاطلال شوقا كفي به من الشوق الا انه غير ظاهر فما زلت اطوي النفس حتي كانها بذي الرمث لم تخطر علي بال ذاكر حياء واشفاقا من الركب ان يروا دليلا علي مستودعات السراءر لمية اذا مي معان تحله فتاخ فحزوي في الخليط المجاور اذا خشيت منه الصريمة ابرقت له برقة من خلب غير ماطر وكانت كناز الحم اوري عظامها علي ام خشف من ظباء المشافر تثور في قرن الضحي من شقيقة فاقبل او من حضن كبداء عاقر حزاوية او عوهج معقلية ترود باعطاف الرمال الحراءر رات راكبا او راعها لفواقه صويت دعاها من اعيس فاتر اذا استودعته صفصفا او صريمة تنحت ونصت جيدها بالمناظر حذارا علي وسنان يصرعه الكري بكل مقيل عن ضعاف فواتر اذا عطفته غادرته وراءها بجرعاء دهناوية او بحاجر وتهجره الا اختلاسا نهارها وكم من محب رهبة العين هاجر حذار المنايا خشية ان يفتنها به وهي الا ذاك اضعف ناصر ويوم يظل الفرخ في بيت غيره له كوكب فوق الحداب الظواهر تري الركب فيه بالعشي كانما يدانون من خوف خصاص المحاجر تلثمت فاستقبلته ثم مثله ومثليه خمسا ورده غير قادر وماء كماء السخد ليس لجوفه سواء الحمام الورق عهد بحاضر صري اجن يزوي له المرء وجه لو ذاقه الظمان في شهر ناجر وردت واغباش السواد كانها سمادير غشي في العيون النواظر بركب سروا حتي كان اضطرابهم علي شعب الميس اضطراب الغداءر تعادوا بيهيا من مداركة السري علي غاءرات الطرف هدر المشافر كانا تغني بينا كل ليلة جداجد صيف من صرير الماخر علي رعلة صهب الذفاري كانها قطا باص اسراب القطا المتواتر شجن السري حتي اذا قال صحبتي وحلق ارداف النجوم الغواءر كان عمود الصبح جيد ولبة وراء الدجا من حرة الون حاسر جنحن علي اجوازهن وهوموا سحيرا علي اعضادهن الاياسر الا خيلت خرقاء بالبين بعدما مضي اليل الا خط ابلق جاشر سرت تخبط الظلماء من جانبي قسا فاحب بها من خابط اليل زاءر الي فتية مثل السيوف واينق ضوامر من ال الجدير وداعر جذبن البري حتي شدفن واصعرت انوف المهاري لقوة في المناخر وفي الميس اطلاح تري في خدودها تلاعا لتذارف العيون القواطر وكاءن تخطت ناقتي من مفازة وكم زل من جحاف المقادر وكم عرست بعد السري من معرس فما زلت اطوي النفس حتي كانها اذا اعتس فيه الذءب لم يلتقط به من الكسب الا مثل ملقي المشاجر حذار المنايا رهبة ان يفتنها معرس خمس من قطا متجاور وقعن اثنتين واثنتين وفردة حريدا هي الوسطي بصحراء حاءر ومغفي فتي حلت له فوق رحله ثمانية جردا صلاة المسافر وبينهما ملقي زمام كانه فتاخ فحزوي في الخليط المجاور سوي وطاة في الارض من غير جعدة ثني اختها في غرز عوجاء ضامر وموضع عرنين كريم وجبهة الي هدف من مسرع غير فاجر طوي طية فوق الكري جفن عينه علي رهبات من جنان المحاذر قليلا كتحليل الالي ثم قلصت به شيمة روعاء تقليص طاءر الي نضوة عوجاء واليل مغبش مصابيحه مثل المها واليعافر قد استبدلت بالحلم جهلا وراجعت وثوبا سديدا بعد وثب مبادر وكانت كناز الحم اوري عظامها بوهبين اثار العهاد البواكر فما زلت اكسو كل يوم سراتها خصاصة معلوف من الميس قاتر وارمي بها الاهوال حتي احلتها وسويتها بالمحرثات الحدابر وصارت وباقي النقي من خلف عينها وكم زل من جحاف المقادر اذا حثهن الركب في مدلهمة احاديثها مثل اصطخاب الصراءر تياسرن عن جدي الفراقد في السري ويامن شيءا عن يمين المغاور حراجيج اشباه عليهن فتية باوطان اهليهم وحوش الاباعر يحلون من وهبين او من سويقة مشق السوابي عن انوف الجاذر اعاريب طوريون من كل قرية يحيدون عنها من حذار المقادر لمية اذ مي معان تحله علي كل هول من جنان المخاطر اقول بذي الارطي لها اذ رحلتها لبعض الهموم النازحات المزاور عشية حنت في زمامي صبابة الي ابل ترعي بلاد الجاذر ستستبدلين العام ان عشت سالما الي ذاك من الف المخاض البهازر قلوصين عوجاوين بلي عليهما هواء السري ثم اقتراح الهواجر مناهما بالخمس والخمس قبله وبالحل والترحال ايام ناجر وبالسير حتي ما تحنان حنة الي قارب ات ولا اثر صادر حذار المنايا رهبة ان يفتنها بلا زم تقيد ولا صوت زاجر طويناهما حتي اذا ما انيختا مناخا هوي بين الكلي والكراكر اراني اذا ما الركب جابوا تنوفة تكسر اذباب القلاص العواسر كاني كسوت الرحل اخنس اقفرت له الزرق الا من ظباء وباقر احم الشوي فردا كان سراته سنا نار محزون به الحي ساهر نمي بعد قيظ قاظه بسويقة عليه وان لم يطعم الماء قاصر الي مستوي الوعساء بين حميط وبين حبال الاشميمن الحوادر فظل بعيني قانص كان قصه من المغتدي حتي راي غير ذاعر يرود الرخامي لا يري مستراده بلوقة الا كبير المحافر يلوح اذا افضي ويخفي بريقه اذا ما اجنته غيوب المشاعر فلما كسا اليل الشخوص تحلبت علي ظهره احدي اليالي المواطر وهاجت له من مطلع الشمس حرجف توجه اسباط الحقوف التياهر وقد قابلته عوكلات عوانك ركام نفين النبت غير المازر تناصي اعاليهن اعفر حابيا كقرم الهجان المستشيط المخاطر فاعنق حتي اعتام ارطاة رملة محفة بالحاجزات السواتر فبات عذوبا يحدر المزن ماءه عليه كحدر الءلء المتناثر",
    "poem_title": "أشاقتكَ خلاقُ الرُّسومِ الدَّواثرُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "250",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=250&start=0",
    "poet_name": "ذو الرمة"
  },
  {
    "poem_id": "20566",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20566&r=&rc=60",
    "poem_style": "فصحى",
    "poem_text": " اما استحلبت عينيك الا محلة بجمهور حزوي او بجرعاء مالك اناخت روايا كل دلوية بها وكل سماكي ملث المبارك بمسترجف الارطي كان عجاجه من الصيف اعراف الهجان الاوارك فلم يبق الا دمنة هار نءيها وجيف الحصي بالمعصفات السواهك انخنا بها خوصا بري النص بدنها والصق منها باقيات العراءك تذكر الاف اتي الدهر دونها وما الدهر والالاف الا كذلككان عليها سحق لفق تنوقت لنا ولكم يا مي امست نعاجها يماشين امات الرءال الجواتك فيا من لقلب لا يزال كانه من الوجد شكته صدور النيازك ولعين لا تنفك ينحي سوادها علي اثر حاد حيث حاذرت سالك اذا ما علا عبرا تعسف جفنها اسابي لا نزر ولا متماسك وما خفت بين الحي حتي تصدعت علي اوجه شتي حدوج الشكاءك علي كل موار افانين سيره شءو لابواع الجواذي الرواتك مناكبه امثال هدب الدرانك درفس رمي روض القذافين متنه باعرف ينبو بالحنين تامك كان علي انيابه كل سدفة صياح البوازي من صريف الواءك اذا رد في رقشاء عجا كانه عزيف جري بين الحروف الشوابك وفي الجيرة الغادين من غير بغضة اما والذي حج الملبون بيته بعيدات مهوي كل قرط عقدنه لطاف الحشا تحت الثدي الفوالك كان الفرند الخسرواني لثنه باعطاف انقاء العقوق العوانك توضحن في قرن الغزالة بعدما ترشفن درات الذهاب الركاءك اذا غاب عنهن الغيور واشرقت لنا الارض في اليوم القصير المبارك تهلن واستانسن حتي كانما تهل ابكار الغمام الضواحك اذا ذكرتك النفس ميا فقل لها افيقي فايهات الهوي من مزارك وما ذكرك الشيء الذي ليس راجعا به الوجد الا خفقة من خبالك اما والذي حج المهلون بيته شلالا ومولي كل باق وهالك ورب القلاص الخوص تدمي انوفها بنخلة والساعين حول المناسكلءن قطع الياس الحنين فانه لقد كنت اهوي الارض ما يستفزني لها الشوق الا انها من ديارك احبك حبا خالطته نصاحة وان كنت احدي الاويات المواعك كان علي فيها اذا رد روحها الي الراس روح العاشق المتهالك خزامي الوي هبت له الريح بعدما علا نورها مج الثري المتدارك ومقورة الالياط ما ترجحت بركبانها بين الخروق المهالك وشعث يشجون الفلا في رءوسه اذا حولت ام النجوم الشوابك رميت بهم اثباج داج تخدرت به القور يثني زمل القوم حالك اذا وقعوا وهنا كسوا حيث موت من الجهد انفاس الرياح الحواشك خدودا جفت في السير حتي كانما يباشرن بالمعزاء مس الاراءك ونوم كحسو الطير نازعت صحبتي علي شعب الاكوار فوق الحوارك تمطوا علي اكوارها كل طلمة ويهماء تطمي بالنفوس الفواتك اذا صكها الحادي كما صك اقدح تقلقلن في كف الخليع المشارك يكاد المراح الغرب يمسي غروضها وقد جرد الاكتاف مور الموارك بنغاضة الاكتاف ترمي بلادها بمثل المراءي في رءوس صعالك وكاءن تخطت ناقتي من مفازة وهلباجة لا يصدر الهم رامك صقعنا بها الحزان حتي تواضعت قراديدها الا فروع الحوارك مصابيح ليست بالواتي تقودها نجوم ولا بالافلات الدوالك كان الحداة استوفضوا اخدرية موشحة الاقراب سمر السنابك نءفن الندي حتي كان ظهورها بمسترشح البهمي ظهور المدارك جري النسيء بعد الصيف عن صهواتها بحولية غادرنها في المعارك تمزق عن ديباج لون كانه شريج بانيار الثياب البرانك اذا قال حادينا ايا عسجت بنا خفاف الخطي مطلنفءات العراءك اذا ما رمينا رمية في مفازة عراقيبها بالشيظمي المواشك سعي وارتضحن المرو حتي كانه خذاريف من قيض النعام التراءك اذا اليل عن نشز تجلي رمينه بمثال ابصار النساء الفوارك اذاك تراها اشبهت ام كانها بجوز الفلا خرس المحال الدوامك بها شبحا اعناقها كالسباءك اتك المهاري قد بري حذبها السري بنا عن حوابي دايها المتلاحك براهن تفويزي اذا الال ارقلت به الشمس ازر الحزورات الفوالك وشبهت ضبر الخيل شدت قيودها تقمس اعناق الرعان السوامك وقد خنق الال الشعاف وغرقت جواريه جذعان القضاف النوابك وقلت اجعلي ابواب الفراقد كلها يمينا ومهوي النسر من عن شمالك",
    "poem_title": "أما استحلبت عينيكَ إلاَّ محلَّة ٌ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "250",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=250&start=0",
    "poet_name": "ذو الرمة"
  },
  {
    "poem_id": "20567",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20567&r=&rc=61",
    "poem_style": "فصحى",
    "poem_text": " تغير بعدي من اميمة شارع فقنع قسا فاستبكيا او تجلدا لعل ديارا بين وعساء مشرف وبين قسا كانت من الحي منشدا فقالا لعمري ما الي ام سالم بنا ذو جداء ثم ردا لاكمدا ولا زلتما في حبرة ما بقيتما وصاحبتما يوم الحساب محمدا تءن اذا ما النسع بعد اعوجاجها تصوب في حيزومها وتصعدا انين الفتي المسلول ابصر حوله علي جهد حال من ثناياه عودا",
    "poem_title": "تغيَّرَ بعدي منْ أميمة َ شارعٌ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "250",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=250&start=0",
    "poet_name": "ذو الرمة"
  },
  {
    "poem_id": "20568",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20568&r=&rc=62",
    "poem_style": "فصحى",
    "poem_text": " فلو كان عمران ابن موسي اتمها ولكن عمران بن حيداء اقصرا فست ام موسي فوقه حين طرقت فما زال منها منتن الريح ابخرا لءن كان موسي لح منك بدعوة لقد كان من ثءلول انفك اوجرا",
    "poem_title": "فلو كانَ عمرانُ ابنَ موسى أتمَّها ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "250",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=250&start=0",
    "poet_name": "ذو الرمة"
  },
  {
    "poem_id": "20569",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20569&r=&rc=63",
    "poem_style": "فصحى",
    "poem_text": " اني اذا ما عرم الوطواط وكثر الهياط والمياط والتف عند العرك الخلاط لا يتشكي مني السقاط ان کمرا القيس هم الانباط زرق اذا لا قيتهم سباط ليس لهم في حسب رباط ولا الي حبل الهدي صراط",
    "poem_title": "إِنّي إِذَا مَا عَرَمَ الْوَطْوَاطُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "250",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=250&start=0",
    "poet_name": "ذو الرمة"
  },
  {
    "poem_id": "20570",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20570&r=&rc=64",
    "poem_style": "فصحى",
    "poem_text": " لقد خفق النسران والنجم بازل بمنصف وصل ليلة القوم كالنهب اليك بنا خوص كان عيونها قلات صفا اودي بجماتها سرب نهزن فلاة عن فلاة فاصبحت تزعزع بالاعناق والسير والجذب اذا ما تارتها المراسيل صرت ابوض النسا قوادة اينق الركب طلوع اذا صاح الصدي جنباتها امام المهاري في مهولة النقب اذا رفع الشخص النجاد امامها رمته بعيني فارك طامح القلب واذن تبين العتق في حيث ركبت مءلة زعراء جيدة النصب الكني فاني مرسل برسالة الي حكم من غير حب ولا قرب وجدتك من كلب اذا ما نسبتها بمنزلة الحيتان من ولد الضب ولو كنت من كلب صميما هجوتها جميعا ولكن لا اخا لك من كلب ولكني خبرت انك ملصق كما الصقت من غيرها ثلمة القعب تدهدي فخرت ثلمة من صميمه فلز باخري بالغراء وبالشعب",
    "poem_title": "لَقَدْ خَفَقَ النَّسْرَانِ وَالنَّجْمُ بَازِلٌ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "250",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=250&start=0",
    "poet_name": "ذو الرمة"
  },
  {
    "poem_id": "20571",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20571&r=&rc=65",
    "poem_style": "فصحى",
    "poem_text": " يا ايها ذيا الصدي النبوح اما تزال ابدا تصيح ام هيجتك البازل الطليح مهرية في بطنها ملقوح تني فيعروها فتستريح من المهاري نسب صريح",
    "poem_title": "يا أيُّها ذيَّا الصَّدى النَّبوحُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "250",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=250&start=0",
    "poet_name": "ذو الرمة"
  },
  {
    "poem_id": "20572",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20572&r=&rc=66",
    "poem_style": "فصحى",
    "poem_text": " اصهب يمشي مشية الامير لا اوطف الراس ولا مقرور كان جلد الوجه من حرير املس الا خطرة الجرير بخطمه او مسحة التصدير بين الحشا وظلفات الكور فهن ينهضن الي الصدور خوارجا من سك ودور تطلع البيض من الخدور يرفعن من مسامع حشور شفنا الي مسترحل مضبور هيق الهباب سحبل الجفور",
    "poem_title": "أَصْهَبَ يَمْشِي مِشْيَة َ الأَمِيرِ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "250",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=250&start=0",
    "poet_name": "ذو الرمة"
  },
  {
    "poem_id": "20573",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20573&r=&rc=67",
    "poem_style": "فصحى",
    "poem_text": " قلت لنفسي حين فاضت ادمعي يا نفس لا مي فموتي او دعي ما في التلاقي ابدا من مطمع ولا ليالي شارع برجع ولا ليالينا بنعف الاجرع اذا العصا ملساء لم تصدع كم قطعت دونك يا ابن مسمع من نازح بنازح موسع شاز الظهور مجدب المجعجع وانت يوم الصارخ المستفزع",
    "poem_title": "قلتُ لنفسي حينَ فاضتْ أدمعي ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "250",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=250&start=0",
    "poet_name": "ذو الرمة"
  },
  {
    "poem_id": "20574",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20574&r=&rc=68",
    "poem_style": "فصحى",
    "poem_text": " وجارية ليست من الانس تستحي ولا الجن قد لاعبتها ومعي دهني فادخلت فيها قيد شبر موفر فصاحت ولا واله ما وجدت تزني فلما دنت اهراقة الماء انصت لاعزله عنها وفي النفس ان اثني",
    "poem_title": "وَجَارِيَة ٍ لَيْسَتْ مِنَ الإِنْسِ تَسْتَحِي ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "250",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=250&start=0",
    "poet_name": "ذو الرمة"
  },
  {
    "poem_id": "20575",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20575&r=&rc=69",
    "poem_style": "فصحى",
    "poem_text": " تعرفت اطلالا فهاجت لك الهوي وقد حان منها لخلوقة حينها فلم يبق منها بين جرعاء مالك وهبين الا سفعها ودرينها ومثل الحمام الورق ما توقدت به من اراطي حبل حزري ارينها افي مرية عيناك اذ انت واقف بحزوي من الاظعان ام تستبينها فقال اراها يحسر الال مرة فتبدو واخري يكتسي الال دونها نظرت الي اظعان مي كانها نواعم عبري تميل غصونها فلما عرفت الدار قفرا كانها رقوم هراقت ماء عيني جفونها اجدك اذ ودعت مية اذ نات ولي بقايا الحب الا امينها واني لطاو سرها محفل الحشا كمون الثري في عهدة لا يبينها واجعل فرط الشوق بالعيس اني اري حاجة الخلان قد حان حينها اذا شءن ان يسمعن و اليل دامس اذاليله والريح تهوي فنونها تراطن جون في افاحيصها السفي وميتة الخرشاء حي جنينها فلما وردن الماء في طلق الضحي بلن اداوي ليس خرز يبينها اذا ملات منه قطاة سقاءها فلا تنظر الاخري ولا تستعينها لءن زوجت مي خسيسا لطال ما بغي منذر ميا خليلا يهينها تزينك ان جردتها من ثيابها وانت اذا جردت يوما تشينها فيا نفس ذلي بعد مي وسامحي فقد سامحت مي وذل قرينها ولما اتاني ان ميا تزوجت خسيسا سهل الربا وحزونها",
    "poem_title": "تَعَرَّفْتَ أَطْلاَلاً فَهَاجَتْ لَكَ الْهَوَى ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "250",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=250&start=0",
    "poet_name": "ذو الرمة"
  },
  {
    "poem_id": "20576",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20576&r=&rc=70",
    "poem_style": "فصحى",
    "poem_text": " خليلي اسالا الطل المحيلا وعوجا العيس وانتظرا قليلا خليلكما يحي رسم دار والا لم يكن لكما خليلا فقالا كيف في طل محيل تجر المعصفات به الذيولا تحمل اهله هيهات منه واوحش بعدهم زمنا طويلا بوادي البين تحسبنا وقوفا لراجعة ولست تبين قيلا فمهلا لا تزد جهلا وتامر به وتطاوع العين الهمولا فانك لست معذورا بجهل وقد اصبحت شايعت الكهولا سقي ميا وان شحطت نواها ولم يك قربها يجدي فتيلا اهاضيب الرواءح والغوادي ولو كانت ملوية ملولا اليس مبلغي ميا يمان يبين العتق مكسو شليلا رباع مخلص شهم اريب علي من كان يبصر لن يفيلا عماري النجار كان جنا يعاوده اذا خاف الرحيلا اذا ما خفض الاقوام يوما علي الموضوع واطرد الجديلا ابان السبق ان لم يرفعوها علي المرفوع ميلا ثم ميلا وان رفعوا الذميل لقين منه هوانا حين يرتكب الذميلا بذلكم اطالب وصل مي واكسو الرحل ذعلبة عسولا معاودة السفار تري ندوبا بحاركها وصفحتها سحولا من اثار النسوع زمان مي صديق لا تحب به بديلا واذ هي عوهج ادماء تكسو بنظم جمانها جيدا اسيلا كجيد الرءم اتلع لا قصيرا له غصن ولا قفرا عطولا واحوي لا يعاب وذا غروب عليه شنبة المي صقيلا ومقلة شادن احوي مروع يدير لروعة طرفا كليلا بحماء المدامع لم تكلف لها كحلا وتحسبه كحيلا",
    "poem_title": "خليليَّ اسألا الطللَ المحيلا ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "250",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=250&start=0",
    "poet_name": "ذو الرمة"
  },
  {
    "poem_id": "20577",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20577&r=&rc=71",
    "poem_style": "فصحى",
    "poem_text": " فهلا قتلتم ثاركم مثل قتلنا اخاكم رضخنا راسه بالجنادل",
    "poem_title": "فَهَلاَّ قَتَلْتُمْ ثَأْرَكُمْ مِثْلَ قَتْلِنَا ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "250",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=250&start=0",
    "poet_name": "ذو الرمة"
  },
  {
    "poem_id": "20578",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20578&r=&rc=72",
    "poem_style": "فصحى",
    "poem_text": " الا يا دار مية بالوحيد كان رسومها قطع البرود سقاك الغيث اوله بسجل كثير الماء مرتجز الرعود نشاص الدلو او مطر الثريا اذا ارتجزت علي اثر السعود فهجت صبابتي ولكل الف يهيج الشوق معرفة العهود غداة بدت لعيني عند حوضي بدو الشمس من جلب نضيد تريك وذا غداءر واردات يصبن عثاعث الحجبات سود مقلد حرة ادماء ترمي محدثها بفاترة صيود اقول لصحبتي وهم بارض هجان الترب طيبة الصعيد عشية اعرضت ادماء بكر بناظرة مكحلة وجيد اصدوا لا تروعوا شبه مي صدور العيس شيءا من صدود ولو عاينتنا لعلمت انا نمد بحبل انسة شرود نري فيها اذا انتصبت الينا مشابه فيك من كحل وجيد وكاءن قد قطعت اليك خرقا يميث منة الرجل الجليد وكم نفرت دونك من صوار ومن خرجاء مرءلة وخود تقاصر مرة وتطول اخري تسف المرو او قطع الهبيد وان نظرت الي شبح امجت كامجاج المعبدة الشرود يشل نجاءها وتبوع بوعا ظهور اماعز وبطون بيد باصفر كالسطاع اذا اصمعدت علي وهل واعصل كالعمود كان عليهما قطعات بيت بحيث الرق من كرش الجلود تطير عفاءها غبرت عليها كجل الرهب من خلق البود ويوم يترك الارام صرعي يلذن بكل هيدبة برود اذا غرق الرواتك في الهوافي ارن علي جوانبها بهيد بحثن جوانب الارطاة حتي كان عروقها شعب الوريد رايت الناس ينتجعون غيثا بساءفة البياض الي الوحيد فقلت لصيدح انتجعي برحلي وراكبه ابان بن الوليد اليه تيمي واليه سيري علي البركات والسفر الرشيد تلاقي ان سبقت به المنايا تلاد اغر متلاف مفيد",
    "poem_title": "ألا يا دارَ ميَّة َ بالوحيدِ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "250",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=250&start=0",
    "poet_name": "ذو الرمة"
  },
  {
    "poem_id": "20579",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20579&r=&rc=73",
    "poem_style": "فصحى",
    "poem_text": " ان ترسمت من خرقاء منزلة كالوحي في مصحف قد مح منشور اودي بها الدهر قدما واستحال بها بكل داج مسف الودق مبحور داني الرباب كان البلق تحفزه اذا استقل فويق الارض مهمور منازل الحي اذا حبل الصفا علق من ال مي جديد غير مبتور اضحت وكل جديد صاءر عجلا يوما الي قلة منه وتغير اعراض ريح الصبا تزهي جوانبها عند الصباح مع الحصباء بالمور ومنهل اجن كالغسل مختلط باكرته قبل ترنيم العصافير تكسو الرياح نواحيه بمختلف من التراب اذا ما رحن مدحور في صحن يهماء تهوي الخامعات بها من قلة الكسب لغبس المغاوير تنزو القلوب بها منها اذا اشتملت في الال اعلامها خوفا من القور ونص حرباءها فيها ذواءبه في صامح من لعاب الشمس مسجور باينق كقداح النبع قد ذبلت منها التماءل امثال القراقير تشكو اذا وقفت بالقوم في بلد من اخر اليل ناء غير مهجور جذب البري في عري ازرار انفها براجع من عتيق الجوف منشور كان اعينها من طول ما نزحت منها اذا خزرت خضر القرارير من الواتي بها دهن منصفها قد غيرتها الفيافي اي تغير يتبعن شاو علنداة مذكرة خطارة حرة احدي الماهير كان رحلي وقد لانت عريكتها علي احم اجم الروق مذعور ضاحي المراتع بالبيداء ذي قرب يدنو به اليل في ظلماء ديجور فبات ضيف الاء يستغيث به من قطقط في سواد اليل محدور كانه والدجا في اليل مغتمس ذو يلمق من عتيق القهر مقصور اذا جلا البرق عنه قام مبتهلا له يتلو له بالنجم والطور حتي اذا ما الدجا مالت اواخره مثل الرواق ولاحت جبهة النور باكره قانص يسعي بطاوية شم الملاطم امثال الزنابير حتي اذا قال قد نالت اواءلها وادركته جميعا بالاظافير كر يهز سلاحا ما يقومه قين بمطرقة يوما علي كير اسمر يطرد ما لاقي ومنعقد في الراس قرن جديد غير مسمور فغادر الغضف يسعي وانصمي جنفا يمر مر شهاب انقض محدور فذاك شبهت عيسي في معاقدها اذا انتحت في سواد اليل بالعير",
    "poem_title": "أأنْ ترسَّمتَ منْ خرقاءَ منزلة ً ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "250",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=250&start=0",
    "poet_name": "ذو الرمة"
  },
  {
    "poem_id": "20580",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20580&r=&rc=74",
    "poem_style": "فصحى",
    "poem_text": " لمن طل عاف بوهبين راوحت به الهوج حتي ما تبين دواثره بتنهية الدحلين غير رسمه منم المور ناج تمور اعاصره ليالي ابدي في الديار ولم انح مراخي لم ازجر عن الجهل زاجره اطاوع من يدعو الي ريق الصبا واترك من يقلي الصبا لا اءامره وسرب كامثال المها قد رايته بوهبين حور الطرف بيض محاجره اوانس حور الطرف لعس كانها مها قفرة قد افردته جاذره خدال الشوي نصفان نصف عوانس ونصف عليهن الشفوف معاصره اذا ما الفتي يوما راهن لم يزل من الوجد كالماشي بداء يخامره يرين اخا الشوق ابتساما كانه سنا البرق في عرف له جاد ماطره فجءت وقد ايقنت ان تستقيدني وقد طار قلبي من عدو احاذره فقالت باهلي لا تخف ان اهلنا هجوع وان الماء قد نام سامره",
    "poem_title": "لِمَنْ طَلَلٌ عَافٍ بِوَهْبِينَ رَاوَحَتْ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "250",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=250&start=0",
    "poet_name": "ذو الرمة"
  },
  {
    "poem_id": "20581",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20581&r=&rc=75",
    "poem_style": "فصحى",
    "poem_text": " وبيض رفعنا بالضحي عن متونها سماوة جون كالخباء المقوض هجوم عليها نفسه غير انه متي يرم في عينيه بالشبح ينهض يصرف لاصوات من كل جانب سماخا كبيت العنكبوت المغمض وكاءن تخطت صيدح من تنوفة تجاور فيفي جوف ماء معرمض",
    "poem_title": "وبيضٍ رفعنا بالضُّحى عنْ متونها ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "250",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=250&start=0",
    "poet_name": "ذو الرمة"
  },
  {
    "poem_id": "20582",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20582&r=&rc=76",
    "poem_style": "فصحى",
    "poem_text": " احلف لا انسي وان شطت النوي ذوات الثنايا الغر والاعين النجلا ولا المسك من اعراضهن ولا البري جواعل في اوضاحه قصبا خدلا قطاف الخطا ملتفة ربلاتها من الف افخاذا مءزرة كفلا",
    "poem_title": "أأحلفُ لا أنسى وإنْ شطَّتِ النَّوى ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "250",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=250&start=0",
    "poet_name": "ذو الرمة"
  },
  {
    "poem_id": "20583",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20583&r=&rc=77",
    "poem_style": "فصحى",
    "poem_text": " بادت وغير ايهن مع البلي الي رواكد جمرهن هباء ومشج اما سواء قذاله فبدا وغير ساره المعزاء",
    "poem_title": "بادتْ وغيَّرَ آيهنَّ معَ البلى ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "250",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=250&start=0",
    "poet_name": "ذو الرمة"
  },
  {
    "poem_id": "20584",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20584&r=&rc=78",
    "poem_style": "فصحى",
    "poem_text": "يا حبذا سيح اذا الصيف التهب",
    "poem_title": "يا حبَّذا سيحٌ إذا الصَّيفُ التهبْ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "250",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=250&start=0",
    "poet_name": "ذو الرمة"
  },
  {
    "poem_id": "20585",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20585&r=&rc=79",
    "poem_style": "فصحى",
    "poem_text": " اليك ابتذلنا كل وهم كانه هلال بدا في رمضة يتقلب",
    "poem_title": "إِلَيْكَ ابْتَذَلْنَا كُلَّ وَهْمٍ كَأَنَّهُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "250",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=250&start=0",
    "poet_name": "ذو الرمة"
  },
  {
    "poem_id": "20586",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20586&r=&rc=80",
    "poem_style": "فصحى",
    "poem_text": " اذا ما المياه السدم اضت كانها من الاجن حناء معا وصبيب",
    "poem_title": "إِذا مَا المِيَاهُ السُّدْمُ آضَتْ كَأَنَّهَا ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "250",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=250&start=0",
    "poet_name": "ذو الرمة"
  },
  {
    "poem_id": "20587",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20587&r=&rc=81",
    "poem_style": "فصحى",
    "poem_text": " لقد حملت قيس بن عيلان حربها علي مستقل لنواءب والحرب اخاها اذا كانت غضابا سما لها علي كل حال من ذلول ومن صعب",
    "poem_title": "لقدْ حملتْ قيسُ بنُ عيلانَ حربها ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "250",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=250&start=0",
    "poet_name": "ذو الرمة"
  },
  {
    "poem_id": "20588",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20588&r=&rc=82",
    "poem_style": "فصحى",
    "poem_text": " تكاد اواليها تفري جلودها ويكتحل التالي بمور وحاصب",
    "poem_title": "تَكَادُ أَوَالِيهَا تُفْرِّي جُلُودَهَا ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "250",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=250&start=0",
    "poet_name": "ذو الرمة"
  },
  {
    "poem_id": "20589",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20589&r=&rc=83",
    "poem_style": "فصحى",
    "poem_text": " بيضاء صفراء قد تنازعها لونان من فضة ومن ذهب",
    "poem_title": "بَيْضَاءُ صَفْرَاءُ قَدْ تَنَازَعَهَا ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "250",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=250&start=0",
    "poet_name": "ذو الرمة"
  },
  {
    "poem_id": "20590",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20590&r=&rc=84",
    "poem_style": "فصحى",
    "poem_text": " تطالت فاستشرفته فعرفته فقلت له انت زيد الارانب",
    "poem_title": "تَطَالَلْتُ فَاسْتَشْرَفْتُهُ فَعَرَفْتُهُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "250",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=250&start=0",
    "poet_name": "ذو الرمة"
  },
  {
    "poem_id": "20591",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20591&r=&rc=85",
    "poem_style": "فصحى",
    "poem_text": " كان بذفراها عنية مجرب لها وشل في قنفذ اليت ينتح",
    "poem_title": "كأنَّ بذفراها عنيَّة َ مجربٍ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "250",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=250&start=0",
    "poet_name": "ذو الرمة"
  },
  {
    "poem_id": "20592",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20592&r=&rc=86",
    "poem_style": "فصحى",
    "poem_text": " ومستامة تستام وهي رخيصة تباع بساحات الايادي وتمسح",
    "poem_title": "وَمُسْتَامَة ٍ تُسْتَامُ وَهْيَ رَخِيصَة ٌ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "250",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=250&start=0",
    "poet_name": "ذو الرمة"
  },
  {
    "poem_id": "20593",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20593&r=&rc=87",
    "poem_style": "فصحى",
    "poem_text": " بدت مثل قرن الشمس في رونق الضحي وصورتها او انت في العين املح",
    "poem_title": "بدتْ مثلَ قرنِ الشَّمسِ في رونقِ الضُّحى ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "250",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=250&start=0",
    "poet_name": "ذو الرمة"
  },
  {
    "poem_id": "20594",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20594&r=&rc=88",
    "poem_style": "فصحى",
    "poem_text": " مرن فقلنا ايه سلم فسلمت كما اكتل بالبرق الغمام الواءح",
    "poem_title": "مَرَرْنَ فَقُلْنَا إِيهِ سِلْمٌ فَسَلَّمَتْ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "250",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=250&start=0",
    "poet_name": "ذو الرمة"
  },
  {
    "poem_id": "20595",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20595&r=&rc=89",
    "poem_style": "فصحى",
    "poem_text": " الا رب من قلبي له اله ناصح ومن قلبه لي في الظباء السوانح",
    "poem_title": "ألا ربَّ منْ قلبي لهُ ــ اللهُ ــ ناصحٌ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "250",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=250&start=0",
    "poet_name": "ذو الرمة"
  },
  {
    "poem_id": "20596",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20596&r=&rc=90",
    "poem_style": "فصحى",
    "poem_text": " فكيف لنا بالشرب ان لم تكن لنا دوانيق عند الحانوي ولا نقد انعتان ام ندان ام ينبري لنا فتي مثل نصل السيف شيمته الحمد",
    "poem_title": "فكيفَ لنا بالشُّربِ إنْ لمْ تكنْ لنا ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "250",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=250&start=0",
    "poet_name": "ذو الرمة"
  },
  {
    "poem_id": "20597",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20597&r=&rc=91",
    "poem_style": "فصحى",
    "poem_text": " وراس كجماع الثريا ومشفر كسبت اليماني قده لم يجرد",
    "poem_title": "ورأسٍ كجمَّاعِ الثُّريّا ومشفرٌ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "250",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=250&start=0",
    "poet_name": "ذو الرمة"
  },
  {
    "poem_id": "20598",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20598&r=&rc=92",
    "poem_style": "فصحى",
    "poem_text": " وهل احطبن القوم وهي عرية اصول الاء في ثري عمد جعد",
    "poem_title": "وهل أحطبنَّ القومَ وهي عريَّة ٌ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "250",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=250&start=0",
    "poet_name": "ذو الرمة"
  },
  {
    "poem_id": "20600",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20600&r=&rc=93",
    "poem_style": "فصحى",
    "poem_text": " قعود لدي الابواب طلاب حاجة عوان من الحاجات او حاجة بكرا",
    "poem_title": "قُعُودٌ لَدى الأبْوَابِ طُلاّبُ حاجَة ٍ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "250",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=250&start=0",
    "poet_name": "ذو الرمة"
  },
  {
    "poem_id": "20601",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20601&r=&rc=94",
    "poem_style": "فصحى",
    "poem_text": " اما انت عن ذكراك مية مقصر ولا انت ناسي العهد منها فتذكر تهيم بما تستفيق ودونها حجاب وابواب وستر ومستر",
    "poem_title": "أما أنتَ عنْ ذكراكَ ميَّة َ مقصرُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "250",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=250&start=0",
    "poet_name": "ذو الرمة"
  },
  {
    "poem_id": "20602",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20602&r=&rc=95",
    "poem_style": "فصحى",
    "poem_text": " افي كل يوم انت في غبر الهوي الي علم من دار مية ناظر بعينيك من طول البكاء كانما بها خزر او طرفها متخازر",
    "poem_title": "أفي كلِّ يومٍ أنتَ في غبَّرِ الهوى ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "250",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=250&start=0",
    "poet_name": "ذو الرمة"
  },
  {
    "poem_id": "20603",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20603&r=&rc=96",
    "poem_style": "فصحى",
    "poem_text": " يا رب قد اشرفت نفسي وقد علمت علما يقينا لقد احصيت اثاري يا مخرج الروح من جسمي اذا احتضرت وفارج الكرب زحزحني عن النار",
    "poem_title": "يَا رَبِّ قَدْ أَشْرَفَتْ نَفْسِي وَقَدْ عَلِمَتْ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "250",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=250&start=0",
    "poet_name": "ذو الرمة"
  },
  {
    "poem_id": "20604",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20604&r=&rc=97",
    "poem_style": "فصحى",
    "poem_text": " يعقد سحر البابلين طرفها مرارا ويسقينا السلاف من الخمر",
    "poem_title": "يُعَقِّدُ سِحْرُ الْبَابِلِيِّينَ طَرْفَهَا ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "250",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=250&start=0",
    "poet_name": "ذو الرمة"
  },
  {
    "poem_id": "20605",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20605&r=&rc=98",
    "poem_style": "فصحى",
    "poem_text": " ومن ازمة حصاء تطرح اهلها علي ملقيات يعبرن بالغفر",
    "poem_title": "ومنْ أزمة ٍ حصَّاءَ تطرحُ أهلها ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "250",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=250&start=0",
    "poet_name": "ذو الرمة"
  },
  {
    "poem_id": "20606",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20606&r=&rc=99",
    "poem_style": "فصحى",
    "poem_text": " فانحي اليها ذات حد غرابها عدو لاوساط العضاه مشارز",
    "poem_title": "فأنحى إليها ذاتَ حدٍّ غُرابُها ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "250",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=250&start=0",
    "poet_name": "ذو الرمة"
  },
  {
    "poem_id": "20607",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20607&r=&rc=100",
    "poem_style": "فصحى",
    "poem_text": " امن مية الطل الدارس الظ به العاصف الرامس",
    "poem_title": "أمنْ ميَّة َ الطَّللُ الدَّارسُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "250",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=250&start=0",
    "poet_name": "ذو الرمة"
  },
  {
    "poem_id": "20608",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20608&r=&rc=101",
    "poem_style": "فصحى",
    "poem_text": " رمتني مي بالهوي رمي مضع من الوحش لوط لم تعقه الاوالس بعينين نجلاوين لم يجر فيهما ضمان وجيد حلي الدر شامس",
    "poem_title": "رَمَتْنِي مَيٌّ بِالْهَوَى رَمْيَ مُمْضَعٍ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "250",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=250&start=0",
    "poet_name": "ذو الرمة"
  },
  {
    "poem_id": "20609",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20609&r=&rc=102",
    "poem_style": "فصحى",
    "poem_text": "جرت رذايا من بلاد الحوش",
    "poem_title": "جرَّتْ رذايا منْ بلادِ الحوشِ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "250",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=250&start=0",
    "poet_name": "ذو الرمة"
  },
  {
    "poem_id": "20610",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20610&r=&rc=103",
    "poem_style": "فصحى",
    "poem_text": " فعيناك منها والدلال دلالها وجيدك الا انه في العقاءص",
    "poem_title": "فَعَيْنَاكِ مِنْهَا والدَّلاَلُ دَلالُهَا ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "250",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=250&start=0",
    "poet_name": "ذو الرمة"
  },
  {
    "poem_id": "20611",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20611&r=&rc=104",
    "poem_style": "فصحى",
    "poem_text": " اري ابلي وكانت ذات زهو اذا وردت يقال لها قطيع تكنفها الارامل واليتامي فصاعوها ومثلهم يصوع وطيب عن كراءمهن نفسي مخافة ان اري حسبا يضيع",
    "poem_title": "أرى إبلي وكانتْ ذاتَ زهوٍ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "250",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=250&start=0",
    "poet_name": "ذو الرمة"
  },
  {
    "poem_id": "20612",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20612&r=&rc=105",
    "poem_style": "فصحى",
    "poem_text": " وميتة في الارض الا حشاشة ثنيت بها حيا بميسور اربع بثنتين ان تضرب ذهي تنصرف ذهي لكلتيهما روق الي جنب مخدع",
    "poem_title": "وَمَيِّتَة ٍ في الأرضِ إِلاَّ حُشَاشَة ً ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "250",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=250&start=0",
    "poet_name": "ذو الرمة"
  },
  {
    "poem_id": "20613",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20613&r=&rc=106",
    "poem_style": "فصحى",
    "poem_text": " الم ياتها اني تلبست بعدها مفوفة صواغها غير اخرقا",
    "poem_title": "ألمْ يأتها أنِّي تلبَّستُ بعدها ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "250",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=250&start=0",
    "poet_name": "ذو الرمة"
  },
  {
    "poem_id": "20614",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20614&r=&rc=107",
    "poem_style": "فصحى",
    "poem_text": "اذا ارادوا دسمه تنفقا",
    "poem_title": "إِذَا أَرَادُوا دَسْمَهُ تَنَفُّقَا ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "250",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=250&start=0",
    "poet_name": "ذو الرمة"
  },
  {
    "poem_id": "20615",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20615&r=&rc=108",
    "poem_style": "فصحى",
    "poem_text": " موارة الضبع مثل الحيد حاركها كانها طالة في دفها بلق",
    "poem_title": "مَوَّارَة ُ الضَّبْعِ مِثْلُ الْحَيْدِ حَارِكُهَا ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "250",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=250&start=0",
    "poet_name": "ذو الرمة"
  },
  {
    "poem_id": "20616",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20616&r=&rc=109",
    "poem_style": "فصحى",
    "poem_text": " اذا فارقته تبتغي ما تعيشه كفاها رذاياها الرقيع الهبنق",
    "poem_title": "إذا فارقتهُ تبتغي ما تعيشهُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "250",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=250&start=0",
    "poet_name": "ذو الرمة"
  },
  {
    "poem_id": "20617",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20617&r=&rc=110",
    "poem_style": "فصحى",
    "poem_text": " لم انسه اذ قام يكشف عامدا عن ساقه كالءلء البراق لا تعجبوا ان قام فيه قيامتي ان القيامة يوم كشف الساق",
    "poem_title": "لمْ أنسهُ إذْ قامَ يكشفُ عامداً ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "250",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=250&start=0",
    "poet_name": "ذو الرمة"
  },
  {
    "poem_id": "20618",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20618&r=&rc=111",
    "poem_style": "فصحى",
    "poem_text": " يظل مرتبءا لشمس تصهره اذا راي الشمس مالت جانبا عدلا كانه حين يمتد النهار له اذا استقام يمان يقرا الطولا",
    "poem_title": "يظلُّ مرتبئاً للشَّمسِ تصهرهُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "250",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=250&start=0",
    "poet_name": "ذو الرمة"
  },
  {
    "poem_id": "20619",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20619&r=&rc=112",
    "poem_style": "فصحى",
    "poem_text": " وكيف بنفسي كلما قلت اشرفت علي البرء من حوصاء هيض اندمالها تهاض بدار قد تقادم عهدها واما باموات الم خيالها",
    "poem_title": "وكيفَ بنفسي كلمَّا قلتُ: أشرفتْ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "250",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=250&start=0",
    "poet_name": "ذو الرمة"
  },
  {
    "poem_id": "20620",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20620&r=&rc=113",
    "poem_style": "فصحى",
    "poem_text": " واني ليرضيني قليل نوالكم وان كنت لا ارضي لكم بقليل",
    "poem_title": "وإنِّي ليرضيني قليلٌ نوالكمْ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "250",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=250&start=0",
    "poet_name": "ذو الرمة"
  },
  {
    "poem_id": "20621",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20621&r=&rc=114",
    "poem_style": "فصحى",
    "poem_text": " واني لمدلاج اذا ما تناكحت مع اليل احلام الهدان المثقل",
    "poem_title": "وَإِنِّي لَمِدْلاَجٌ إِذَا مَا تَنَاكَحَتْ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "250",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=250&start=0",
    "poet_name": "ذو الرمة"
  },
  {
    "poem_id": "20622",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20622&r=&rc=115",
    "poem_style": "فصحى",
    "poem_text": " كان القوم عشوا لحم ضان فهم نعجون قد مالت طلاهم",
    "poem_title": "كأنَّ القومَ عُشُّوا لحمَ ضأنٍ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "250",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=250&start=0",
    "poet_name": "ذو الرمة"
  },
  {
    "poem_id": "20623",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20623&r=&rc=116",
    "poem_style": "فصحى",
    "poem_text": " خليلي عوجا بارك اله فيكما علي دار مي او الما فسلما كما انتما ان عجبتما بي لحاجة لكان قليلا ان تطاعا وتكرما الما بمحزون سقيم واسعفا هواه بمي قبل ان تكلما الا فاحذرا الاعداء واتقياهما ورسا الي مي كلاما متما",
    "poem_title": "خَلِيلَيَّ عُوجَا بَارَكَ اللّهُ فِيكُمَا ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "250",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=250&start=0",
    "poet_name": "ذو الرمة"
  },
  {
    "poem_id": "20624",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20624&r=&rc=117",
    "poem_style": "فصحى",
    "poem_text": " وخيفاء القي اليث فيها ذراعه فسرت وساءت كل ماش ومضرم تمشي بها الدرماء تسحب قصبها كان بطن حبلي ذات اونين متءم",
    "poem_title": "وَخَيْفَاءَ أَلْقَى اللَّيْثُ فِيهَا ذِرَاعَهُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "250",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=250&start=0",
    "poet_name": "ذو الرمة"
  },
  {
    "poem_id": "20625",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20625&r=&rc=118",
    "poem_style": "فصحى",
    "poem_text": " تمام الحج ان تقف المطايا علي خرقاء واضعة الثام",
    "poem_title": "تَمَامُ الْحَجِّ أَنْ تَقِفَ الْمَطَايَا ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "250",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=250&start=0",
    "poet_name": "ذو الرمة"
  },
  {
    "poem_id": "20626",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20626&r=&rc=119",
    "poem_style": "فصحى",
    "poem_text": " بءس المناخ رفيع عند اخبية مثل الكلي عند اطراف البراعيم",
    "poem_title": "بئسَ المناخُ رفيعٌ عندَ أخبية ٍ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "250",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=250&start=0",
    "poet_name": "ذو الرمة"
  },
  {
    "poem_id": "20627",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20627&r=&rc=120",
    "poem_style": "فصحى",
    "poem_text": " تخوف السير منها تمكا قردا كما تخوف ظهر النبعة السفن",
    "poem_title": "تَخَوَّفَ السَّيْرُ مِنْهَا تَمِكَاً قَرِدَاً ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "250",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=250&start=0",
    "poet_name": "ذو الرمة"
  },
  {
    "poem_id": "20628",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20628&r=&rc=121",
    "poem_style": "فصحى",
    "poem_text": " جزي اله البراقع من ثياب عن الفتيان شرا ما بقينا يوارين الملاح فلا نراها ويخفين القباح فيزدهينا",
    "poem_title": "جَزَى اللَّهُ الْبَرَاقِعَ مِنْ ثِيَابٍ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "250",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=250&start=0",
    "poet_name": "ذو الرمة"
  },
  {
    "poem_id": "20629",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20629&r=&rc=122",
    "poem_style": "فصحى",
    "poem_text": " الا ابلغ الفتيان عني رسالة اهينوا المطايا هن اهل هوان فقد تركتني صيدح بمضلة لساني ملتاث من الطلوان",
    "poem_title": "ألا أبلغِ الفتيانَ عني رسالة ً ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "250",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=250&start=0",
    "poet_name": "ذو الرمة"
  },
  {
    "poem_id": "20630",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20630&r=&rc=123",
    "poem_style": "فصحى",
    "poem_text": " وذا الشنء فاشناه وذا الود فاجزه علي وده وازد عليه الغلانيا",
    "poem_title": "وَذَا الشَّنْءِ فَاشْنَأْهُ وَذَا الْوِدِّ فَاجْزِهِ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "250",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=250&start=0",
    "poet_name": "ذو الرمة"
  },
  {
    "poem_id": "20631",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20631&r=&rc=124",
    "poem_style": "فصحى",
    "poem_text": " وحلت سواد القلب لا انا باغيا سواها ولا في حبها متراخيا",
    "poem_title": "وحلَّتْ سوادَ القلبِ لا أنا باغياً ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "250",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=250&start=0",
    "poet_name": "ذو الرمة"
  },
  {
    "poem_id": "20632",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20632&r=&rc=125",
    "poem_style": "فصحى",
    "poem_text": " فان تنج منها تنج من ذي عظيمة والا فاني لا اخالك ناجيا",
    "poem_title": "فإنْ تنجُ منها تنجُ منْ ذي عظيمة ٍ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "250",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=250&start=0",
    "poet_name": "ذو الرمة"
  }
]