[
  {
    "poem_id": "19141",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=19141&r=&rc=0",
    "poem_style": "فصحى",
    "poem_text": " ارقت وشر الداء هم مءرق كاني اسير جانب النوم موثق تذكر سلمي او صريع لصحبه يقول اذا ما عزت الخمر انفقوا يشب حميا الكاس فيه اذا انتشي قديم الختام بابلي معتق يقول الشروب اي داء اصابه اتخبيل جن ام دهاه المروق يموت ويحيا تارة من دبيبها وليس له ان يفصح القيل منطق واعجب سلمي ان سلمي كانها من الحسن حوراء المدامع مرشق دعاها الي ظل تزجي غزالها مع الحر عمري من السدر مورق تعطف احيانا عليه وتارة تكاد - ولم تغفل - من الوجد تخرق ولحلي وسواس عليها اذا مشت كما اهتز في ريح من الصيف عشرق اذا قتلت لم يءد شيءا قتيلها برهرهة ريا تود وتعشق وتبسم عن غر رواء كانها اقاح بريان من الروض مشرق كان رضاب المسك فوق لثاتها وكافور داري وراحا تصفق حمته من الصادي فليس تنيله وان مات ما غني الحمام المطوق تكون وان اعطتك عهدا كانها اذا رمت منها الود نجم محلق فبرح بي منها عداة فصرمها علي غرام وادكار مشوق وقال العدو والصديق كلاهما لنابغة البكري شعر مصدق فاحكم الباب الرجال ذو التقي وكل امرء لا يتقي اله احمق ولناس اهواء وشتي همومهم تجمع احيانا وحينا تفرق وزرع وكل الزرع يشبه اصله هم ولدوا شتي مكيس ومحمق فذو الصمت لا يجني عليه لسانه وذو الحلم مهدي وذو الجهل اخرق ولست - وان سر الاعادي - بهالك وليس ينجيني من الموت مشفق واشوس ذي ضغن تراه كانه اذا انشدت يوما رواتي مخنق ولم ياته عني من الشم عاذر خلا ان امثالي تصيب وتعرق وبدلت من سلمي وحسن صفاتها رسوما كسحق البرد بل هي اخلق عفتها خسا الارواح تذري خلالها وجال علي القض التراب المدق وغيرها جون ركام مجلجل اجش خصيف الون يخبو ويبرق يلالي وميض مستطير يشبه مهامه محالا بها الال يخفق تنوء باحمال ثقال وكلها وقد غرقت بالماء ريان متاق كان مصابيحا غذا الزيت فتلها ذبالا به بات اذا التج تذلق كان خلايا فيه ضلت رباعها ولجة حجاج وغاب يحرق تمرض تمريه الجنوب مع الصبا تهام يمان انجد وهو معرق يسح روايا فهو دان يثجها هريت العزالي كلها متبعق يسيل رمالا لم تسل قبل صوبه وشق الصفا منه مع الصخر مغدق سقي بعد ملحوب سناما ولعلعا وقد رويت منه تبوك واروق واضحت جبال البحترين كلها وما قطن منها بناج تغرق اذا فرق في الدار خارت فنتجت اتي بعدها من دلح العين فرق فاقلع اذ خف الرباب فلم يقم ركام تزجيه الشمال وتسحق فمنه كامثال العهون ديارها لها صبح نور من الزهر مونق عفت غير اطلال تعطف حولها مراشيق ادم درها يتفوق وشوه كامثال السباءج ابد لها من نتاج البيض في الروض دردق يقود الرءال حين يشتد ريشها خريقان من ربد جفول ونقنق يكاد اذا ما احتك يعقد عنقه من الين مكسو الجناحين ازرق فراسنها شتان واف وناقص فانصافها منهن في الخلق تسرق نقانق عجم ابد وكانما مع الجن بات بالمواسي تحلق تري حزق الثيران يحمين حاءلا فكل له لدن سلاح مذلق تزجي المها السفع الخدود جاذرا ورادا اذا ردت من الري تسنق وتخذل بالقيعان عين هوامل لها زمع من خلف رح معلق اذا اجفلت جالت كان متونها سيوف جري فيها من العتق رونق وكل مسح اخدري مكدم له عانة فيها يظل ويشهق باكفالها من ذبه بشباته خدود وما يلقي امر واعلق اذا انصدعت وانصاع كان كانما به وهو يحدوها من الجن اولق هوامل في دار كان رسومها من الدرس عادي من الكتب مهرق فمنهن نءي خاشع ومشعث وسفع ثلاث قد بلين واورق فجشمت نفسي - يوم عي جوابها وعيني من ماء الشءون ترقرقمن الارض - دويا يخاف بها الردي تغربله ذيل الرياح ترابها فليس لوحشي بها متعلق بها جيف الحسري اروم عظامها اذا صفحت في الال تبدو وتغرق كان ملاء المحض فوق متونها تري الاكم منه ترتدي وتنطق ويوم من الجوزاء مستوقد الحصي تكاد عضاه البيد منه تحرق له نيرتا حر سموم وشمسه صلاب الضفا من حرها تشق اذا الريح لم تسكن وهاج سعيرها وخب السفا فيها وجال المخزق وظلت حرابي الفلاة كانها من الخردل المطروق بالخل تنشق بادماء من حر الهجان نجيبة اجاد بها فحل نجيب واينق بقية ذود كالمها امهاتها تخيرها ثم اصطفاها محرق لها كاهل مثل الغبيط مءرب واتلع مصفوح العلابي عشنق وجمجمة كالقبر باد شءونها وسامعتا ناب ولحي معرق وعينان كحلاوان تنفي قذاهما اذا طرفت اشفار عين وحملق وخدان زانا وجه عنس كانها وقد ضمرت قرم من الادم اشدق وخطم كسته واضحا من لغامها نفاه من الحين درد واروق يبل كنعل السبت طورا وتارة يكف الشذا منها خريع وافرق يعوم ذراعاها وعضدان مارتا فكل له جاف عن الدف مرفق مضبرة اجد كان محالها ومابين متنيها بناء موثق وتلوي بجثل كالاهان كانما به بلح خضر صغار واغدق مناسم رجليها اذا ما تقاذفت يداها وحثت بالدواءر تلحق علي لاحب يزداد في البس جدة ويبلي عن الاعفاء طورا ويخلق تقلب اخفاقا بعوج كانها مرادي غسانية حين تعتق وكانت ضناكا قد علا النحض عظمها فعادت منينا لحمها متعرق اذا حل عنها كورها خر عنده طليحان مجتر واشعث مطرق وماء كان الزيت فوق جمامه متي ما يذقه فرط القوم يسبق فوصلت ارماثا قصارا وبعضها ضعيف القوي بمحمل السيف موثق الي سفرة اما عراها فرثة ضعاف واما بطنها فمخرق الد بما الت من الماء جسرة تكاد اذا لدت من الجهد تشرق",
    "poem_title": "أرقتُ وشر الداء هم مؤرق ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "232",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=232&start=0",
    "poet_name": "النابغة الشيباني"
  },
  {
    "poem_id": "19142",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=19142&r=&rc=1",
    "poem_style": "فصحى",
    "poem_text": " الا هاج قلبي العام ظعن بواكر كما هاج مسحورا الي الشوق ساحر سليمي وهند والرباب وزينب واروي وليلي صدني وتماضر كواعب اتراب كان حمولها من النخل عمري النخيل المواقر تعلق ديباج عليهن باجل وعقل ورقم يملا العين فاخر دخلن خدورا فوق عيس كنينة كما كنست نصف النهار الجاذر من الهيف قد رقت جلودا تصونها واوجها قد دق منها المناخر تلوث فروعا كالعثاكيل اينعت عناقيدها وابيض منها المحاجر كسين من الالوان لونا كانه تهاويل در يقبل الطيب باهر عتاق جوازي الحسن تضحي كانها ولو لم تصب طيبا لال عواطر اذا ما جري الجادي فوق متونها ومسك ذكي جفتها المجامر لهن عيون العين في صور الدمي وطرف ضعيف يستبي العقل فاتر ابانت حصيدا عن يمين وياسرت وسارت وفيها عن رماح تزاور فظلت وفي نفسي هموم تنوبني وفي النفس حزن مستسر وظاهر عساكر من وجد وشوق تنوبني اذا رفهت عني اتني عساكر وان قلت هذا حين يسلي حباءبي ابي القلب ان يسلي الذي هو ذاكر فلو ان حيا مات شوقا صبابة لقام علي اوصالي العام قابر عفت دمنة منهن بالجو اقفرت كان لم يكن فيها من الحي سامر تبدت بها الارواح كل عشية وغير ايات الرسوم الاعاصر وغيث سماكي ركام سحابه دلوح من الوسمي بالماء باكر يبيت اذا ابدي بروقا كانها سيوف زحوف جردتها الاساور كان طبولا فوق اعجاز مزنه يجاوبها من اخر اليل زامر كان حنين وله في سحابه يجاوبها خلج وعطف جراجر له زبرج برق ورعد كانه مزامير جون هيجتها مزاهر فغير رسم الدار من بعد عرفها اجش هزيم يحفش الاكم ماطر يبيت يصب الماء صبا وينتحي له نزل فيه تجر حضاجر فازلق ورلانا فبالاكم اعصمت وقد زلقت من الضباب الجواحر كساها رياضا كالعهون عشية لها صبح مثل الدرانيك ناضر اذا اكتهلت واعتم ازواج نبتها نما بعده بقل تءام وزاهر عفت غير ظلمان كان نعامها اذا راعها روع افال نوافر بها النءي والمشجوج بالفهر اسه واري افراس بها واياصر وسفع ضبت انصافها النار ركد واورق هاب كالحمامة داثر فهيج دمعي رسم دار كانه وحي السلام فالدموع بوادر وحبك ما لا تستطيع طلابه ومن لا يجد الوصل داء مخامر ويهماء يجري الها فوق اكمها كما فاض ماء البس الاكم غامر اذا الشمس كانت قم راس سوية وظلت تساميها الحرابي الخواطر تجشمتها حتي اجوب سرابها ومن يعمل الخيرات او يخط خاليا بناجية اجد كناز كانها اذا رد فيها الطرف فحل عذافر تمد الزمام والجديل اذا مشت مواشكة غلباء كالبرج عاقر باتلع كالجذع السوادي طوله نفي اليف عنه والكرانيف ناجر وطال شواها ثم تم نصيلها وقد طال منها خطمها والمشافر عليها من الفتيان جواب قفرة وابيض هندي من العتق باتر وحلس عليه نسعتان ونمرق وكور علافي من الميس قاتر اقضي عليها حاجتي واردها منينا كما رد المنيح المخاطر وتعجبني الذات ثم يعوجني ويسترني عنها من اله ساتر ويزجرني الاسلام والشيب والتقي وفي الشيب والاسلام لمرء زاجر وقلت وقد مرت حتوف باهلها الا ليس شيء غير ربي غابر هو الباطن الرب الطيف مكانه واول شيء ربنا ثم اخر كريم حليم لا يعقب حكمه كثير ايادي الخير لذنب غافر ينيم حصاد الزرع بعد ارتفاعه فتفني قرون وهو لزرع ابر ومن يعي بالاخبار عن من يرومها فاني بما قد قلت في الشعر خابر الا ايها الانسان هل انت عامل فانك بعد الموت لابد ناشر الم تر ان الخير والشر فتنة ذخاءر مجزي بهن ذخاءر فان عسرة يوما اضرت باهلها ات بعدها ما وعدنا المياسر ونازل دار لا يريد فراقها ستظعنه عما يريد الجراءر ومن ينصف الاقوام ما فات قاضيا وكل امرء لا ينصف اله جاءر يعذر ذو الدين الطلوب بدينه وليس لامر يظلنم الناس عاذر",
    "poem_title": "ألا هاج قلبي العام ظعنٌ بواكر ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "232",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=232&start=0",
    "poet_name": "النابغة الشيباني"
  },
  {
    "poem_id": "19143",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=19143&r=&rc=2",
    "poem_style": "فصحى",
    "poem_text": " لقد واصلت سلمي في ليال وايام وعيش غير عش لقد هازلتها في يوم دجن علي عتق من الديباج فرش كان مدامة ورضاب مسك وكافورا ذكيا لم يغش تعل به ثنايا باردات كلون الاقحوان غداة طش تحير بنقش سنتها اذا ما بدت يوما - محاسن كل نقش تبذ العين ان قعدت جمالا وتنطق من راها حين تمشي اذا ارتجت روادفها تهادت مبتلة شواها غير حمش عليها الدر نيط لها شنوفا كبيض ضءيلة في جوف عش اجاد بها بحور من بحور وعين من نساء غير عمش كشمس الصيف غرتها ضياء يكاد شعاعها في البيت يعشي كاني شارب يوم استقلت دماء ذرارح وسمام رقش فاضحت دارها منها قفارا قطوع الود لا ترشي لمرشي وغير اي دمنتها غيوت تعج التلع من وبل بحفش سقي ماء الندي منها رياضا وسارحة مع اليوم المرش بها نور من الازواج شتي تجول بها اوابد كل وحش ومن جاب النسالة اخدري ومن شخص ترود وام جحش ومن عيناء راتعة واخري اذا ربضت ترد رجيع كرش وظلمان تقود لها رءالا كان نعامهن سبي حبش ولست اذا عرا ظلمي صديقي اذا ما دام من ودي بش وانصح لنصيح اذا استراني وارفد ذا الضغينة شر غش وتاتيني قوارص عن رجال فابلغ حاجتي في غير فحش وادرك صالح الاوتار عفوا بعون اله في طلبي ونجشي ابي لي ما غلبت به الاعادي عطاء اله من شعري وبطشي فلا يخشي ذو الاحلام جهلي ولا ارعي علي البذخ الغطمش اهش لحمد قومي كل يوم ولست الي ملامتهم بهش وجدت ابا ربيعة فوق بكر كما علت البلاد بنات نعش نغدي الضيف من قمع المتالي سديفا مشبعا منه يعشي ونحمل كل مضلعة وعقل ونضرب في الكتيبة كل كبش ونضرب من تعرض موضحات علانية جهارا غير غطش هم المستقدمون الي المنايا وقد لبسوا سلاحا غير وخش ساعني من عني قومي بسوء ولا يبلي اذا رجمت خدشي وليل قد قطعت وخرق تيه علي هول بذي خصل لجش اقدمه يجوب بي الحدابي علي ثبج من الظلماء جرش ولولا اله ليس له شريك اله الناس ذو ملك وعرش لباكرني من الخرطوم كاس تكاد سءور نفحتها تنشي تدب لها حميا حين تنمي وينفح ريحها عند التجشي يباع الكاس منها غير صرف بصافية من الاوراق حرش وان خلاءقي حسنت وطابت كرام لا يسب بهن نعشي",
    "poem_title": "لقد واصلْتُ سلْمى في لَيالٍ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "232",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=232&start=0",
    "poet_name": "النابغة الشيباني"
  },
  {
    "poem_id": "19144",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=19144&r=&rc=3",
    "poem_style": "فصحى",
    "poem_text": " بان الخليط فقلبي اليوم مختلس حين ازلاموا فما عاجوا ولا حبسوا يحدي بهم كل عجعاج ويعملة مافي سوالفها عيب ولا قعس تعوم في الال مرخاة ازمتها اذا اقول ونوا من سيرهم ملسوا وفي الخدور مها بيض محاجرها تفتر عن برد قد زانه العس يشفي القلوب عذاب لو يجادبه كالبرق لا روق فيه ولا كس مرضي العيون ولم يعلق بها مرض شم الانوف فلا غلظ ولا فطس تكسو الجلود عبيرا لونها شرق فكل ابشارها مصفرة ملس فلم يبالوك اذ ساروا لطيتهم وكان منهم سفاه الراي والشكس فدمنة الدار بعد الحي قد بليت ترابها بحسي الارواح مكتنس ومايزال عليها مسبل هطل مستاسد هزج بالماء مرتجس جون ركام سماكي له لجب كانه ماكث في الدار محتبس يفري الاكام مع القيعان وابله ينزع جلد الحصي اجش منبجس ابلي معارف اطلال وغيرها فكل اياتها محوة طمس نءي وسفع ومشجوج وملتبد كانها كتب عادية درس فالعين فيها وخيطان النعام بها والعون اطهارها والقح الشمس وليس يحبسني عن رحلة عرضت صوت الغداف ولا العطاسة الغطس ومهمة قفرة اجن مناهلها ديمومة ما بها جن ولا انس يقوي بها الركب حتي ما يكون لهم الا الزناد والا القدح مقتبس كان اعلامها والال يرفعها سباح ذي زبد تبدو وتغتمس بها تواءم جون في افاحصها مثل الكلي عزهن الماء والغلس حكت جلودا كان الريش اذ بثرت من قبل تشويكه في بثره العدس قد جبتها ورءوس القوم ماءلة من متهم ومن الادلاج قد نعسوا كانهم في السري واليل غامرهم اذ كلموك من الاساد قد خرسوا لم يبق منهم وقد مالت عماءمهم معانقي الميس الا الروح والنفس تخدي بهم ضمر حوض وسيرتها تكاد منها رقاب الركب تنفرس كان اصوات الحيها اذا اصطدمت اصوات عيدان رهبان اذا نقسوا تحملني جسرة اجد مضبرة وجناء مجفرة منسوبة سدس رهب عرندسة حرف مذكرة فكل اخفافها ملثومة لطس تمر جثلا علي الحاذين ذا خصل مثل القوادم لم يعلق بها العبس قد اثر النسع فيها وهي مسنفة كما يءثر في العادية المرس كانها بعد جهد العين اذ ضمرت مولع لهق في وجه خنس بات الي حقف ارطاة تصفقه ريح فلما انجلي عن شخصه الغلس صادف خوطا قليل الحم مفتديا من اهل دومة صيد الوحش يلتمس اشلي كلابا فلم تنكل واجريها غضفا نواحل في الوانها غبس فاشتق تحمله رح ويحملها وهو بذعر من القناص منتخس حتي اذا كان من افواها كثبا وما طلته ضراء كلها حنس كر وقد لحقت منها سوابقها كانه مرزبان مغضب مرس يهز لدنا يذب الضاريات به فهن شتان مجروخ ومنحدس اردي اواءلها طعنا فاقصدها في التوالي الي كلابها شوس وانصاع كالكوكب الدري ميعته كما تضرم وسط الظلمة القبس فذاك شبهته عنسا مقتلة اذ كل حبل عليها جاءل سلس تنوي الوليد امير المءمنين وان طال السفار واضحت دونه الطبس خليفة اله يستسقي الغمام به ما مس اثوابه من غدرة دنس ملكا هماما يجيل الامر جاءله اذا تحير عند الخطة الهوس دانت له عرب الافاق خشيته والروم دانت له جمعاء والفرس خافوا كتاءب غلبا ان تطيف بهم لسابغات علي ابطالها جرس بهن تحوي سبيا ثم تقسمها كما يصيدك وحش القفرة الفرس قسرا عدوك ان الضغن قاتلهم وانهم ان ارادوا غدرة تعسوا لا يبصرون وفي اذانهم صم اذا نعشتهم من فتنة ركسوا هم الذين سمعت اله اوعدهم المشركون ومن لم يهوكم نجس هجن اقوالهم ما قلت من حسن عند المقامة ان قاموا وان جلسوا هدت امية سبل الحق تابعها ان الامور علي ذي الشك تلتبس ذو جدود اذا ما حودست حدست ان الجدود تلاقي ثم تحتدس واسهل الناس اعطانا لمختبط واكثر الناس عيدانا اذا حمسوا لا يجزعون اذا ما القتل حل بهم ولا يرون فراحي ان هم خمسوا اذا قريش سمت كانوا ذواءبها وخيرهم منبتا في المجد اذ غرسوا قوم هم مولوني قد عفوتهم فلا وجدك ما ضنوا ولا عبسوا",
    "poem_title": "بانَ الخليطُ فقلبي اليَوْمَ مُختَلَسُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "232",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=232&start=0",
    "poet_name": "النابغة الشيباني"
  },
  {
    "poem_id": "19145",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=19145&r=&rc=4",
    "poem_style": "فصحى",
    "poem_text": " ما الناس الا في رماق وصالح وما الدهر الا خلفة ودهور مراتب اما البءس منها فزاءل وكل نعيم في الحياة غرور هو الشر لا يبقي ولا الخير داءم وكل زمان بالرجال عثور متي يختلف يوم عليك وليلة يلح منهما في عارضيك قتير جديدان يبلي فيهما كل صالح حثيثان هذا راءح وبكور واعلم ان لا شيء يبقي مءملا خلا ان وجه اله ليس يبور وما الناس في الاعمال الا كبالغ يبني ومنبت النياط حسير فمستلب منه رياش ومكتس وعار ومنهم مترب وفقير وباك شجا وضاحك عند بهجة واخر معطي صحة وضرير وكل امرء ان صح او طال عمره الي ميتة لابد سوف يصير يءمل في الايام ما ليس مدركا وليس له من ان ينال خفير وان نماء الناس شتي وزرعهم كنبت فمنه طاءل وشكير فاحكمني ان اقرب الجهل عبرة ليال وايام مضت وشهور اضاحك اعداءي وادو لسخطهم وغر كرام محصنات يقودها كما ربما حاولت امرا بغيره فادركته وذو الحفاظ وقور واكل لءام الناس لحمي وقرصهم ونجواهم خطب علي يسير فان امرءا ابدي الشناءة وجه فاني بعورات العدو بصير رميت فاقصدت الذي يستنيصني بغر ابرت ما تزال تعبر واعلم لحن القول من كل كاشح واني بما في نفسه لخبير الا رب ناه عن امور وانه باي امور مثلها لجدير وما الناس في الاخلاق اي غراءز كما الشعر منه مصلد وغزير لمنكح لءم ضيعة ومهور وضرك من عاديت امر قواية وحزم وضر الاقربين فجور وقيلك قد ابصرت شيءا جهلته الذي حنق عند الحمية بر وكيف تسر الفخر في غير كنه وفي انفس الاقوام انت حقير وكاءن تري من كامل العقل يزدري ومن ناقص المعقول وهو جهير ومنهم قصير رام مجدا فناله واخر هيق في الحفاظ قصير ومن طالب حقا بفحش يفوته ومدركه بالحق وهو ستير ومنتحل شعرا سواه يقوله وقاءل شعر لا يكاد يسير وقد يصبر المهلاع لا بد مرة ويجزع صلب العود وهو صبور واني لابري العيس حتي كانها من الجهد من طي التناءف عور واكتم سر النفس حتي اميته وليس لمن يحي السرير ضمير",
    "poem_title": "ما الناس إلا في رماقٍ وصالح ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "232",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=232&start=0",
    "poet_name": "النابغة الشيباني"
  },
  {
    "poem_id": "19146",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=19146&r=&rc=5",
    "poem_style": "فصحى",
    "poem_text": " اتصرم ام تواصلك النجود وليس لها وان وصلتك جود اذا لا ينتها مطلت ولانت وفيها حين تنزرها صلود تشير الي الحديث بحسن دل عن الفحشاء معرضة حيود لها وجه كصحن البدر فخم ومنسجر علي المتنين سود وعينا برغز خرق غرير وزان النحر والبات جيد تري فوق الرهاب لها سموطا مع الياقوت فصله الفريد واعظمها مبتلة رواء وذو عكن وان طعمت خضيد من العين الجوازء ليس يخزي محاسنها الرياط ولا البرود وقد عبق العبير بها ومسك يخالطه من الهندي عود وتبسم عن نقي الون غر له اشر ومنهله برود شفاء لعميد فلم تنله وكان بمثله يشفي العميد يراح القلب ما دامت قريبا وذكراها وان شحطت تصيد وعوص الدهر بالانسان جسم ولا ينجي من التلف الجدود اذا ما المرء غالته شعوب فما لشامتين به خلود وكل منعم واخي شقاء ومثر والمقل معا يبيد اذا ما ليلة مرت ويوم اتي يوم وليلته جديد ابار الاولين وكل قرن وعادا مثلما بارت ثمود ولا ينجي من الاجال ارض يحل بها ولا القصر المشيد وما لابد منه سوف ياتي ولكن الذي يمضي بعيد وجدت الناس شتي شيمتاهم غوي والذي يهدي رشيد مريد الذم مذموم بخيل ومعطي المال منتجب حميد يراح الي الثناء له ثناء علي مهل اذا بخل الزهيد وخير الناس في الدنيا صنيعا علي العلات متلاف مفيد فصاحب كل اروع دهثمي ولا يصحبك ذو الغلق الحديد يري ما نال غنما كل يوم صفاة حين تخبره صلود وشر مصاحب خلق قسي ونعم الصاحب الخلق السديد وصل الاقربين سبيل حق وقطع الرحم مطلع كءود اذا ما الكهل عوتب زاد شرا ويعتب بعد صبوته الوليد يغيض الاكثرون حصي رجال ويثري بعد قلته الوحيد ويعطي المرء بعد الضعف ايدا ويضعف بعد قوته الشديد ويصرع خصمه ذو الجهل يوما ويبطر عند حجته الجليد ولا ينجي الجبان حذار موت ويبلغ عمره البطل النجيد وطلاب الترات بها طلوب ذكي لا يحالفه الهجود وشر مطالب الاوتار نكس من الاقوام جثام لبود فما بالي وبال بني لكاع علي لهم اذا شبعوا فديد اذا ما غبت عنهم اوعدوني واي الناس يقتله الوعيد ‍ متي ما يسمعوا رزي يدينوا كما دانت لسيدها اليهود له من مد عافية ورود مخافة ان اجدعهم سجود بهرتهم وافحم ناطقوهم كما بهر المحملة الصعود تفادوا من خبعثنة هموس تبول من مخافته الاسود هريت الشدق يقعص كل قرن علي كتفيه من لبد لبود دقيق الخصر رحب الجوف شثن كان اخا تواليه عمود وليس يعيبني ان غبت الا دعي او دحيق او حسود نفي عني العدو قراسيات قروم من بني شيبان صيد فمنهم حين تنتطح النواصي اذا ذكر الماثر والعديد فمفروق وحارثة بن عمرو هما الفرعان مجدهما تليد وساد الهانءان بني نزار ومن يحل بارضهما مسود وبسطام تغمط والمثني به فضت من الفرس الجنود وعوف الماثرات وكل عهد وفي حين تنتقض العهود وذو المانا ابو حرب بن عوف معاذته تفك بها القيود وكان الحوفزان شهاب حرب رءيس الناس متبعا يقود وفكاك العناة ابو ثبيت يزيد بعده منا يزيد وعد ابا الوجيهة في نجوم نجوم جمة تلك السعود قبيصة وابن ذي الجدين منهم واشرس والمجبة والشريد وعمرو والاغن عميد حي وكل في ارومته عميد وساد ابن القريم وكان قرما اخا حرب يشب لها الوقود وحمال المءين ابو حماس اناب بها اذا ضلع الهيد وجاد ابن الحصين وكان بحرا ولهزهاز عند الجهد جودومصقلة الذي اجدي واعطي به عتق لسامة بعد رق اذ ابطت عن فكاكهم الوفود جلودهم من العثرات ملس نقيات اذا دنس الجلود اولءك اسرتي ساذود عنهم اذا ما خام عنهم من يذود بغر من قواف نافذات جوارح في الصدور لها خدود فشعري كله بيتان بيت اثقفه وقافية شرود واني حاكم في الشعر حكما اذا ذكر القوافي والنشيد فخير الشعر اكرمه رجالا وشر الشعر ما نطق العبيد شهودي الناس ان قد قلت حقا وكان الحق يوجبه الشهود",
    "poem_title": "أتصرم أم تواصلك النجود ؟ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "232",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=232&start=0",
    "poet_name": "النابغة الشيباني"
  },
  {
    "poem_id": "19147",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=19147&r=&rc=6",
    "poem_style": "فصحى",
    "poem_text": " الا طال التنظر والثواء وجاء الصيف وانكشف الغطاء وليس يقيم ذو شجن مقيم ولا يمضي اذا ابتغي المضاء طوال الدهر الا في كتاب لمقدار يوافقه القضاء ولا يعطي الحريص غني لحرص وقد ينمي لذي الجود الثراء غني النفس ما استغنت غني وفقر النفس ما عمرت شقاء اذا استحيا الفتي ونشا بحلم وساد الحي حالفه السناء وليس يسود ذو ولد ومال خفيف الحلم ليس له حياء ومن يك ذا حيا لم يلق بءسا ينخ يوما بعقوته البلاء تعاوره بنات الدهر حتي تثلمه كما انثلم الاناء فكل شديدة نزلت بحي سياتي بعد شدتها الرخاء فقل لمتقي حدث المنايا توق فليس ينفعك اتقاء ولا تك المصاب واي حي اذا ما مات يحيه البكاء وقل لنفس من تبقي المنايا فكل الناس ليس له بقاء تعزي بالاسي في كل حي فذلك حين ينفعها العزاء ستفني الراسيات وكل نفس ومال سوف يبلغه الفناء يعمر ذو الزمانة وهو كل علي الادني وليس له غناء ويردي المرء وهو عميد حي ولو فادوه ماقبل الفداء اذا حانت منيته واوصي فليس لنفسه منها وقاء وكل اخوة في اله تبقي وليس يدوم في الدنيا اخاء اصب ذا الحلم منك بسجل ود وصله لا يكن منك الجفاء ولا تصل السفيه ولا تجبه فان وصال ذي الخربات داء وان فراقه في كل امر وصرم حبال خلته شفاء وضيفك ما عمرت فلا تهنه واثره وان قل العشاء ولا تجعل طعام اليل ذخرا حذار غد لكل غد غداء وكل جراحة توسي فتبرا ولا يبرا اذا جرح الهجاء يءثر في القلوب له كلوم كداء الموت ليس له دواء وحوك الشعر ما انشدت منه فينفي سيء الاكفاء عنه كما ينفي عن الحدب الغثاء غثاء السيل يضرح حجرتيه تجله من الزبد الجفاء من الشعراء اكفاء فحول وفراثون ان نطقوا اساءوا فهل شعران شعر غنا وحكم وشعر لا تعيج به سواء فان يك شاعر يعوي فاني وجدت الكلب يقتله العواء وان جربت بواطن حالبيه فان العر يشفيه الهناء وقلت لمن ابث اليه سري وينفعني واياه الخلاء الا يا هند هل تحين ميتا وهل لقروضنا ابدا اداء احلات النفوس لتقتليها وهن الي مناهلكم ظماء اديم صفاءها ويدوم عهدي وان طال التعاشر والصفاء فان يك اهلنا ناءوا وبانوا وبان بها اقاربها وناءوا فقد اعفو منازلها بفلج وفي ايات دمنتها امتحاء تراوحها من الارواح هوج كان نخيل تربتها هباء وكل مجلجل دان زحوف تشابه غيمه فيه استواء كان علي غواربه زحوفا لها لجب يصم به الدعاء كان دفاف مادبة وعرس ورجاز يجاوبه الحداء ونوح ماتم وحنين عوذ يجاوبها من النعم الرغاء علي اعجازه اذ لاح فيه سيوف الهند اخلصها الجلاء اذا انسحت دلاء الماء منه امدته بسافكها الدلاء فليس حفيله كحفيل غيث ولا كمياه في الارض ماء قرار الارض ما صب فيها له حبك موكرة ملاء فاقلع والشمال تحن فيه بكل قرارة منها اضاء فاعقب بقله نورا تءاما كلون الرقم حط به الفلاء ونور البخترية والخزامي وحنوته لبهجتها بهاء فقد جنت كواكبه جنونا لها صبح اذا ارتفع الضحاء اذا اغتبقت من الانداء طلا فان صبوحها منها رواء فاوحش ربعها وعفت رياض تولد في كواكبها الظباء بها سفع مولعة هجان هوامل لا تطردها الضراء كان جلودها اذ بان عنها نسيل الصيف بالصيف الملاء لهن جاذر نعست فنامت عواقد في سوالفها انثناء وعانات يطردها فحول نواشط في اياطلها انطواء تروم حيالها وتصد عنها لواقح من صعابتها الاباء فكل هجنع تحنو اليه نقانق في بلاعمها التواء كان ظهورها حزم انابت بها اصلا الي الحي الاماء فعجت علي الرسوم فشوقتني ولم يك في الرسوم لنا جداء فناجيت الرسوم فلم تجبني وقد ناديت لو نفع النداء ودوي يصيح بها صداها كان صياحه فيها مكاء تفجع هامها والبوم اصلا كما صرخت علي الميت النساء لاسراب القطا فيها عيال معرسها ومجثمها الفضاء تواءم كالكلي زغب ضعاف تضمنها الافاحص والعراء تبص كانها عجز فوان وقد بثرت وليس لها عفاء كان بهن زرنيخا مدوفا بها لصقا كما لصق الغراء اذا استسقت مطاعم انهضتها فولت من غراءزها النجاء مواردها مياه العرق توا وماء القطقطانة والحساء تراطن بينها بكلام عجم واكبر ما تهم به الرحاء فخلفت الدعاثر ثم عبت لكل ثمالة منها سقاء متي تنهل قطاة من شروب يكن قدامها منه ارتواء فانهلت النفوس وفي الادواي امام نحورها منها امتلاء اداوي لا يبض الماء منها وليس لمفرغ منها وكاء فصبحت الفراخ فانهلتها تغر حواءما فيها انحناء بنازحة تري الثيران ظهرا لكل مولع منها خباء فخلفت الاباعد من صواها بعنس ما تخونها الخلاء مواشكة مقتلة ذمول وقاح الخف ليس لها حذاء كان مءثر الانساع فيها حجاج البءر خربها الرشاء تمد زمامها منه بسام مروح في قواءمها اعتلاء تزيف كما مشت خرقاء زافت تعجلها المخيلة والرياء اءم بها من الاعياص ملكا اغر كان غرته ضياء لاسمع من غريب الشعر غرا واثني حيث ينتضل الثناء يزيد الخير وهو يزيد خيرا وينمي كلما ابتغي النماء ويلبس حلة اعذرت فيها عليه فوق مءزره الرداء الي الشم الشمارخ من قريش تجوب عن ذواءبها العماء قريش تبتني المعروف قدما وليس كما بنيت لها بناء فضت كتاءب الازدي فضا بكبشك وهو بغيته القاء وعادته اذا لاقي كباشا فناطحهن قتل واحتواء يفلق بالسيوف شرنبثات ويجسر كلما اختضب الواء ابرت عدوهم وعفوت عفوا به حقنت من الناس الدماء سمكت لهم - باذن اله - ملكا كما سمكت علي الارض السماء واحيت العطاء وكان ميتا ولولا اله ماحي العطاء في كل القباءل من معد ومن يمن له ايضا حباء وصلت اخاك فهو ولي عهد وعند اله في الصلة الجزاء نرجي ان يكون لنا اماما وفي ملك الوليد لنا الرجاء هشام والوليد وكل نفس تريد لك الفناء لك الفداء فناء ابيك ماهول خصيب اذا لم يغش في المحل الفناء عداتك لا يخاف الزهد منها اذا ما خان بالعدة القاء وانت ابن الخلاءف من قريش نموك وفي عداوتهم اباء وعاتكة التي ورثت كريزا وحربا فالكرام لها حواء عقيلة من تكرم من قريش لها خشعت من الكرم النساء وعودك من اعالي النبع فرع رفيع لا يوازيه السراء فكل مناقب الخيرات فيه حنيك العقل ازره الفتاء امام الناس لا ضرع صغير ولا قحم يثلمه الذكاء علي الاعياص عندك حين تعفي لمتدح من الثمن الغلاء ومختبطن من بلد بعيد عبات لهم سجالك حين جاءوا كشفت الفقر والاقتار عنهم فنالوا الخير وانكشف الغطاء فعيصك خير عيص في قريش وهم من كل سبات براء اولاك السابقون بكل خير اذا كذب المسبقة البطاء وخير المتهمين بنو الاعاصي كما خير الجبال بها حراء",
    "poem_title": "ألا طال التنظر والثواء ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "232",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=232&start=0",
    "poet_name": "النابغة الشيباني"
  },
  {
    "poem_id": "19148",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=19148&r=&rc=7",
    "poem_style": "فصحى",
    "poem_text": " ان الوليد امير المءمنين له حق من اله تفضيل وتشريف خليفة لم يزل يجري علي مهل اغر تنمي به البيض الغطاريف لا يخمد الحرب الا ريث يوقدها في كل فج لع خيل مسانيف يحوي سبيا فيعطيها ويقسمها ومن عطيته الجرد السراعيف اخزي طرندة منه وابل برد وعسكر لم تقده العزل الجوف مازال مسلمة الميمون يحضرها وركنها بثقال الصخر مقذوف وقد احاطت بها ابطال ذي لجب كما احاط براس النخلة اليف حتي علوا سورها من كل ناحية وحان من كان فيها فهو ملهوف فاهلها بين مقتول ومستلب ومنهم موثق في القد مكتوف يا ايها الاجدع الباكي لمهلكهم هل باس ربك عن من رام مصروف تدعو النصاري لنا بالنصر ضاحية واله يعلم ما تخفي الشراسيف قلعت بيعتهم عن جوف مسجدنا فصخرها عن جديد الارض منسوف كانت اذا قام اهل الدين فابتهلوا بات تجاوبنا فيها الاساقيف اصوات عجم اذا قاموا بقربتهم كما توصت في الصبح الخطاطيف فاليوم فيه صلاة الحق ظاهرة وصادق من كتاب اله معروف فيه الزبرجد والياقوت مءتلق والكلس والذهب العقيان مرصوف تري تهاويله من نحو قبلتنا يلوح فيه من الالوان تفويف يكاد يعشي بصير القوم زبرجه حتي كان سواد العين مطروف وفضة تعجب الراءين بهجتها كريمها فوق اعلاهن معطوف وقبة لا تكاد الطير تبلغها اعلي محاريبها بالساج مسقوف لها مصابيح فيها الزيت من ذهب يضيء من نورها لبنان والسيف فكل اقباله واله زينه مبطن برخام الشام محفوف في سرة الارض مشدود جوانبه وقد احاط به الانهار والريف فيه المثاني وايات مفصلة فيهن من ربنا وعد وتخويف تمت قصيدة حق غير ذي كذب في حوكها من كلام الشعر تاليف قومت منها فلا زيغ ولا اود كما اقام قنا الخطي تثقيف",
    "poem_title": "إنَّ الوليدَ أميرَ المؤمنين لهُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "232",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=232&start=0",
    "poet_name": "النابغة الشيباني"
  },
  {
    "poem_id": "19149",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=19149&r=&rc=8",
    "poem_style": "فصحى",
    "poem_text": " ذرفت عيني دموعا من رسوم بحفير موحشات طامسات مثل ايات الزبور غيرتها في سفور مر ايام الدهور جادها كل ملث ذي اهاضيب مطير واذا النكباء هاجت لعبت فيها بمور وجنوب وشمال وصبا بعد الدبور قد اذاعت برسوم لا تبين لبصير غير بال ناحل في الد ار كالجذل القصير واوراي ونءي ومطايا لقدور نصفها سود ونصف ضبحته بسعير فهي كالاظار حنت حول بو وكسير بدل الربع وحوشا من كبير وصغير من نعاج وظباء ونعام وحمير ابدات راءدات راتعات في غمير ذاك من بعد حلال وانيس وعمور وهجان وقيان وقباب كالقصور وخيول ارنات من اناث وذكور ذي تليل وفصوص سلطات كالفهور وسماحيج سراع مثل عقبان كسور قد دعاها جنح ليل حين قضت لوكور وقنا الخطي لدن معهم حد كثير ودروع وسيوف كل عضب كالغدير وحسان انسات وعذاري في خدور قاصرات ناعمات في نعيم وسرور جاعلات كل باب ذي ستور من حرير موثقات كل راي بعيون الغر حور وفروع كالمثاني زانها حسن جمير وانوف وخدود ولثات كالثغور راءعات واضحات كالاقاحي المنير وباعناق حسان وثدي ونحور وخلاخيل ملاء ودماليج وسور وبوشح قلقات في بطون وظهور وباعجاز كرمل مثقلات وخصور لي سمن يذكر هذا يا لقوم بصبور وكهول قد اراهم كخضاريم البحور ورجال لم يشيبوا وشباب كالسقور فاذا نادي المنادي اين ايسار الجزور طار منهم كل خرق بخميس او عشير ثم لا تسال بعير ابدا من بعد عير كل وجناء وشهم عوهج ضخم الكسور فاذا تحدو اجرهدت وتعالت بصدور معنات دالحات دالفات بخمور في زقاق كل جحلي ن اضرا بعير مجلخدات ملاء بطنوهن بقير فاذا صرت اليهم صرت في خير مصير عند شبان وشيب اعملوا كاس المدير كم تري فيهم وفينا من رءيس كالامير ذي عطاء وغناء محسن نسج الامور قاءد جيشا لهاما عند حل ومسير لجبا يسمع رزا عند طعن ونفير فاذا تندي شباب كل ميمون مغير ركبوا كل علندي ذي افانين صبور فاذا لاقوا اسودا اوعدت اسدا بزير طاعنوا بعد رماء وضراب بالذكور رب حدباء فياف في رمال وعور قد تجشمت تنوفا ت قفارا بجسور خلت هرين - وقد صا رت منينا كالحسير نهسا القربين منها وهي ترمد بكور مثل ما يجري علي المح ور تقليب الدرير ومن الناس غني ذو سوام وقدور وسيط في زماع ذو معاش وفقير كل باغي الخير يوما راكب الهول الكبير",
    "poem_title": "ذرفت عيني دموعاً ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "232",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=232&start=0",
    "poet_name": "النابغة الشيباني"
  },
  {
    "poem_id": "19150",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=19150&r=&rc=9",
    "poem_style": "فصحى",
    "poem_text": " اذن اليوم جيرتي بارتحال وبين مودع واحتمال وانتضوا اينق النجاءب صعرا اخذوها بالسير بالارقال واعتلوا كل عيهم دوسري ارحبي يبذ وسع الجمال فكان الرياض او زخرف المج دل منها علي قطوع الرحال عدلوا بينها وبين عتاق مقربات تصان تحت الجلال فهي قب كانهن ضراء كقداح المفيض او كالمغالي خرجوا ان راوا مخيلة غيث من قصور الي رياض اثال يوم بانوا بكل هيفاء بكر ورداح وطفلة كالغزال بكرات ادم اصبن ربيعا او ظباء او ربرب في رمال فهي بيض حور يبسمن عن غر ر وانيابهن شوك السيال جاعلات قطفا من الخز والبا غز حول الظباء فوق البغال جازءات جمعن حسنا وطيبا وقواما مثل القنا في اعتدال غص منها بعد الدماليج سور والخلاخيل والنحور حوال فكان الحلي صيغت حديثا يتالقن او جلاهن جال ثم زفت تعدو بزق جفال مخطفات البطون ميث النوالي لثن خمرا علي عناقيد كرم يانعات اتمن في اكمال فهي تبدي طورا وتخفي وجوها كل وجه اغر كالتمثال كالدمي حسنهن اربهي علي الحس ن ويضعفن في تقي وجمال لابسات غض الشباب جديدا مثقلات تنوء بالاكفال جاعلات من الفرند دروعا والجلابيب من طعام الشمال يتازرن بالمروط من الخ ز ويركلنها بسوق خدال فاذا مامشين مالت غصون ملن نحو اليمين بعد الشمال يتقتلن لحليم من القو م فيسبينه بحسن الدلال واذا مارمينه جانبيا او عشيرا اقصدنه بالنبال ولقد قلت يوم بانوا بصرم كيف وصلي من لا يجد وصالي واذا ما انطوي اخ لي دوني فجدير ان صد ان لا ابالي كل ما اختصتني به اله ربي ليس من قوتي ولا باحتيالي لو اطيع الشموع او تعتليني زل حلمي ولامني عذالي واذا ماذكرت صرف المنايا كادكار الحزين في الاطلال كل عيش ولذة ونعيم وحياة تودي كفيء الظلال كفني الحلم والمشيب وعقلي ونهي اله عن سبيل الضلال واري الفقر والغني بيد ال ه وحتف النفوس في الاجال ليس ماء يروي به متعفوه واتن لا يغور كالاوشال قد يغيض الفتي كما ينقص البد ر وكل يصير كالمستحال فمحاق هذا وهذا كبير بعدما كان ناشءا كالهلال ليس يغني عنه السنيح ولا البر ح ولا مشفق زمام قبال فاذا صار كالبلية قحما هو مر الايام بعد اليالي وكسته السنون شيبا وضعفا وطوت خطوه بقيد دخال عاد كالضب في سنين محول عاد في حجره حليف هزال ليس حي يبقي وان بلغ الكب رة الا مصيره لزوال كل ثاو يثوي لحين المنايا كجزور حبستها بعقال ان تمت انفس الانام فان ال له يبقي وصالح الاعمال كل ساع سعي ليدرك شيءا سوف ياتي بسعيه ذا الجلال فهم بين فاءز نال خيرا وشقي اصابه بنكال فولاة الحرام من يعمل السو ء عدو حرب لابن الحلال ان من يركب الفواحش سرا حين يخلو بسوءة غير خال كيف يخلو وعنده كاتباه شاهديه وربه ذو المحال فاتق اله ماستطعت واحسن ان تقوي الاله خير الخلال واذا كنت ذا اناة وحلم لم تطر عند طيرة الجهال واذا ما اذلت عرضك اودي واذا صين كان غير مذال ثم قل لمريد حول القوافي ان بعض الاشعار مثل الخبال اثقف الشعر مرتين واطنب في صنوف التشبيب والامثال وفلاة كانها ظهر ترس عوده واحد قديم المطال حومة سربخ يحار بها الرك ب تنوف كثيرة الاهوال جبت مجهولها وارض بها الج ن وعقد الكثيب ذي الاميال وعداب من رملة ودهاس وجبال قطعت بعد جبال وسهوب وكل ابطح لاخ ثم ال قد جبت من بعد ال بعقام اجد تقلج بالرا كب عنس جلالة شملال عيسجور كانها عرمس الوا دي امون تزيف كالمختال فاذا هجتها وخافت قطيعا خلطت مشيها بعدو نقال كذعور قرعاء لم تعل بيضا ذات ناي ليست بام رءالخد في الارض منسماها وزفت فهي تهفو كالرمث فوق عمودي ن علته مسودة الاسمال وهي تسمو بذي بلاعيم عوج اصقع الراس كالعمود الطوال فيها كالجنون او طاءف الاو لق من ذعر هيقة مجفال او كجاب مكدم اخدري حول اتن لواقح وحيال يرتمي الريح من سماحيج قب بنسال تطير بعد نسال فرعاها المصيف حتي اذا ما ركد الخاطرات فوق القلال حثها قارح فجالت جميعا خشية من مكدم جوال فهو منها وهن قود سراع كرقيب المفيض عند الخصال سحره داءم يرجع يحدو ها مصر مزايل لفحال فاذا استاف عوذا قد اقصت ضرحته تشيع بالابوال وكان اليراع بين حوام حين تعلو مرو وسرج ذبالونحاها لورد ذات نفوس نحو ماء بالعرق حتي اذا ما نقعت انفسا بعذب زلال عرف الموت فاستغاث بافن ذي نجاء عط الحنيف البالي فهو يهوي كانه حين ولي حجر المنجنيق او سهم غال ذاك شبهته وصاحبة ال ف قلوصي بعد الوجا والكلال تنتوي من يزيد فضل يديه اريحيا فرعا سمين الفعال حكميا بين الاعاصي وحرب ابطحي الاعمام والاخوال امه ملكة نمتها ملوك وهي اهل الاكرام والاجلال امها بنت عامر بن كريز وابوها الهمام يوم الفضال تلك ام كست يزيد بهاء وجمالا يبذ كل جمال وابوه عبد المليك نماه زاد طولا علي الملوك الطوال فهو ملك نمته ايضا ملوك خير من يحتذي رقاق النعال حالف المجد عبشميا اماما حل دارا بها تكون المعالي اريحيا فرعا ومعقل عز قصرت دونه طوال الجبال اعطي الحلم والعفاف مع الجو د ورايا يفوق راي الرجال وحباه المليك تقوي وبرا وهو من سوس ناسك وصال يقطع اليل اهة وانتحابا وابتهالا له اي ابتهال راعه ضيغم من الاسد ورد جا بليل يهيس في ادغال تارة راكعا وطورا سجودا ذا دموع تنهل اي انهلال وله نحبة اذا قام يتلو سورا بعد سورة الانفال عادل مقسط وميزان حق لم يحف في قضاءه لموالي موفيا بالعهود من خشية الا ه ومن يعفه يكن غير قال محسن مجمل تقي قوي وهو اهل الاحسان والاجمال ليس بالواهن الضعيف ولا القح م ولا مودن ولا تنبال تم منه قوامه واعتدال ال خلق والراي بالامور الثقال وهو من يعفه ينخ بكريم يلق جودا من ماجد مفضال مثل جود الفرات في قبل الصي ف ترامي تياره بالجفال فهو مغلولب وقد جل العب رين ماء يفيضه غير ال فاذا ماسما تلاطم بالمو ج جواد كالجامح المستشال فهو جون السراة صعب شموس سار منه تيار موج عضال كب من صعنباء نخلا ودورا وارتمي بالسفين والموج عال وتسامت منه اواذي غلب كفحال تسمو لغلب فحال غير ان الفرات ينضب منه ويزيد يزداد جود نوال وهو ان يعفه فءام شعوب يبتد المعتفين قبل السءال ويذد عنهم الخلالة منه بسجال تغدو امام سجال فاذا ابرزت جفان من الشي زي وفيها سديف فوق المحال قتل الجوع والهزال فبادا حين هر العفاة شحم المتالي وكان الترعيب فيها عذاري خالصات الالوان الف الحجال",
    "poem_title": "آذَنَ اليومَ جِيرتي بارتحالِ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "232",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=232&start=0",
    "poet_name": "النابغة الشيباني"
  },
  {
    "poem_id": "19151",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=19151&r=&rc=10",
    "poem_style": "فصحى",
    "poem_text": " بان الخليط فشطوا بالرعابيب وهن يءبن بعد الحسن بالطيب فهيجوا الشوق اذ خفت نعامتهم واورثوا القلب صدعا غير مشعوب فهم حزاءق ساروا نية قذفا لم ينظروك سراعا نحو ملحوب بتوا القرينة فانصاع الحداة بهم وهم ذو زجل عال وتطريب منه اراجيز تزفي العيس اذ حديت وفي المزامير اصوات الصلابيب والعيس منه كان الذعر خالطها او نالها طاءف من ذي المخاليب زان السدول عليها الرقم اذ حدجت بكل زوج من الديباج محجوب وفي الهوادج ابكار مناعمة مثل الدمي هجن شوقا في المحاريب كانها كلما ابتزت مباذلها در بدارين صاف غير مثقوب لها سوالف غزلان واوجها مثل الدنانير حرات الاشانيب كانما الذهب العقيان تجعله بين الزمرد اوساط اليعاسيب علي نحور كغرقي البيض ناعمة يعلنها بمجامير وتطيب لها معاصم غص اليارقات بها وفي الخلاخيل خلق غير معصوب تزهو المحاسن منها وهي ناعمة بكل جثل غداف الون غربيب صفر السوالف من نضح العبير بها تبدو لها غر دون الجلابيب تبدي اكفا تصيد العاشقين بها منها خضيب ومنها غير مخضوب كان افواها الاغريض اذ بسمت او اقحوان ربيع ذي اهاضيب في روضة من رياض الحزن ناعمة تجري الطلال عليها بعد شءبوب كاني شارب من ذكرهم ثمل لذ يعل بخمر الطاس والكوب اخو ندامي كرام حل ضيفهم برية بات يسقي غير مسلوب تدب فيها حمياها وقد شربوا منها قطاب ومنها غير مقطوب شرب يغنون والريحان بينهم وكل جحل من الخرطوم مسحوب تري القواءم منه وهي شاءلة من كل ذي مشعر بالقار مربوب تسل ارواحها منها اذا ملءت حتي تفرغ في موتي الاكاويب ان المناهل جم لن تساعفنا منها العذاب ومنها غير مشروب تحنو الي كل فينان اخي غزل صوادف عن ذوي الاسنان والشيب يبلي الشباب وينفي الشيب بهجته والدهر ذو العوص ياتي بالاعاجيب ما يطلب الدهر تدركه مخالبه والدهر بالوتر ناج غير مطلوب هل من اناس اولي مجد وماثرة الا يشد عليهم شدة الذيب حتي يصيب علي عمد خيارهم بالنافذات من النبل المصاءيب اني وجدت سهام الموت معدنها بكل حتم من الاجال مكتوب من يلق بلوي ينبه بعدها فرج والناس بين ذوي روح ومكروب وبين داع الي رشد صحابته وبين غاو وذي مال ومحروب والعيش طبيان طبي ثر حالبه وطبي جداء ذاو غير محلوب وما طلابك شيءا لست ناءله وسبك الناس ظلما غير تعذيب عاتب اخاك ولا تكثر ملامته وزر صديقك رسلا بعد تغيب وان عنيت بمعروف فقل حسنا ولا تهن عن ذوي ضغن لتهيب لا تحمدن امرا حتي تجربه ولا تذمنه من غير تجريب ان الغلام مطيع من يءدبه ولا يطيعك ذو شيب لتاديب ان السلاءق في الاخلاق غالبة فالصقر لا يقتني الا بتدريب وان رحلت الي ملك لتمدحه فارحل بشعر نقي غير مخشوب وامدح يزيد ولا تظهر بمدحته وقد اواءلها قودا بتشبيب ان البوارح لا يحبسن رحلته ولا يعوج باصوات الغرابيب ان الخليفة فرع حين تنسبه من الاعاصي هجان خير منسوب ينميه حرب ومروان واصلهما الي جراثيم مجد غير ماشوب نماك اربعة كانوا اءمتنا فكان ملك حقا ليس بالحوب اعطاك ملكا وتقوي انت ساءسه بعد الفضاءل من اوحي الي النوب كالبدر ابلج عالي الهم مختلق ينمي الي الابطحيات المصاعيب بحر نمته بحور غير ساجية تلك المخاصيب ابناء المخاصيب قوم بمكة في بطحاءها ولدوا ابناء مكة ليسوا بالاعاريب الاكثرون اذا ما سال موجهم بكل اصيد سامي الطرف هبهوب والضاربون من الابطال هامهم ضربا طلخفا وهكا غير تذبيب انت ابن عاتكة الميمون طاءرها ام الملوك بني الغر المناجيب اذا الملوك جرت يوما لمكرمة جري المحاضير حثت بالكلابيب جريت جري عتيق لم يكن وكلا بذ العناجيج سبقا غير مضروب سهل المباءة يعفو الناس جمته يكسو الجفان سديفا من ذري النيب حتي تصد العوافي بعدما سبقت عند المجاعة من لحم وترعيب وانت تحي فثاما بعدما همدت احياء بصوب نفس حلبوب وانت خيرهم يوما لمختبط واجود الناس جودا عند تنجيب وجحفل لجب جم صواهله عود يجد متون السهل والوب تري السماحيج فيها وهي مسنفة وكل فحل طوال الشخص يعبوب يحملن بزة ابطال اذا ركبوا بكل مطرد صدق الانابيب تردي بشعث اذا ابتلت رحاءلها بكل فج من الاعداء مرهوب ان سكنوها وشدوا من اعنتها اخذن بالقوم في حضر وتقريب وان مروها بقد او باسءقهم جاشت سراحيب تبري لسراحيب يسمو بها وبجيش كالدبا اشب بكل هول علي ما كان مركوب حتي يفض جموعا بعدما حشدت يهال منها ويغشي كل مرعوب له كباش بوقع السيف يغصبها وكبش صفك ماض غير مغصوب ثمت ناصت فلولا من عدوكم قد اجحرت بين مقتول ومجنوب شدت يداه جميعا عند ماخذه شدا الي جيده ربطا بتقصيب بله سبي حوتها الخيل تحسبها زهاء شاء من الاذري مجلوب كان رنات نسوان السبي وقد الوي بها القوم - اصوات اليعاقيب غنم يظل امام الناس يقسمها فبين موهوبة منها وموهوب",
    "poem_title": "بانَ الخليطُ فَشَطّوا بالرَّعابيبِ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "232",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=232&start=0",
    "poet_name": "النابغة الشيباني"
  },
  {
    "poem_id": "19152",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=19152&r=&rc=11",
    "poem_style": "فصحى",
    "poem_text": " ارقت وصاحباي بعلبك وارقني الهموم مع التشكي وهيج شوق محزون عميد خيال من اميمة هاج ضحكي نعمت بها وقلت عمي ظلاما وان ابحت او ازمعت تركي تنازعني من المكتوم سرا وتعلم نفسها ان لست احكي اذا ابتسمت بدا لك اقحوان اصاب ندي الدجنة بعد رك من الخفرات خلت رضاب فيها سلافة قرقف شيبت بمسك فقلت لها بعمرك نولينا رجاء النيل بعد المطل منك ادمية بيعة كسيت جمالا لويت نعم ذري اليان عنك وكم من دونها من خرق تيه ومن رمل ومن جبل ودك غشيت لها رسوما دارسات باسفل لعلع من دون ارك تغيرها الرياح وكل غيث له حبك رواء بعد حبك كان بحجريته دفاف شرب وغيلا ضرمت بسيوف عك كان سحابه والبرق فيه يهك بهن هكا بعد هك يفرغ وهو منهمر قطوف علي الاطلال سفكا بعد سفك فلما غمها بالماء اجلي باقلاع بطيء غير وشك بها العون الاوابد ترتعيها وعين كالكواكب غير شك وبيض قد تصيح عن رءال كان رءوسها نتفت بعلك تراطن - وهي عجم - امهات وكل خفيد يبري لصك تقول افي سوالفها انعقاد اذا عطفت سوالفها بحك وقفت بها ودمع العين يجري تحادر لءلء من وهي سلك ومن يسل الرسوم فلا تجبه يحن كما حنت بها ويبك ولست ابين الا رسم نءي واورق كالحمامة بين رمك وبيد قد قطعت بذات لوث ذمول كالضواضءة المصك عذافرة كان بذفريها كحيلا قانءا ومذاب لك وتخلط ما اصابت من قتاد ومن علقي ومن سلم بلبك علي عود تعبد قبل عاد كان متونه تسبيج شرك يري عن طول ملبسه جديدا ويخلق ان عفا كالمرمءك",
    "poem_title": "أرقت وصاحباي ببعلبك ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "232",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=232&start=0",
    "poet_name": "النابغة الشيباني"
  },
  {
    "poem_id": "19153",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=19153&r=&rc=12",
    "poem_style": "فصحى",
    "poem_text": " خل قلبي من سليمي نبلها اذ رمتني بسهام لم تطش طفلة الاطراف رود دمية وشواها بختري لم يحش وتزين الوجه منها غرة تبرق الابصار منها لم تعش وكان الدر في اخراصها بيض كحلاء اقرته بعش ولها عينا مهاة في مها ترتعي نبت خزامي ونتش بعضها يغذو سخالا نبها قاءمات بين ثيران نفش ترتعي نبت عداب مونق نور مزباد ونورا لكرش لا تري الا صوارا راتعا او رعيلا زاعلا مثل الحبش ركبت منه كعاب حمشة بين سوق وظنابيب حمش وكان الصحم من ظلمانها كلما انسلن زفا شوم فرش واذا تضحك سلمي عن مها لاح برق هم مشعوف عطش حرة الحسن رخيم صوتها رطب تجنيه كف المنتقش وهي في الدجن اذا ما عونقت منية البعل وهم المفترش ايها الساقي سقته مزنة من ربيع ذي اهاضيب وطش امدح الكاس ومن اعملها وکهج قوما قتلونا بالعطش انما الكاس ربيع باكر فاذا ماغاب عنا لم نعش وكان الشرب قوم موتوا من يقم منهم لبول يرتعش خرس الالسن ما صابهم بين مصدوع وصاح منتعش من حميا قرقف حصية قهوة حولية لم تمتحش فهي صاف لونها مبيضة ال منها في خواب لم تغش ينفع المزكوم منها ريحها ثم تشفي داءه ان لم تنش وترخي بال من يشربها ويفدي كرمها عند التجش وهي من يطعمها يشحذ لها ينفق الاموال فيها كل هش وبنو شيبان حولي منهم حلق غلب وليست بالقمش زاد شيبان واثري زرعها ابر الزرع وعيش غير عش وردوا المجد وكانوا اهله فروا والمجد عاف لم ينش وهي الشدق اذا ما استنطقت ابلغت في كل فن لم تكش وتري الخيل لدي ابياتهم كل جرداء وساجي همش ليس في الالوان منها هجنة بلق الغثر ولا عيب برش يتجاوبن صهيلا في الدجي ارنات بين صلصال وجش فبها يحون اموال العدا ويصيدون عليها كل وحش دميت اكفالها من طعنهم بالردينيات والخيل النجش وهمف يالحرب لما زاحفوا بين خيلين بزحف منتغش نهل الخطي من اعداءنا ثم نفري الهام ان لم نفترش باكف لقحت لما سمت بسيوف ربعيات بهش عاضبات كل قرن لكبش واذا الابل من المحل غدت وهي في اعينها مثل العمش حسر الاوبار ما لقيت من سحاب صاف عنها لم يرش خسف الاعين ترعي جوفة همدت اوبارها لم تنتفش وامات المحل من حياته جاحرات كل افعي وحنش قتل الضب فاودي هزله ليس يبدي ذنبا لمحترش فهم فيها مخاصيب اذا لم يكن حشو لمن لا يحتنش نعش العافي ومن لاذ بنا بسجال جءن من ايدي نعش ونغدي الضيف من شحم الذري من سديف مشبع منه نعش وهم ان يخترش اموالهم ساءل يملون كف المخترش من مهاري رحلة يعطونها بين مخشوش وعنس لم تخش ذاك قولي وثناءي وهم اهل ودي خالص في غير غش فسلوا شيبان ان فارقتها يوم يمشون الي قبري بنعش هل غشينا محرما من قومنا او جزينا جازيا فحشا بفحش",
    "poem_title": "خل قلبي من سليمى نبلها ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "232",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=232&start=0",
    "poet_name": "النابغة الشيباني"
  },
  {
    "poem_id": "19154",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=19154&r=&rc=13",
    "poem_style": "فصحى",
    "poem_text": " بانت سليمي واقوي بعدها تبل فالفاو من رحبه البريت فالرجل وقفت في دارها اصلا اساءلها فلم تجب دارها واستعجم الطل لما تذكرت منها وهي نازحة مواعدا قد طبتها دوني العل ظلت عساكر من حزن تراوحني وسكرة بطنت فالقلب مختبل بانت وناءت وابكي رسم دمنتها عينا تسيل كما ينفي القذي الوشل وقد تبدت بها هوجاء معصفة حنانة فتراب الدار منتخل كل الرياح تسديها وتلحمها وكل غيث ركام غيمه زجل له بروق تهيج الرعد اونة كما تضرم في حافاتها الشعل كان في مزنه بلقا مشهرة بيض الوجوه وفي اذانها شقل بات تذب فحولا عن مهارتها فصد عن عسبها علج ومفتحل كان مصقولة بيضا يهد بها له سجيمة جود كلها هطل له حنين اذا ما جاش مبتركا كما تحن الي اطفالها الابل تري العزالي مقيما ما يفارقها فاق الغيوث بجود حين يحتفل يوهي السناسن منها صوب ريقه فليس في غيمه فتق ولا خل حتي اذا عمها بالماء وامتلات ساقت تواليه شامية شمل كسا العراص رياضا حين فارقها كالعبقري رواء كلها خضل من حنوة يعجب الرواد بهجتها ومن خزامي وكرش زانها النفل منها ذكور واحرار مءنقة بدا لها صبح فالنبت مكتهل بها الظباء مطافيل تربعها والعين والعون في اكنافها همل وكل اخرج ابدي البيض جءجءه كانه بغدافين مشتمل كان رجليه لما حل بينهما رجلا مصارع قرن حين يعتقل له فراسن منها باطن كملت وفرسن نضعها في الخلق مفتصل ظل يراطن عجما وهي تبعه نقانقا زعلات قادها زعل كان اعناقها من طولها عمد وكلها من نشاط يعتري جذل كالحبش منها علي اثباجها برد قرع يعن بها هيق لها شول فالوحش في ربعها يرعين مءتنفا وقد تكون به اذ ربعها اهل تلوح فيه رسوم الدار دارسة كما تلوح علي المسقولة الخل الا الاثافي ضبتها النار تلفحها وهامد بينها في لونه طحل والنءي فيها ومشجوج يجاوره وليس ان شج بالافهار يرتمل فقد بكيت علي رسم لدمنتها فالقلب من ذكرها ما عشت مختبل كاني نصب مضني تماطله حمي تخونه حمي ويندمل لو مات حي من الاطلال تقتله اذن لمت وعيني دمعها سبل اني وكيف طلابي حرة شحطت والراس من غلواء الشيب مشتعل ربحلة ان مشت ارخت مفاصلها فارتج من بدنها الاوصال والكفل شمس النهار وبدر اليل سنتها زين الحلي ولا يزري بها العطل عجزاء عبهرة غراء مكملة في مقلتيها وان لم تكتحل كحل ما دمية ظلت الرهبان تعهدها يوما باحسن منها حين تغتسل يعلو ماكمها فرع لها حسن من السخام اثيث نبته رجل وزان انيابها منها اذا ابتسمت احوي الثات شتيت نبته رتل كان ريقتها في مضاجعها شيبت بها الثلج والكافور والعسل ياليت حظي منها من فواضلها ما اءمل منها نظرة بجل ابيت ظهرا لبطن من تذكرها كما تقلب ما يشتكي المغل قلبي يءب اليها من تذكرها كما يءب الي اوطانه الجمل اهذي بها في منامي وهي نازحة كاني موثق في القد مكتبل فلت لنفس سرا وهي مثبتة والحلم مني اذا ما معشر جهلوا كم من مءمل شيء ليس يدركه والمرء يزري به في دهره الامل يرجو الثراء ويرجو الخلد ذا امل ودون مايرتجي الاقدار والاجل والدهر يبلي الفتي حتي يغيره كما تغير بعد الجدة السمل والاقورين يراها في تقلبه كما تقلب خلف الباقر العجل لا يصبح المرء ذو الب الاصيل ولا يمسي علي الة الا له عمل وفي الاناة يصيب المرء حاجته وقد يصيب نجاح الحاجة العجل احذر ذوي الضغن لا تامن بواءقهم وان طلبت فلا تغفل اذا غفلوا قد يسبق المرء اوتار يطالبها ويدرك الوتر بعد الوتر بعد الامة الخبل كل المصاءب ان جلت وان عظمت الا المصيبة في دين الفتي جل والشعر شتي يهيم الناطقون به منه غثاء ومنه صادق مثل منه اهاذ تشجي من تكلفها ورد يسوق توالي اليل مقتبل والناس في الشعر فراث ومجتلب وناطق محتذ منهم ومفتعل ذر ذا ورشح بيوتا انت حاءكها لابد منها كراما حين ترتحل وبلدة مقفر اصواء لاحبها يكاد يشمط من اهوالها الرجل سمعت منها عزيف الجن ساكنها وقد عراني من لون الدجي طفل تجاوب البوم اصداء تجاوبها والذءب يعوي بها في عينه حول حتي اذا الصبح ساق اليل يطرده والشمس في فلك تجري لها حول تكاد منها ثياب الركب تشتعل تري الحرابي فيها وهي خاطرة وكل ظل قصير حين يعتدل ظلت عصافيرها في الارض حاجلة لما توقد منها القاع والقل قد جبتها وظلام اليل اقطعه بجسرة لم يخالط رجلها عقل عيرانة كقريع الشول مجفرة في المرفقين لها عن دفها فتل كان في رجلها لما مشت روحا ولايري قفد فيها ولا حل تخدي بها مجمرات مايءيسها مرو ولا امعز حام ولا جبل كانها وركاب القوم تبعها نواحة قد شجاها ماتم ثكل تنضو جذاع المهاري وهي ريضة ولا تمالكها العيدية الذل مثل الحنيات صفرا وهي قد ذبلت والقوم من عدواء السير قد ذبلوا كالخرس لا يستبين السمع منطقهم كانهم من سلاف الخمر قد ثملوا لما رايتهم غنا اذا نطقوا وكل اصواتهم ما بهم صحل وهم يميلون اذ حل النعاس بهم كما يميل اذا ما اقعد الثمل قلت انيخوا فعاجوا من ازمتها فكلهم عند ايديهن منجدل ناموا قليلا غشاشا ثم افزعهم ورد يسرق توالي اليل مقتبل شدوا نسوع المطايا وهي جاءلة بعد الضفور سراعا ثمت ارتحلوا ينون مسلمة الفياض ناءله وكعبه في يفاع المجد معتدل صلب القناة ربا والحزم شيمته فليس في امره وهن ولا هزل قضاءه مستقيم غير ذي عوج فليس في حكمه حيف ولا ميل وانت حرز بني مروان كلهم انت لهم ولمن يعروهم جبل نمتك من عبد شمس خيرهم حسبا اذا الكرام الي احسابهم حصلوا ذو جدود اذا ما نوضلت نضلت ان الجدود تلاقي ثم تنتضل القاءل الفصل والميمون طاءره فليس في قوله هذر ولا خطل لاينقض الامر الا ريث يبرمه وليس يثنيه عن امر التقي كسل ان الذين بهم يرمون صخرته لن يبلغوه وان عزوا وان كملوا لن يدركوك ولن يلحقك شاوهم حتي يلج بين سم الابرة الجمل اعدت لحرب اقرانا وهم حسب السيف والدرع والخنذيذ والبطل اذا فغمت بقوم جءت ارضهم بجحفل ارعن الحافات تنتقل يصم فيه الموصي من يجاوبه من رز عود اذا ساروا وان نزلوا تعضل الارض منه وهي مثقلة قد هدها كثرة الاقوام والثقل فيه العناجيج يبري الغزو اسمنها بري القداح عليها جنة بسل قب البطون قد اقورت محاسنها وفي النحور اذا استقبلتها رهل يصيح نسوانهم لما هزمتهم كما يصيح علي ظهر الصفا الحجل ان قلت يوما لفرسان ذوي حسب توصيهم في الوغي ان احملوا حملوا النازلون اذا ما الموت حل بهم اذا الكماة الي امثالها نزلوا",
    "poem_title": "بانَتْ سُلَيْمى  وأقوى بَعْدَها تُبَلُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "232",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=232&start=0",
    "poet_name": "النابغة الشيباني"
  },
  {
    "poem_id": "19155",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=19155&r=&rc=14",
    "poem_style": "فصحى",
    "poem_text": " اشتقت وانهل دمع عينك ان اضحي قفارا من خلتي طلح بسابس دارها ومعدنها تمسي خلاء وما بها شبح الا عسول او حاجل نغق وذو ضباح في صوته بح يضبح فيها شختا تجاوبه اذ صاح بوم رواغة ضبح كانه لم يكن به احد فالقلب من قلب من ناي قرح تشوقه عدمل الديار وما اشقاه الا الدوارس المصح يعتادها كل مسبل لجب جون ركام سحابه رجح قعس من الماء في غواربه بلق صعاب يرمحنه ضرح مقعندر في الديار مءتلق تكاد منه الابصار تلتمح مءتلف خلت في اواخره حداة عير اذ جلحوا صدحوا قد مات غما اجش مبترك تنصاح منه مواقر دلح فالماء يجري ولا نظام له له روايا صعوقة سح والطير تطفو غرقي قد اهلكها رحب العزالي ماصب منسفح يزداد جودا والاكم قد غمرت والعون فيها مقامها طفح والوحش اوفت علي اليفاع وما لم يوف منها في سيله سبح قد نال منها البطون ذو زبد فكل رفع منهن منتضح اشحذ اذ هبت الشمال له سيق ركام فالغيم منسرح تلوح فيه لما قضي وطرا قوس حناها في مزنه قزح والارض منه جم النبات بها مثل الزرابي لونه صبح وارتدت الاكم من تهاويل ذي نور عميم والاسهل البطح من اربيان تزينه شق يغبق ماء الندي ويصطبح والشوم كالريح شدها عرض تجول فيه والعين تنتطح اولادها الارخ حين تفطمها وغاطش لرضاع مرتشح يحوزها كالعزيز عن عرض يهز روقا كانه رمح وانت ان تشا ام مرتبءا له صعاب رواتع لقح يصوم من حبها ويربءها فالبطن منه كانه قدح ان رامها لم تقر وامتنعت منه علي كل فاءل جرح متي تفته في الشد خاءفة يدنه منها صلادم وقح صرفت عنها والطير جارية ولست من يعوقه السنح تحمل كوري وجناء مجفرة قنواء عرفاء جسرة سرح اجد امون كالقبر هامتها ذات هباب في لحيها سجح وفي يديها من بغيها عسر والرجل فيها من خلفه روح بها ندوب الانساع دامية يلوح من حزها بها وضح حز سقاة حجاج غامضة منها علي كل جانب متحوا لاشيء انجي منها وقد ضمرت من بعد بدن اذ بلها الرشح يبل منها الذفري ودنسها من قنفذ اليت حالك نتح تمر جثلا مثل الاهان علي ال حاذين يربو في قضبه البلح وتارة عجزها تصيب به وذاءلا ليس فيه متنح ان حل عنها كور يبت وحدا وصاحباها كلاهما طلح فكم وردنا من منهل ابد اعذب ما نستقي به الملح امل فضلا من سيب منتجع اياه ينوي الثناء والمدح ازحت عنا ال الزبير ولو كان امام سواك ما صلحوا تسوس اهل الاسلام عملتهم وانت عند الرحمن منتصح ان تلق بلوي فصابر انف وان تلاق النعمي فلا فرح ماض اذا العيس انسفت ونت في لون داج كانه مسح تصبح عن غب ماضر بها والعيس خوص بالقوم تجتنح يرمي بعيني اقني علي شرف لم يءذه عاءر ولا لح يبين فيه عتق الاعاصي كما يبين يوما لناظر الصبح وال ابي العاص اهل ماثرة غر عتاق بالخير قد نفحوا خير قريش هم افاضلها في الجد جد وان هم مزحوا ارحبها اذرعا واصبرها صبرا اذا القوم في الوغي كلحوا اما قريش فانت وارثها تكف من شغبهم اذا طمحوا حفظت ماضيعوا وزندهم اوريت اذا اصلدوا وقد قدحوا مناقب الخير انت وارثها والحمد ذخر تغلي به ربح اليت جهدا وصادق قسمي برب عبد تجنه الكرح فهو يتلو الانجيل يدرسه من خشية اله قلبه قفح لابنك اولي بملك والده وعمه ان عصاك مطرح داود عدل فاحكم بسنته وال مروان كانوا قد نصحوا فهم خيار فاعمل بسنتهم واحي بخير واكدح كما كدحوا",
    "poem_title": "أشتقت وانهل دمع عينك أن ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "232",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=232&start=0",
    "poet_name": "النابغة الشيباني"
  },
  {
    "poem_id": "19156",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=19156&r=&rc=15",
    "poem_style": "فصحى",
    "poem_text": " اضحت اميمة لا ينال زمامها واعتاد نفسك ذكرها وسقامها ورات سهامك لم تصدها فالتوت واختل قلبك اذ رقتك سهامها وغدت كان حمولها وزهاءها سحق النخيل تفيات اكمامها فاشتقت اذ شطت وهاج كابتي ذكري ونفسي شفني تهمامها وذهاب همي وصل من علقته وهنانة يشفي السقيم كلامها يربي علي حسن الحوابي حسنها ويزيد فوق تمامهن تمامها تخطو علي برديتين بغابة مكورتين فما يزول خدامها رود اذا قامت تداعي رملة ينهال من اعلي الكثيب هيامها فوشاحها قلق وشب سموطها نحر عليه سموطها ونظامها ولها غداءر قد علون ماكما يغذي العبير اثيثها وسخامها ولها كهمك مقلتان وسنة وبها يضاء من الدجي اعتامها صفراء تصبح كالعرارة زادها حسنا - اذا ارتفع الضحاء - منامها تجلو بافنان اغر مفلجا يجري عليه اراكها وبشامها ريقا يرف كالاقحوان اصابه من صوب غادية الربيع رهامها وكان مسكا او شمولا قرقفا عتقت واخلق بالسنين ختامها يشفي بنفحتها وريح سياعها عند الشروب من الرءوس زكامها شيبت بكافور وماء قرنفل وبماء موهبة يسح فدامها يجري علي انيابها ولثاتها لما تكور وانجلي اعتامها وتريك دلا انسا وتقتلا ويزين ذاك بهاءها وقوامها فرعا مقابلة فلا تخزي بها وهي التي اخوالها اعمامها وهي التي كملت تشبه دمية او درة اغلي بها مستامها وعدت عدات حال دون نجازها صرف اليالي بعدها ايامها فناتك اذ شطت بها عنك النوي وعفا لها دمن وباد مقامها مر الدهور مع الشهور تنوبها ومن الرياح لقاحها وعقامها غربلنها ونخلن الين تربها وجلالها لما استثير قتامها ترب تعاورها عواصف اربع عفي معارف دمنة تقمامها خمسا تعفيها وكل ملثة ربعية انف اسف غمامها دلفت كان البلق في حجراتها وحنين عوذ بعده ارزامها غرق الرباب بها وابطا مرها احمال مثقلة ينوء ركامها حتي اذا اعتمت ومات سحابها حفش التلاع بثجه تسجامها وهت مبعجة تبعج عظمها لما تزيد وادلهم جهامها والماء يطفح فوق كل علاية ويزيد فيه وما يني تسجامها حتي اذا خفت واقلع غيمها لبست تهاويل النبات اكامها والنقع والريان جن نباته مستاسدا وزها الرياض تءامها وضعت به ادم الظباء سخالها عفر تعطف حولها ارامها وتري النعاج بها تزجي سخلها رجنا يلوح علي شواها شامها وتري اداحي الرءال خواليا منها سوي قيض يجول نعامها صحما يطير عفاءها وكانها شوه الحواطب رعبلت اهدامهاومجال عون ما تزال فحولها فاذا اضر بعانة صخب الصحي جاب النسالة لم يقر وحامها صرحت تواليها وهاج ضغاءنا وعداوة ما حملت ارحامها سكنت بدار ماتبين ايها كانت بهن قبابها وخيامها فتركتهن وما سءالي دمنة عند التحية لا يرد سلامها واجتبت تيها ماتني اصداءه تزقو وغرد بعد بوم هامها عذراء لا انس ولا جن بها وهي المضلة لا تري اعلامها خلفتها بجلالة عيدية مضبورة يبني القتود سنامها عيساء تغتال الفجاج بوقح تنفي الحصي ويرضه تلثامها بعنطنط كالجذع منها اسطع سام يمد جديلها وزمامها فاذا مشت مقصورة زافت كما يجتاز اعظم غمرة عوامها وكان اخطب ضالة في شدقها لما عمي بعد الدءوب لغامها ويصيب بعد القادمين زميلها ريان ناعم نبته اعقامها كانت ضناكا فاستحلت سمينها حتي تلاءم جلدها وعظامها وتركتها مثل الهلال رذية وكانما شكوي السليم بغامها تنوي وتنتجع الوليد خليفة يعني بذلك جهدها وجمامها ملك اغر نمي لملك كفه خير العطاء بدورها وسوامها تندي اذا بخل الاكف ولاتري تعلو براجم كفه ابهامها وهو الذي يمسي ويصبح محسنا شتي له نعم جدا انعامها واذا قريش سابقتك سبقتها بقديم اولاها وانت قوامها واذا قناة المجد حاول اخذها فبطول بسطته تبذ جسامها انت الذي بعد الاله هديتها اذ خاطرتك باقدح اقوامها فورثت قاءدها وفزت بقدحها وخصمت لدا لم يهلك خصامها",
    "poem_title": "أَضْحَتْ أُمَيْمَة ُ لا يُنالُ زِمامُها ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "232",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=232&start=0",
    "poet_name": "النابغة الشيباني"
  },
  {
    "poem_id": "19157",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=19157&r=&rc=16",
    "poem_style": "فصحى",
    "poem_text": " الا طرقتنا بالقرينين موهنا وقد حل في عيني من سنتي غمضي سليمي فشاقتني وهاجت صبابتي بطرف لها ساج وذي اشر بض كان علي انيابها بعد هجعة ضبابة ماء الثلج بالعسل الغض فلما عرتنا ينفح المسك جيبها اذا نهضت كادت تميل من النهض عرضت عليها ان تجد وصالنا وان تبذل المعروف لو قبلت عرضي وقلت لها كيف ادكاري غريرة مبتلة هيفاء لم تقضي قرضي لها عمل لم تجن فيه خطيءة تقاضي به اديانها ثم لا تقضي فلما دنا منها بتات واصبحت بعيدا ولم تحل سماءي ولا ارضي فقلت لمن ينهي عن الود اهله اعاذل افشي كل لومك او غضي اذا انا لم انفع صديقي بوده فان عدوي لم يضرهم بغضي الين لمن صادقت من حسن شيمتي واكحل من عاديت بالكحل المض وليس ذو الاضغان في كل كربة يطيعون ابرامي الامور ولا نقضي واني لصبار اذا خشي الردي ولم يبق الا كل ذي حسب محض واضرب راس الكبش بالسيف في الوغي اذا ما اعتصوا بالبيض بعد قنا رفض واكشف عن صحبي غما الخوف والردي اذا ندبت خيل الطليعة لنفض علي كل موار برجع نسوره يرض الحصي رضا جميعا مع القض وما عز اقوامي تلادي وطاوفي من المال في حق وقيت به عرضي واقتل جهل المرء بالحلم والتقي وان رام قرضي حال من دونه قرضي واشدخ هامات الاعادي بوطاتي ولست عن الاوتار ما عشت بالمفضي واحلم في شعري فلا انطق الخنا ويدرا عني شعر ذي الحرة العض من الشعر سم يقتل المرء طعمه كما تقتل الصم الاساود بالعض ومنه غثاء لا يفارق اهله كمثل الحرون لا يكر ولا يمضي ويعرب اقوام ويلحن معشر مرارا وبعض الحن اكثر من بعض يزل الفتي عما يقول لسانه كما زل من يهوي عن الزلق الدحض وتيه مروراة يحار بها القطا الي فج مخشي المهالك ذي غمض كان علي قيعانها من سرابها رياطا نقيات المتون من الرحض وكان علي اعلامها واكامها اذا ما ارتدت بالال اردية المحض تجاوزت منها كل قف ورملة بناجية اطوي المخارم بالركض بناها من الاحماء اكلاءها العلا وما قد اصابت في الشتاء من العض فما زال سيري ينتقي مخ عظمها واعذر منها في السنام وفي النحض من الجهد حتي عاد غثا سمينها رذية اسفار اضر من النقض اذا احنقت ادرجت فضل زمامها فجال عليها الضفر حولا من الغرض بتلك التي اقضي همومي وبغيتي اذا رضي المثلوج بالطعم والخفض",
    "poem_title": "ألا طرقتنا بالقرينين موهناً ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "232",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=232&start=0",
    "poet_name": "النابغة الشيباني"
  },
  {
    "poem_id": "19158",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=19158&r=&rc=17",
    "poem_style": "فصحى",
    "poem_text": " الياس من طول الثواء رواح والمكث فيه تثبت ونجاح ومن التعف عن مساءل جمة تزري بصاحبها حيا وفلاح لايلبسن اخ اخاه مواعدا خلفا كما لبس السراب رماح ان القصاءد خيرها وشرارها مثل المناهل عذبة وملاح فسل الجواد اذا تبرع بالندي وذر البخيل فانه اناح لا يستوي ذو بسطة نال العلا ومقصر وهن القوي دحداح المشتري حسن الثناء بماله فله بذاك مزية ورباح والجهل مالم تخش يوما ذلة غي وعاقبة الحلوم صلاح فانفع صديقك ما استطعت ولا تخم ان جد من حرب العدو فضاح والمرء يدرك في الاناة بحلمه ويضام وهو مدرب ملحاح ومن الفحول اب يزين وشاءن ومن الطروقة رشدة وسفاح والوعد منه منجز وخلابة ومن النفوس سخية وشحاح والعيش شتي شربتان فمنهما محض يعاش بطعمها وضياح افني القرون وجذ كل قبيلة دهر يقلع غرسها مجتاح يبلي الجديد ويعتفي ايد الفتي ليل يكر عليهم وصباح حتي يعود من البلي وكانه قدح تثلم ناحل رحراح وله حفاف ما يواري قملة خزيء النبات كانه رباح ثم المنايا ليس عنها مزحل بل ليس دون سهامهن وجاج ولقد سمعت بطاءرات في الدجي شرد النهار وما لهن جناح بل ليس يخفي فاجر من ربه كن يكون به ولا برواح ونوافذ خل القلوب سهامها مان تري لكلومهن جراح ولقد دعاني لبطالة ربرب هيف نواعم كالظباء صباح يبسمن عن برد كان غروبه مسك يخالط عرفه الفقاح تهوي مواصلتي وترضي شيمتي بيض وادم في الفريد ملاح فاجبتهن بلا جناح رابه يكفي الفواحش ريبة وجناح",
    "poem_title": "اليأس من طول الثواء رواح ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "232",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=232&start=0",
    "poet_name": "النابغة الشيباني"
  },
  {
    "poem_id": "19159",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=19159&r=&rc=18",
    "poem_style": "فصحى",
    "poem_text": " قد تسديتها وتحتي امون طوعة الراس بازل عبهور نحو عبد العزيز ماتطعم النو م ومنها بعد الرواح البكور وهو الثالث الخليفة ل ه امام لمءمنين امير ان ارادوا التقي فعدل تقي او ارادوا عدلا فليس يجور جده مرتين جد ابيه فالي العيص ينتمي ويصير ولدته الملوك ملكا هماما فهو بدر غم النجوم منير حكميا يراح لمجد فرعا موفيا بالعهود حين يجير معشر معدن الخلافة فيهم بدءها منهم وفيهم تحور لا يرومن ملكهم ادمي ان من رام ملكهم مغرور رامه الناكثون فاستاصلوهم ولاة الشيطان حتي ابيروا ثم عبد العزيز قرم هجان لم يضيع لما اعترته الامور قاد عودا من الجيوش لهاما ارعن الحجرتين حين يسير لجبا رزه اذا ارتج يوما في عجاج من تحتهن يثور ثم يجتبنه فيخرجن منه شطبة لقوة وفحل طحور شازبات كانهن ضراء ملحات اعناقها والظهور ابن ام البنين انت فتي النا س وانت الموفق الماجور",
    "poem_title": "قَدْ تَسَدّيتُها وتحتي أَمونٌ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "232",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=232&start=0",
    "poet_name": "النابغة الشيباني"
  },
  {
    "poem_id": "19160",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=19160&r=&rc=19",
    "poem_style": "فصحى",
    "poem_text": " بان السفاه واودي الجهل والسرف وفي التقي بعد افراط الفتي خلف وقد كساني شيبا قد غنيت به مر اليالي مع الايام تختلف وزال ايدي وشيبي ما يزايلني وال مني وشيب الراس مختلف حتي اذا الدهر بلاني وغيرني كما يغير جسم المخصب العجف قالت لي النفس سرا اذ خلوت بها والنفس صادقة لو انها تقف من ير في ولده ايدا يسر به تهن قوي شيخه والشيخ منحذف ذر الشباب فلا تبع لذاذته ان الذي يتبع الذات مقترف ان الشباب جنون شرخ باطله يقيم غضا زمانا ثم ينكشف من يعله الشيب لم يحدث له عظة فذاك من سوسه الافراط والعنف والناس منهم افين ماله سبد ومنهم جامع لمال محترف ليسوا سواء جسور ذو مزابنة عند الامور ولا الهيابة القصف اني امرء صاف عني من يشاحني وردني اهل ودي معشر انف ومعشر اكلوا لحمي بلا ترة ولو ضربت انوفا منهم رعفوا لا ياسفون وقد اعذبت السنهم ولو يظنون ان اعني بهم اسفوا الست ابين منهم غير انهم هم الءام اذا ما استشرفوا عرفوا وقد تكنفهم لءم احاط بهم كما احاط براس النخلة السعف ومن يكن ذا عدو لا يواقعه الا وعيدا فان الهيبة الصلف فلا تهابن اسفارا وان بعدت ان هابها عاجز في عوده قصف قد يرجع المرء لا ترجي سلامته وقد يصيب طويل القعدة التلف هذا لهذا فمال بال التي وعدت وكان من وعدها اليان والخلف لا تقي اله في صاد يهيم بها متيم مقصد كانه دنف فان تصب قلبه يوما باسهمها يكن عليها ومنها الاثم والجنف وان تنله يعش ميت به رمق احياه من جودها الافضال والعرف تسبي القلوب بوجه لاكفاء له كالبدر تم جمالا حين ينتصف تحت الخمار لها جثل تعكفه مثل العثاكيل سودا حين تقتطف لها صحيفة وجه يستضاء بها لم يعل ظاهرها بثر ولا كلف عيناء حوراء في اشفارها هدب وليس في انفها طول ولا ذلف تفتر عن واضح غر مناصبه عذب يهش له ذو النيقة الطرف ما قرقف خالطت مسكا تشاب به يوما باطيب منها حين ترتشف لها كلام تخل القلب بهجته كانه زهو نخل منه يخترف ترتج اوصالها لما مشت فضلا عجزاء عبهرة في كشحها هيف وقد غداها صريف المحض تشربه وقارص والذي من دونه الخصف اضحت شطيرا بدارم تلاءمني وحال من دونها الصمان والنجف حلت بيثرب دارا دار نعمتها وحال من دونها الابواب والغرف فقد غشيت لها دارا تشوقني فالعين ساكبة بملءها تكف دار تغربلها ريح وتنخلها فكل ترب بها بالهيف منتسف وقد ارب بها مستاسد ذكر جون السحاب ملث الهمر مءتلف منه ركام علي غيم تجله مرقع برباب المزن مختصف اذا تالق من جون بوارقه تكاد ابصار عين الوحش تختطف وان تلهف خلت الارض قد رجفت وجاد منه روايا كلها قطف روي القرارات منه فهي مفعمة كما ارتوت من حياض المستقي الزلف فالنبت منه خضوب بعدها ورق واخضر من صوبه الصبغاء والغرف وقد كساها رياضا زانها صبح بها كواكب زهر كلها سرف فالعين مطفلة ترعي مساربه وهي لاوطانها من خصبها الف والحمر تطردها ربع محنبة تفوت ارجلها ايد لها خنف كانه فوقه لما علا الكسف تخدي بها نقض من تحتها نسف يرفع فوديه ان جد الجراء به اورق اخرج في ظنبوبه سقف كل الوحوش مطافيل تربعها ترعي بقيلا وبقلا وهو مءتنف فالربع عاف ودمع العين منسكب ابكي الرسوم بها طورا واعترف نءي وسفع ومشجوج وملتبد وماءل راسه بالفهر منقصف وما بكاءي في ربع شعفت به وخلتي غربة من دارها قذف وحرمة بعدها مجهولة حرم ما ان بها جوفة ترعي ولا لصف كان اصداءها واليل كاربها اصوات قوم اذا ما اظلموا هتفوا يسمع فيها الذي يجتاب قفرتها اصوات جن اذا ما اعتموا عزفوا لجون فيها عيال في افاحصها بجوفة ما بها اثل ولا نضف خوض مزغبة تحتك قد بثرت كانما ثار في ابشارها الحصف قد جبتها وظلام اليل اقطعه وقد عراني من شمس الضحي كنف تشوي جنادبها من حر جاحمها لما توقد منها السهل والظلف اظل بعض المها بعضا اذا كنست كما تظل ظباء القفرة القطف بجسرة كعلاة القين دوسرة في حد مرفقها عن زورها جنف تسمو باتلع مثل الجذع يقدمها عرفاء غرباء في حيزومها جوف قد قذفت بلكيك النحض اعظمها كان غاربها من طوله هدف ما راجن من بنات الفحل قد رجنت ونوقت وبناها الزرد والعلف يوما بانجب منها حين تركبها ولا بابخل ذلا يوم تعتنف كانها بعدما طال الهباب بها مولع اسفع الخدين مشترف تلوح منها علي الاصبار دابرة كانها بين روقي راسه كشف بات بفيحان يجلو البرق متنته كانه من ثياب القهز ملتحف مجتاب ارطاة حقف فهي تستره مع كل وجه يكف الريح منصرف تبله فيضح بالودق تغسله كانه فوق ضاحي متنه النطف حتي اذا الصبح ساق اليل يطرده وزال عنه وعن ارطاته السدف ثارت به ضمر قب مقلدة كالقدح يجذمها صوحان اوثقف فجال منها علي وحشيه عجلا لايجعل الشد دينا حين يغترف وهي سراع تثير النقع شاحية كانه فوق لما علا الكسف تخضع طورا وتطفو كلما طحرت مثل اليعاسيب في اذانها غضف حتي اذا ارهقته كر متنعا كانه طالب بوتره اسف",
    "poem_title": "بانَ السَّفاهُ وأودى الجهلُ والسَّرَفُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "232",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=232&start=0",
    "poet_name": "النابغة الشيباني"
  },
  {
    "poem_id": "19161",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=19161&r=&rc=20",
    "poem_style": "فصحى",
    "poem_text": " وليس بنافع ذا البخل مال ولا مزر بصاحبه السخاء وما اخرت من دنياك نقص وان قدمت كان لك الزكاء",
    "poem_title": "وليس بنافعٍ ذا البخل مالٌ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "232",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=232&start=0",
    "poet_name": "النابغة الشيباني"
  },
  {
    "poem_id": "19162",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=19162&r=&rc=21",
    "poem_style": "فصحى",
    "poem_text": " استمع يابني من وعظ شيخ عجم الدهر في السنين الخوالي",
    "poem_title": "استمع يابني من وعظ شيخ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "232",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=232&start=0",
    "poet_name": "النابغة الشيباني"
  },
  {
    "poem_id": "19163",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=19163&r=&rc=22",
    "poem_style": "فصحى",
    "poem_text": " الدهر حالان هم بعده فرج وفرجة بعدها هم بتعذيب فان حمدك من لم تبله صلف وان ذمك بعد الحمد تكذيب",
    "poem_title": "الدَّهرُ حالانِ: هَمٌّ بعدهُ فرجٌ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "232",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=232&start=0",
    "poet_name": "النابغة الشيباني"
  },
  {
    "poem_id": "19164",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=19164&r=&rc=23",
    "poem_style": "فصحى",
    "poem_text": " عليك بكل ذي حسب ودين فانهم هم اهل الوفاء وان خيرت بينهم فالصق باهل العقل منهم والحياء فان العقل ليس له اذا ما تفاضلت الفضاءل من كفاء ولا تثقن بالنمام فيما حباك من النصيحة في الخلاء وايقن ان مافضي اليه من الاسرار منكشف الغطاء",
    "poem_title": "عليك بكل ذي حسبٍ ودينٍ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "232",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=232&start=0",
    "poet_name": "النابغة الشيباني"
  },
  {
    "poem_id": "19165",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=19165&r=&rc=24",
    "poem_style": "فصحى",
    "poem_text": " تود عدوي ثم تزعم اني صديقك ان الراي منك لعازب وليس اخي من ودني بلسانه ولكن اخي من ودني وهو غاءب",
    "poem_title": "تود عدوي ثم تزعم أنني ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "232",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=232&start=0",
    "poet_name": "النابغة الشيباني"
  },
  {
    "poem_id": "19166",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=19166&r=&rc=25",
    "poem_style": "فصحى",
    "poem_text": " اري البنانة اقوت بعد ساكنها فذا سدير واقوي منهم اقر",
    "poem_title": "أرى  البَنانة َ أقْوَتْ بَعْدَ ساكِنِها ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "232",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=232&start=0",
    "poet_name": "النابغة الشيباني"
  },
  {
    "poem_id": "19167",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=19167&r=&rc=26",
    "poem_style": "فصحى",
    "poem_text": " سامنع نفسي رفد كل بخيل واحبس نطقي عن جواب جهول فان الجهول لا يرد كلامه وليس سبيل الجاهلين سبيلي",
    "poem_title": "سأمنع نفسي رفد كل بخيلٍ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "232",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=232&start=0",
    "poet_name": "النابغة الشيباني"
  }
]