[
  {
    "poem_id": "21922",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=21922&r=&rc=0",
    "poem_style": "فصحى",
    "poem_text": " اتعرف الدار ام لا تعرف الطلا اجل فهيجت الاحزان والوجلا وقد اراني بها في عيشة عجب والدهر بينا له حال اذ انفتلا الهو بواضحة الخدين طيبة بعد المنام اذا ما سرها ابتذلا ليست تزال اليها نفس صاحبها ظماي فلو رابت من قلبه الغلا كشارب الخمر لا تشفي لذاذته ولو يطالع حتي يكثر العلا حتي تصرم لذات الشباب وما من الحياة بذا الدهر الذي نسلا وراعهن بوجهي بعد جدته شيب تفشغ في الصدغين فاشتعلا وسار غرب شبابي بعد جدته كانما كان ضيفا حف فارتحلا فكم تري من قوي فك قوته طول الزمان وسيفا صارما نحلا ان ابن ادم يرجو ما وراء غد ودون ذلك غيل يعتقي الاملا لو كان يعتق حيا من منيته تحرز وحذار احرز الوعلا الاعصم الصدع الوحشي في شغف دون السماء نياف يفرع الجبلا يبيت يحفر وجه الارض مجتنحا اذا اطمان قليلا قام فانتقلا او طاءرا من عتاق الطير مسكنه مصاعب الارض والاشراف قد عقلا يكاد يقطع صعدا غير مكترث الي السماء ولولا بعدها فعلا وليس ينزل الا فوق شاهقة جنح الظلام ولولا اليل ما نزلا فذاك من احذر الاشياء لو والت نفس من الموت والافات ان يءلا فصرم الهم اذ ولي بناحية عيرانة لا تشكي الاصر والعملا من الواتي اذا استقبلن مهمهة نجين من هولها الركبان والقفلا من فرها يرها من جانب سدسا وجانب نابها لم يعد ان بزلا حرف تشذر عن ريان منغمس مستحقب رزاته رحمها الجملا اوكت عليه مضيقا من عواهنها كما تضمن كشح الحرة الحبلا كانها وهي تحت الرحل لاهية اذا المطي علي انقاءه ذملا جونية من قطا الصوان مسكنها جفاجف تنبت القفعاء والبقلا باضت بحزم سبيع او بمرفضه ذي الشيح حيث تلاقي التلع فانسحلا تروي لازغب صيفي مهلكة اذا تكمش اولاد القطا خذلا تنوش من صوة الانهار يطعمه من التهاويل والزباد ما اكلا تضمه لجناحيها وجءجءها ضم الفتاة الصبي المغيل الصغلا تستورد السر احيانا اذا ظمءت والضحل اسفل من جرزاته الغلا تحسرت عقة عنه فانسلها و اجتاب اخري جديدا بعدما ابتقلا مولع بسواد في اسافله منه احتذي وبلون مثله اكتحلا",
    "poem_title": "أَتَعْرِفُ الدارَ أَمْ لا تعرفُ الطَّلَلاَ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "266",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=266&start=0",
    "poet_name": "عدي بن الرقاع"
  },
  {
    "poem_id": "21923",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=21923&r=&rc=1",
    "poem_style": "فصحى",
    "poem_text": " جمعت الواتي يحمد اله عبده عليهن فليهنيء لك الخير واسلم فاولهن البر والبر غالب وما بك من غيب السراءر يعلم وثانية كانت من اله نعمة علي المسلمين اذ ولي خير منعم وثالثة ان ليس فيك هوادة لمن رام ظلما او سعي سعي مجرم ورابعة ان لا تزال مع التقي تخب بميمون من الامر مبرم وخامسة في الحكم انك تنصف الضعيف وما من علم اله كالعمي وسادسة ان الذي هو ربنا اصطفاك فمن يتبعك لا يتندم وسابعة ان المكارم كلها سبقت اليها كل ساع وملجم وثامنة في منصب الناس انه سما بك منهم معظم فوق معظم وتاسعة ان البرية كلها يعدون سيبا من امام متم وعاشرة ان الحلوم توابع لحلمك في فصل من القول محكم",
    "poem_title": "جَمَعْتَ اللَّوَاتِي يَحْمَدُ اللَّه عَبْدهُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "266",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=266&start=0",
    "poet_name": "عدي بن الرقاع"
  },
  {
    "poem_id": "21924",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=21924&r=&rc=2",
    "poem_style": "فصحى",
    "poem_text": " عرف الديار توهما فاعتادها من بعد ما درس البلي ابلادها الا رواسي كلهن قد اصطلي جمرا واشعل اهلها ايقادها بشبيكة الحور التي غربيها فقدت رسوم حياضها ورادها كانت رواحل لقدور فعريت منهن واستلب الزمان رمادها وتنكرت كل التنكر بعدنا والارض تعرف بعلها وجمادها ولرب واضحة الجبين خريدة بيضاء قد ضربت بها اوتادها تصطاد بهجتها المعل بالصبا عرضا فتقصده ولن يصطادها كالظبية البكر الفريدة ترتعي من ارضها قفاتها وعهادها خضبت بها عقد البراق جبينها من عركها علجانها وعرادها كالزين في وجه العروس تبذلت بعد الحياء فلاعبت ارادها تزجي اغن كان ابرة روقه قلم اصاب من الدواة مدادها ركبت به من عالج متحيرا قفرا ترب وحشها اولادها فتري محانيه التي تسق الثري والهبر يونق نبتها روادها بمجر مرتجز الرواعد بعجت غر السحاب به الثقال مزادها بانت سعاد واخلفت ميعادها وتباعدت عنا لتمنع زادها اني اذا ما لم تصلني خلتي وتباعدت عني اغتفرت بعادها واذا القرينة لم تزل في نجدة من ضغنها سءم القرين قيادها اما تري شيبي تفشغ لمتي حتي علا وضح يلوح سوادها فلقد ثنيت يد الفتاة وسادة لي جاعلا يسري يدي وسادها ولقد اصبت من المعيشة لذة ولقيت من شظف الخطوب شدادها وعمرت حتي لست اسال عالما عن حرف واحدة لكي ازدادها واصاحب الجيش العرمرم فارسا في الخيل اشهد كرها وطرادها وقصيدة قد بت اجمع بينها حتي اقوم ميلها وسنادها نظر المثقف في كعوب قناته حتي يقيم ثقافه منادها فسترت عيب معيشتي بتكرم واتيت في سعة النعيم سدادها وعلمت حتي ما اساءل عالما عن علم واحدة لكي ازدادها صلي الاله علي امريء ودعته واتم نعمته عليه وزادها واذا الربيع تابعت انواءه فسقي خناصرة الاحص فجادها نزل الوليد بها فكان لاهلها غيثا اغاث انيسها وبلادها ولقد اراد اله اذ ولاكها من امة اصلاحها ورشادها وعمرت ارض المسلمين فاقبلت ونفيت عنها من يريد فسادها واصبت في بلد العدو مصيبة بلغت اقاصي غورها ونجادها ظفرا ونصرا ما تناول مثله احد من الخلفاء كان ارادها واذا نشرت له الثناء وجدته جمع المكارم طرفها وتلادها او ماتري ان البرية كلها القت خزاءمها اليه فقادها غلب المساميح الوليد سماحة وكفي قريش المعضلات وسادها تاتيه اسلاب الاعزة عنوة قسرا ويجمع لحروب عتادها واذا راي نار العدو تضرمت سامي جماعة اهلها فاقتادها بعرمرم - تبدو الروابي - ذي وعي كالحرة احتمل الضحي اطوادها اطفات نارا لحروب واوقدت نار قدحت براحتيك زنادها فبدت بصيرتها لمن يبغي الهدي واصاب حر شديدها حسادها واذا غدا يوما بنفحة ناءل عرضت له الغد مثلها فاعادها واذا عدت خيل تبادر غاية فالسابق الجالي يقود جيادها",
    "poem_title": "عَرَفَ الدِّيَارَ تَوَهُّماً فاعْتَادَهَا ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "266",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=266&start=0",
    "poet_name": "عدي بن الرقاع"
  },
  {
    "poem_id": "21925",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=21925&r=&rc=3",
    "poem_style": "فصحى",
    "poem_text": " ما هاج شوقك من مغاني دمنة ومنازل شغف الفءاد بلاها جيداء يطويها الضجيع بصلبها طي المحالة لين متناها دار لصفراء التي لا تنتهي عن ذكرها ابدا ولا تنساها لو يستطيع ضجيعها لاحبها في الجوف منه يشمها وحشاها صادتك اخت بني لءي اذ رمت واصاب سهمك اذ رميت سواها واعارها الحدثان منك مودة واعير غيرك ودها وهواها تلك الظلامة قد علمت فليتها اذ كنت مكتهلا تلم نواها بيضاء تستلب الرجال عقولهم عظمت روادفها ودق حشاها وكان طعم الزنجبيل ولذة صهباء ساك بها المسحر فاها يا شوق ما بك يوم بان حدوجهم من ذي المويقع غدوة فراها وكان نخلا في مطيطة ثاويا بالكمع بين قرارها وحجاها وعلي الجمال اذا ونين لساءق انزلن اخر راءحا فحداها من بين مختضع واخر مشيه رفل اذا رفعت عليه عصاها من بين بكر كالمهاة وكاعب شفع النعيم شبابها فعراها لا مكثر عيش ولا ابن وليدة بادي المروءة تستبيح حماها وجعلن محمل ذي السلاح تحية عن ذي اليتيمة وافترشن لواها اصعدن في وادي اثيدة بعدما عسف الخميلة واحزال صواها قرية حبك المقيظ واهلها بحشي ماب تري قصور قراها واحتل اهلك ذا القتود وغربا فالصحصحان فاين منك نواها فاذا تحير في الفءاد خيالها شرق الشءون بعبرة فبكاها افلا تناساها بذات براية عنس تجل اذا السفار براها تطوي الفلاة اذا الاكام توقدت طي الخنيف بوشك رجع خطاها وتشول خشية ذي اليمين بمسبل وحف اذا صحب الذءاب حماها متذيل لون المناضل فوقه عجب اصم يسل خور صلاها نخست به عجز كان مجالها درج سليمان القديم بناها بنيت علي كرش كان حرودها مقط مطواة امر قواها في مجفر حابي الضلوع كانه بءر يجيب الناطقين رجاها ويقود ناهضها مجامع صلبها قودا وتبتدر النجاء يداها وتسوق رجلاها توالي خلفها طردا وتلتطس الحصي بعجاها فغدت واصبح في المعرس ثاويا كالخرق ملتفعا عليه سلاها وبها مناخ قلما نزلت به ومصمعات من بنات معاها سود تواءم من بقية حسوها قذفت بهن الارض غب سراها وكان مضطجع امريء اغني به لقرار عين بعد طول كراها حتي اذا انقشعت ضبابة نومه عنه وكانت حاجة فقضاها اهوي فعصب راسه بعمامة دسماء لم يك حين نام طواها ثم اتلاب الي زمام مناخة كبداء شد بنسعتيه مشاها حتي اذا يءست واسحق حالق ورات بقية فشجاها وغدت تنازعه الجديل كانها بيدانة اكل السباع طلاها قلقت وعارضها حصان حاءص صحل الصهيل وادبرت فتلاها يتعاوران من الغبار ملاءة بيضاء مخملة هما نسجاها تطوي اذا علوا مكانا جاسيا واذا السنابك اسهلت نشراها فالح واعتزمت عليه بشاوها شرفين ثمت ردها فثناها بسرارة حفش الربيع غثاءها حواء يزدرع الغمير ثراها فتصيفاها يصحبان كلاهما لثرا الجحافل من وكيف يداها حتي اصطلي وهج المقيظ وخانه ابقي مشاربه وشاب عثاها ونوي القيام علي الصوي فتذكرا ماء المناظر قلبها فاضاها فارن تارتها اذا عرضت له بيداء ذات مخارم عسفاها حتي تاوب ماء عين زغرب يبغي الضفادع في نقيع صراها",
    "poem_title": "ما هاجَ شوقكَ من مغاني دمنة ٍ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "266",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=266&start=0",
    "poet_name": "عدي بن الرقاع"
  },
  {
    "poem_id": "21926",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=21926&r=&rc=4",
    "poem_style": "فصحى",
    "poem_text": " لمن المنازل اقفرت بغباء لو شءت هيجت الغداة بكاءي فالغمر غمر بني جذيمة قد تري ماهولة فخلت من الاحياء لولا التجلد والتعزي انه لا قوم الا عقرهم لفناء ناديت اصحابي الذين توجهوا ودعوت اخرس ما يجيب دعاءي واذا نظرت الي اميري زادني ضنا به نظري الي الامراء تسمو العيون اليه حين يرونه كالبدر فرج بهمة الظلماء والاصل ينبت فرعه متاثلا والكف ليس بنانها بسواء بل ما رايت جبال ارض تستوي فيما غشيت ولا نجوم سماء والقوم اشباه وبين حلومهم بون كذاك تفاضل الاشياء والبرق منه وابل متابع جود واخر ما يبض بماء والمرء يورث مجده ابناءه ويموت اخر وهو في الاحياء والدهر يفرق بين كل جماعة ويلف بين تباعد وتناء",
    "poem_title": "لمن المنازل أقفرت بغباء ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "266",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=266&start=0",
    "poet_name": "عدي بن الرقاع"
  },
  {
    "poem_id": "21927",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=21927&r=&rc=5",
    "poem_style": "فصحى",
    "poem_text": " كلما ردنا شطا عن هواها شطنت دار ميعة حقباء بعراب الي الالاهة حتي تبعت امهاتها الاطلاء ردني النجم واستقلت وحارت كل يوم عشية شهباء فتردن بالسماوة حتي كذبتهن غدرها والنهاء ويكر العبدان بالمحلب الاجنف م فيها حتي يمج السقاء يحسب الناظرون ما لم يفروا انها جلة وهن فتاء لو ثوي لا يريمها الف حول لم يطل عندها عليه الثواء اهواها يشفه ام اعيرت منظرا فوق ما اعير النساء",
    "poem_title": "كُلَّمَا رَدَّنَا شَطاً عَنْ هَوَاهَا ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "266",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=266&start=0",
    "poet_name": "عدي بن الرقاع"
  },
  {
    "poem_id": "21928",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=21928&r=&rc=6",
    "poem_style": "فصحى",
    "poem_text": " قد حباني الوليد يوم اسيس بعشار فيها غني وبهاء",
    "poem_title": "قد حباني الوليد يوم أسيس ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "266",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=266&start=0",
    "poet_name": "عدي بن الرقاع"
  },
  {
    "poem_id": "21929",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=21929&r=&rc=7",
    "poem_style": "فصحى",
    "poem_text": " فشبحنا قناعا رعت الحياة او جوش فهي قعس نواء",
    "poem_title": "فشبحنا قناعا رعت الحياة ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "266",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=266&start=0",
    "poet_name": "عدي بن الرقاع"
  },
  {
    "poem_id": "21930",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=21930&r=&rc=8",
    "poem_style": "فصحى",
    "poem_text": " لعمري لقد اصحرت خيلنا باكناف دجلة لمصعب اذا ما منافق اهل العرا ق عوتب ثمت لم يعتب دلفنا اليه بذي تدرا قليل التفقد لغيب يهزون كل طويل القنا ة ملتءم النصل والثعلب كان وعاهم اذا ما غدوا ضجيج قطا بلد مخضب فقدمنا واضح وجه كريم الضراءب والمنصب فداءك امي وابناءها وان شءت زدت عليها ابي وما قلتها رهبة انما يحل العقاب علي المذنب اذا شءت نازلت مستثقلا ازاحم كالجمل الاجدب فمن يك منا منا ومن يك من غيرنا يهرب اعين بنا ونصرنا به ومن ينصر اله لم يغلب",
    "poem_title": "لَعَمْرِي لَقَدْ أَصْحَرَتْ خَيْلُنَا ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "266",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=266&start=0",
    "poet_name": "عدي بن الرقاع"
  },
  {
    "poem_id": "21931",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=21931&r=&rc=9",
    "poem_style": "فصحى",
    "poem_text": " توهم ابلاد المنازل عن حقب فراجع شوقا ثمت ارتد في نصب بزهمان لو كانت تكلم اخبرت بما لقيت بعد الانيس من العجب",
    "poem_title": "تَوَهَّمَ إبْلاَدَ المَنَازِلِ عَنْ حُقُبْ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "266",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=266&start=0",
    "poet_name": "عدي بن الرقاع"
  },
  {
    "poem_id": "21932",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=21932&r=&rc=10",
    "poem_style": "فصحى",
    "poem_text": " نعم قرقور المرورات اذا غرق الحزان في ال السراب حملته بازل كودانة في ملاط وعاء كالجراب",
    "poem_title": "نِعْمَ قُرْقُوْرُ المَرَوْرَاتِ إذَا ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "266",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=266&start=0",
    "poet_name": "عدي بن الرقاع"
  },
  {
    "poem_id": "21933",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=21933&r=&rc=11",
    "poem_style": "فصحى",
    "poem_text": " فاوردها لما انجلي اليل اودنا فضي كن لجون الحواءم مشربا اتعرف بالصحراء شرقي شابك منازل غزلان لها الانس اطيبا ظلت اريها صاحبي وقد اري بها صاحبا من بين غر واشيبا",
    "poem_title": "فأوردها لما انجلى الليل أودنا ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "266",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=266&start=0",
    "poet_name": "عدي بن الرقاع"
  },
  {
    "poem_id": "21934",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=21934&r=&rc=12",
    "poem_style": "فصحى",
    "poem_text": " ابلغا قومنا جذاما ولخما قول من عزهم اليه حبيب كان اباءكم اذا الناس حرب وهم الاكثرون كان الحروب منعوا الثغرة التي بين حمص والكهاتينليس فيها عريب",
    "poem_title": "أبلغا قومنا جذاما ولخما ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "266",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=266&start=0",
    "poet_name": "عدي بن الرقاع"
  },
  {
    "poem_id": "21935",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=21935&r=&rc=13",
    "poem_style": "فصحى",
    "poem_text": " غابت سراة بني بحر ولو شهدوا يوما لاعطيت ما ابغي واطلب حتي وردنا القنينيات ضاحية في ساعة من نهار الصيف تلتهب فجاء بالبارد العذب الزلال لنا ما دام يمسك عودا ذاويا كرب من ماء خالة جياش بذمته ما توارثه الاوحاد والعتب",
    "poem_title": "غَابَتْ سَرَاة ُ بَنِي بَحْرٍ، وَلَوْ شَهدُوا ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "266",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=266&start=0",
    "poet_name": "عدي بن الرقاع"
  },
  {
    "poem_id": "21936",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=21936&r=&rc=14",
    "poem_style": "فصحى",
    "poem_text": " فظل بصحراء الاميشط يومه خميصا يضاهي ضغن هادية الصهب فسل هوي من لا يءاتيك وده بادم شهم لا حلو ولا صعب كاني ومنقوشا من الميس قاترا وابدان مكبون تحلبه عضب علي اخدري لحمه بسراته مذكي فتاء من ثلاث له شرب فلاهن بالبهمي واياه اذ شبتا جنوب اراش فالهاله فالعجب",
    "poem_title": "فظل بصحراء الأميشط يومه ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "266",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=266&start=0",
    "poet_name": "عدي بن الرقاع"
  },
  {
    "poem_id": "21937",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=21937&r=&rc=15",
    "poem_style": "فصحى",
    "poem_text": " فما عزلوك مسبوقا ولكن الي الخيرات سباقا جوادا وكنت اخي وما ولدتك امي وصولا باذلا لي مستزادا وقد هيضت لنكبتك القدامي كذاك اله يفعل ما ارادا",
    "poem_title": "فما عزلوك مسبوقاً ولكن ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "266",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=266&start=0",
    "poet_name": "عدي بن الرقاع"
  },
  {
    "poem_id": "21938",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=21938&r=&rc=16",
    "poem_style": "فصحى",
    "poem_text": " سارحل من قود المهاري شملة مسخرة ما تستحث بحادي مع الريح ماراحت فان هي اعصفت نهوز براس كالعلاة وهادي",
    "poem_title": "سأرحل من قود المهاري شملة ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "266",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=266&start=0",
    "poet_name": "عدي بن الرقاع"
  },
  {
    "poem_id": "21939",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=21939&r=&rc=17",
    "poem_style": "فصحى",
    "poem_text": " واله يصرف اقواما عن الرشد فانت والشعور ذو تزجي قوافيه كمبتغي الصيد في عريسة الاسد",
    "poem_title": "والله يصرف أقواماً عن الرشد ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "266",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=266&start=0",
    "poet_name": "عدي بن الرقاع"
  },
  {
    "poem_id": "21940",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=21940&r=&rc=18",
    "poem_style": "فصحى",
    "poem_text": " وله عينا من راي كحمالة يحملها كبش العراق يزيد",
    "poem_title": "ولله عينا من رأى كحمالة ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "266",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=266&start=0",
    "poet_name": "عدي بن الرقاع"
  },
  {
    "poem_id": "21941",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=21941&r=&rc=19",
    "poem_style": "فصحى",
    "poem_text": " عن لسان كجثة الورل الاحمر مج الندي عليه العرار فكاني من ذكركم خالطتني من م فلسطين جلس خمر عقار عتقت في القلال من بيت راس م سنوات وما سبتها التجار فهي صهباء ترك المرء اعشي في بياض العينين عنها احمرار فنات وانتوي بها عن هواها شظف العيش ابل سيار",
    "poem_title": "عن لسان كجثة الورل الأحمر ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "266",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=266&start=0",
    "poet_name": "عدي بن الرقاع"
  },
  {
    "poem_id": "21942",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=21942&r=&rc=20",
    "poem_style": "فصحى",
    "poem_text": " اضلال ليل ساقط اكنافه في الناس اعذر ام ضلال نهار قحطان والدنا الذي ندعي له وابو خزيمة خندف بن نزار انبيع والدنا الذي ندعي له بابي معاشر غاءب متواري تلك التجارة لا زكاء لمثلها ذهب يباع بانك وايار تعاطيكها كف كان بنانها اذا اعترضتها العين صف مداري",
    "poem_title": "أَضَلاَلُ لَيْلٍ سَاقِطٍ أَكْنَافُهُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "266",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=266&start=0",
    "poet_name": "عدي بن الرقاع"
  },
  {
    "poem_id": "21943",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=21943&r=&rc=21",
    "poem_style": "فصحى",
    "poem_text": " هل عند منزلة قد اقفرت خبر مجهولة غيرتها بعدك الغير بين الاقاعص والسكران قد درست منها المعارف طرا ما بها اثر شمس العداوة حتي يستقاد لهم واعظم الناس احلاما اذا قدروا",
    "poem_title": "هَلْ عِنْدَ مَنْزِلَة ٍ قَدْ أَقْفَرَتْ خَبَرُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "266",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=266&start=0",
    "poet_name": "عدي بن الرقاع"
  },
  {
    "poem_id": "21944",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=21944&r=&rc=22",
    "poem_style": "فصحى",
    "poem_text": " كانت تحل اذا ما الغيث اصبحها بطن الحلاءة فالامرار فالسرا",
    "poem_title": "كانت تحل إذا ما الغيث أصبحها ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "266",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=266&start=0",
    "poet_name": "عدي بن الرقاع"
  },
  {
    "poem_id": "21945",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=21945&r=&rc=23",
    "poem_style": "فصحى",
    "poem_text": " الا رب لهو انس ولذاذة من العيش يغبيه الخباء المستر",
    "poem_title": "أَلاَ رُبَّ لَهْوٍ آنَسٍ ولَذَاذَة ٍ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "266",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=266&start=0",
    "poet_name": "عدي بن الرقاع"
  },
  {
    "poem_id": "21946",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=21946&r=&rc=24",
    "poem_style": "فصحى",
    "poem_text": " فبت الهي في المنام بما اري وفي الشيب عن بعض البطالة زاجر بساجية العينين خود يلذها اذا طرق اليل الضجيع المباشر كان ثناياها بنات سحابة سقاهن شءبوب من اليل باكر فهن معا او اقحوان بروضة تعاوره صوبان طل وماطر اهم سري ام غار لغيث غاءر ام انتابنا من اخر اليل زاءر ونحن بارض قل ما يجشم السري بها العربيات الحسان الحراءر كثير بها الاعداء يحصد دونها بريد الامام المستحث المثابر فقلت لها كيف اهتديت ودونا دلوك واشراف الجبال القواهر وجيحان جيحان الملوك والس وحزن خزازي والشعوب القواسر",
    "poem_title": "فبت ألهي في المنام بما أرى ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "266",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=266&start=0",
    "poet_name": "عدي بن الرقاع"
  },
  {
    "poem_id": "21947",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=21947&r=&rc=25",
    "poem_style": "فصحى",
    "poem_text": " اليك رمت بالقوم خوص كانما جماجمها فوق الحجاج قبور",
    "poem_title": "إليك رمت بالقوم خوص كأنما ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "266",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=266&start=0",
    "poet_name": "عدي بن الرقاع"
  },
  {
    "poem_id": "21948",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=21948&r=&rc=26",
    "poem_style": "فصحى",
    "poem_text": " حسب الراءد المورض ان قد در منها بكل نبء صوار",
    "poem_title": "حسب الرائد المورض أن قد ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "266",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=266&start=0",
    "poet_name": "عدي بن الرقاع"
  },
  {
    "poem_id": "21949",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=21949&r=&rc=27",
    "poem_style": "فصحى",
    "poem_text": " طار الكري والم الهم فاكتنعا و حيل بيني وبين النوم فامتنعا كان الشباب قناعا استكن به واستظل زمانا ثمت انقشعا فاستبدل الراس شيبا بعد داجية فينانة ما تري في صدغها نزعا فان تكن ميعة من باطل ذهبت واعقب اله بعد الصبوة الورعا فقد ابيت اراعي الخود راقدة علي الوساءد مسرورا بها ولعا براقة الثغر تشفي القلب لذتها اذا مقبلها في ريقها كرعا كالاقحوان بضاحي الروض صبحه غيث ارش بتنضاح وما نقعا صلي الذي الصلوات الطيبات له والمءمنون اذا ما جمعوا الجمعا علي الذي سبق الاقوام ضاحية بالاجر والحمد حتي صاحباه معا لا يبرح المرء يستقري مضاجعه حتي يقيم باعلاهن مضطجعا هو الذي جمع الرحمن امته علي يديه وكانوا قبله شيعا عذنا بذي العرش ان نحيا ونفقده وان نكون لراع بعده تبعا ان الوليد امير المءمنين له ملك عليه اعان اله فارتفعا له عباد ولا يعطون ما منعا له عباد ولا يعطو ما منعا",
    "poem_title": "طار الكرى وألم الهم فاكتنعا ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "266",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=266&start=0",
    "poet_name": "عدي بن الرقاع"
  },
  {
    "poem_id": "21950",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=21950&r=&rc=28",
    "poem_style": "فصحى",
    "poem_text": " قمر السماء وشمسها اجتمعا بالسعد ما غابا وما طلعا ما وارت الاستار مثلهما من راي هذا ومن سمعا دام السرور له بها ولها وتهنيا طول الحياة معا",
    "poem_title": "قمر السماء وشمسها اجتمعا ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "266",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=266&start=0",
    "poet_name": "عدي بن الرقاع"
  },
  {
    "poem_id": "21951",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=21951&r=&rc=29",
    "poem_style": "فصحى",
    "poem_text": " وعون يباكرن البطيمة موقعا حزان فما يشربن الا النقاءعا تضيفنه حتي جهدن يبيسه واض الفرات قانطا ليس جامعا وياكلن ما اعني الولي فلم يلت كان بحافات النهاء المزارعا",
    "poem_title": "وعون يباكرن البطيمة موقعا ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "266",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=266&start=0",
    "poet_name": "عدي بن الرقاع"
  },
  {
    "poem_id": "21952",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=21952&r=&rc=30",
    "poem_style": "فصحى",
    "poem_text": " علي ذي منار تعرف العين متنه كما تعرف الاضياف دار المقطع",
    "poem_title": "عَلَى ذِي مَنَارٍ، تَعْرِفُ العَيْنُ مَتْنَهُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "266",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=266&start=0",
    "poet_name": "عدي بن الرقاع"
  },
  {
    "poem_id": "21953",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=21953&r=&rc=31",
    "poem_style": "فصحى",
    "poem_text": " غشيت بعفري او برجلتها ربعا رمادا واحجارا بقين بها سفعا فما رمتها حتي غدا اليوم نصفه وحتي سرت عيناي كلتاهما دمعا فظلت كاني شارب لعبت به عقار ثوت في سجنها حجا تسعا مقدية صهباء تثخن شربها اذا ما ارادوا ان يروحوا بها صرعي اسر هموما لو تغلغل بعضها الي حجر صلد تركن به صدعا عصارة كرم من حديجاء لم تكن منابتها مستحدثات ولا قرعا قذر ذا ولكن هل تري ضوء بارق وميضا تري منه علي بعده لمعا تصعد في ذات الارانب موهنا اذا هز رعدا خلت في ودقه شفعا",
    "poem_title": "غَشِيْتُ بِعِفْرَى أو بِرِجْلَتِهَا رَبْعاً ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "266",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=266&start=0",
    "poet_name": "عدي بن الرقاع"
  },
  {
    "poem_id": "21954",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=21954&r=&rc=32",
    "poem_style": "فصحى",
    "poem_text": " انا رضينا وان غابت جماعتنا ما قال سيدنا روح بن زنباع يرعي ثمانين الفا كان مثلهم ما يخالف احيانا علي الراعي",
    "poem_title": "إنا رضينا وإنْ غابتْ جماعتنا ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "266",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=266&start=0",
    "poet_name": "عدي بن الرقاع"
  },
  {
    "poem_id": "21956",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=21956&r=&rc=33",
    "poem_style": "فصحى",
    "poem_text": " ان الخليط اجدوا البين فانقذفوا وامتعوك بشوق اية انصرفوا حتي اتيت مريا وهو منكرس كاليث يضربه في الغابة السعف",
    "poem_title": "إنَّ الخليطَ أجدوا البينَ فانقذفوا ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "266",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=266&start=0",
    "poet_name": "عدي بن الرقاع"
  },
  {
    "poem_id": "21957",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=21957&r=&rc=34",
    "poem_style": "فصحى",
    "poem_text": " ولدت ترابيه راسها علي كل رابية نيف وما لا مريء ارب بالحيا ة عنها محيص ولا مصرف",
    "poem_title": "وُلِدَتُ تُرَابِيْهِ رَأْسُهَا ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "266",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=266&start=0",
    "poet_name": "عدي بن الرقاع"
  },
  {
    "poem_id": "21958",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=21958&r=&rc=35",
    "poem_style": "فصحى",
    "poem_text": " فما به بطن واد غب نضحته وان تراغب الا مسفه تءق واستذفروا بنوي حذاء تقذفهم الي اقاصي نواهم ساعة انطلقوا",
    "poem_title": "فما بهِ بطنُ وادٍ غبَّ نضحتهِ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "266",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=266&start=0",
    "poet_name": "عدي بن الرقاع"
  },
  {
    "poem_id": "21959",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=21959&r=&rc=36",
    "poem_style": "فصحى",
    "poem_text": " هل انت منصرف فتنظر ماتري ابقي الحوادث من رسوم المنزل فرمي به ادبارهن غلامنا لما استب بها ولم يتدخل دار باحدي الرحلتين كانما قد عفيت حجا ولما تحل وكذاك يعلو الدهر كل محلة حتي تصير كانها لم تنزل لا يوم الا سوف يورثه غد والعام تاركه لاخر مقبل",
    "poem_title": "هلْ أنتَ منصرفٌ فتنظرُ ماترى ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "266",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=266&start=0",
    "poet_name": "عدي بن الرقاع"
  },
  {
    "poem_id": "21960",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=21960&r=&rc=37",
    "poem_style": "فصحى",
    "poem_text": " مجرنشما لعمايات تضيء به منه الرضاب ومنه المسبل الهطل",
    "poem_title": "مُجْرَنْشِماً لَعَمَايَاتٍ تُضِيءُ بِهِ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "266",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=266&start=0",
    "poet_name": "عدي بن الرقاع"
  },
  {
    "poem_id": "21961",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=21961&r=&rc=38",
    "poem_style": "فصحى",
    "poem_text": " فان تك في مناسمها رجاء فقد لقيت مناسمها العدالا ات عمرا فلاقت من نداه سجال الخير ان له سجالا",
    "poem_title": "فَإنْ تَكُ فِي مَنَاسِمِهَا رَجَاءٌ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "266",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=266&start=0",
    "poet_name": "عدي بن الرقاع"
  },
  {
    "poem_id": "21962",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=21962&r=&rc=39",
    "poem_style": "فصحى",
    "poem_text": " اطربت ام رفعت لعينك غدوة بين المكيمن والزجيج حمول رجلا تراوحها الحداة فحبسها وضح النهار الي العشي قليل كمطرد طحل يقلب عانة فيها لواقح كالقسي وحول نفثت رياض اعامق حتي اذا لم يبق من شمل النهاء ثميل بسطت هواديها بها فتكمشت وله علي اكساءهن صليل حتي وردن من الازارق منهلا وله علي اثارهن سحيل فاستفنه ورءوسهن مطارة تدنو فتغشي الماء ثم تحول",
    "poem_title": "أطربتَ أمْ رفعتْ لعينك غدوة ً ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "266",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=266&start=0",
    "poet_name": "عدي بن الرقاع"
  },
  {
    "poem_id": "21963",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=21963&r=&rc=40",
    "poem_style": "فصحى",
    "poem_text": " لمن رسم دار كالكتاب المنمنم بمنعرج الوادي فويق المهزم فلما تجاوزن الحصيدات كلها وخلفن منها كل رعن ومخرم تخطين بطن السر حتي جعلنه يلي الغرب سيل المنتوي المتيم اذا شءت ان تلقي فتي الباس والندي وذا الحسب الزاكي التليد المقدم فكن عمرا تاتي ولا تعدونه الي غيره واستخبر الناس وافهم كان قرادي زوره طبعتهما بطين من الجولان كتاب اعجم كان زرور القبطرية علقت بنادكها منه بجذع مقوم يكافح لوحات الهواجر بالضحي مكافحة لمنخرين ولفم",
    "poem_title": "لِمَنْ رَسْمُ دَارٍ كالكتابِ المُنَمْنَمِ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "266",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=266&start=0",
    "poet_name": "عدي بن الرقاع"
  },
  {
    "poem_id": "21964",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=21964&r=&rc=41",
    "poem_style": "فصحى",
    "poem_text": " ولقد يخفض المحاور فيهم غير مستشرف ولا مظلوم",
    "poem_title": "وَلَقَدْ يَخْفِضُ الْمُحَاوِرُ فِيْهِمْ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "266",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=266&start=0",
    "poet_name": "عدي بن الرقاع"
  },
  {
    "poem_id": "21965",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=21965&r=&rc=42",
    "poem_style": "فصحى",
    "poem_text": " لولا الحياء وان راسي قد عثا فيه المشيب لزرت ام القاسم وكانها وسط النساء اعارها عينين احور من جاذر جاسم وسنان اقصده النعاس فرنقت في عينه سنة وليس بناءم يصطاد يقظان الرجال حديثها وتطير بهجتها بروح الحالم الم علي طل عفا متقادم بين الذءيب وبين غيب الناعم بمجر غزلان الكناس تلفعت بعدي بمنكر تربها المتراكم",
    "poem_title": "لولاَ الحياءُ وأنَّ رأسيِ قدْ عثا ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "266",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=266&start=0",
    "poet_name": "عدي بن الرقاع"
  },
  {
    "poem_id": "21966",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=21966&r=&rc=43",
    "poem_style": "فصحى",
    "poem_text": " هن عجم وقد علمن من القو م ل هبي واقدمي واو وقومي",
    "poem_title": "هُنَّ عُجْمٌ، وقد عَلِمْنَ مِنَ القَوْ م ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "266",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=266&start=0",
    "poet_name": "عدي بن الرقاع"
  },
  {
    "poem_id": "21967",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=21967&r=&rc=44",
    "poem_style": "فصحى",
    "poem_text": " يتبعن ناجية كان بدفها من غرض نسعتها علوب قواسم",
    "poem_title": "يتبعنَ ناجية ً كأنَّ بدفها ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "266",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=266&start=0",
    "poet_name": "عدي بن الرقاع"
  },
  {
    "poem_id": "21968",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=21968&r=&rc=45",
    "poem_style": "فصحى",
    "poem_text": " وما شجاني اني كنت ناءما اعل من برد الكري بالتنسم الي ان بكت ورقاء في غصن ايكة ترد مبكاها بحسن الترنم فلو قبل مبكاها بكيت صبابة سعدي شفيت النفس قبل التندم ولكن بكت قبلي فهاج لي البكا بكاها فقلت الفضل لمتقدم",
    "poem_title": "ومما شجاني أنني كنتُ نائماً ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "266",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=266&start=0",
    "poet_name": "عدي بن الرقاع"
  },
  {
    "poem_id": "21969",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=21969&r=&rc=46",
    "poem_style": "فصحى",
    "poem_text": " يخرجن من فرجات النقع دامية كان اذانها اطراف اقلام",
    "poem_title": "يخرجنَ من فرجاتِ النقعِ دامية ً ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "266",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=266&start=0",
    "poet_name": "عدي بن الرقاع"
  },
  {
    "poem_id": "21970",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=21970&r=&rc=47",
    "poem_style": "فصحى",
    "poem_text": " مشين كما اهتزت رماح تسفهت اعاليها مر الرياح النواسم",
    "poem_title": "مَشَيْنَ كما اهْتَزَّتْ رِمَاحٌ تَسَفَّهَتْ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "266",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=266&start=0",
    "poet_name": "عدي بن الرقاع"
  },
  {
    "poem_id": "21971",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=21971&r=&rc=48",
    "poem_style": "فصحى",
    "poem_text": " عامية جرت الريح الذيول بها فقد تخذمها الهجران والقدم",
    "poem_title": "عامية ٌ جرتِ الريحُ الذيولَ بها ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "266",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=266&start=0",
    "poet_name": "عدي بن الرقاع"
  },
  {
    "poem_id": "21972",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=21972&r=&rc=49",
    "poem_style": "فصحى",
    "poem_text": " لما غدا الحي من صرخ وغيبهم من الروابي التي غربيها الم ظلت تطلع نفسي اثرهم طربا كاني من هواهم شارب سدم مسطارة بكرت في الراس نشوتها كان شاربها ما به لم حتي تعرض اعلي الشيح دونهم والحب حب بني العسراء والهدم فنكبوا الصوة اليسري فمال بهم علي الفراض فراض الحامل الثلم لولا اختياري ابا حفص وطاعته كاد الهوي من غداة البين يعتزم",
    "poem_title": "لَمَّا غَدَا الحَيُّ من صَرْخٍ وغَيَّبَهُمْ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "266",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=266&start=0",
    "poet_name": "عدي بن الرقاع"
  },
  {
    "poem_id": "21973",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=21973&r=&rc=50",
    "poem_style": "فصحى",
    "poem_text": " اخبر النفس انما النفس كالعي دان من بين نابت وهشيم من ديار غشيتها دارسات بين قارات ضاحك فالهزيم",
    "poem_title": "أخبرِ النفسِ إنما النفسُ كالعيـ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "266",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=266&start=0",
    "poet_name": "عدي بن الرقاع"
  },
  {
    "poem_id": "21974",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=21974&r=&rc=51",
    "poem_style": "فصحى",
    "poem_text": " بكر يربثها اثار منبعق تري به حفنا زرقا وغدرانا او ظبية من ظباء الحوة ابتقلت مذانبا فجرت نبتا وحجرانا وما حسينة اذ قامت تودعنا لبين واعتقدت شذرا ومرجانا لولا الاله واهل الاردن اقتسمت نار الجماعة يوم المرج نيرانا كانوا زوارا لاهل الشام قد علموا لما راوا فيهم جورا وطغيانا",
    "poem_title": "بِكْرٌ يُرَبِّثُها آثَارُ مُنْبَعِقٍ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "266",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=266&start=0",
    "poet_name": "عدي بن الرقاع"
  },
  {
    "poem_id": "21975",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=21975&r=&rc=52",
    "poem_style": "فصحى",
    "poem_text": " وكان امرك من اهل الطوانة من نصر الذي فوقنا واله اعطانا امرا شدت باذن اله عقدته فزاد في دينا خيرا ودنيانا",
    "poem_title": "وكانَ أمركَ منْ أهلِ الطوانة ِ منْ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "266",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=266&start=0",
    "poet_name": "عدي بن الرقاع"
  },
  {
    "poem_id": "21976",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=21976&r=&rc=53",
    "poem_style": "فصحى",
    "poem_text": " اخذمت ام وذمت ام مالها او صادمت في قعرها حبالها",
    "poem_title": "أَخَذِمَتْ أَمْ وَذِمَتْ أَمْ مَالَهَا ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "266",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=266&start=0",
    "poet_name": "عدي بن الرقاع"
  },
  {
    "poem_id": "21977",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=21977&r=&rc=54",
    "poem_style": "فصحى",
    "poem_text": " وجعلن محمل ذي السلا م ح مجنه رعن اليتيمه",
    "poem_title": "وَجَعَلْنَ مِحْمَلَ ذِي السِّلاَ م ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "266",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=266&start=0",
    "poet_name": "عدي بن الرقاع"
  },
  {
    "poem_id": "21978",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=21978&r=&rc=55",
    "poem_style": "فصحى",
    "poem_text": " يا من راي برقا ارقت لضوءه امسي تلالا في حواركه العلي لما تلحلح بالبياض عماءه حول الغريفة كاد يثوي او ثوي فاصاب ايمنه المزاهر كلها واقتم ايسره اثيدة فالحثا فعظام البرقات جاد عليهما وابث ابطنه الثبور به النوي",
    "poem_title": "يا منْ رأى برقاً أرقتُ لضوئهِ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "266",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=266&start=0",
    "poet_name": "عدي بن الرقاع"
  },
  {
    "poem_id": "21979",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=21979&r=&rc=56",
    "poem_style": "فصحى",
    "poem_text": " وتري لغر نساه غيبا غامضا قلق الخصيلة من فويق المفصل",
    "poem_title": "وَتَرَى لَغَرِّ نَسَاهُ غَيْباً غَامِضاً ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "266",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=266&start=0",
    "poet_name": "عدي بن الرقاع"
  }
]