[
  {
    "poem_id": "17427",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17427&r=&rc=0",
    "poem_style": "فصحى",
    "poem_text": " عقدنا حبلنا لبني شءيم فاضحي العز فينا والواء واضحت عامر تعتاد دوسا كما اعتاد المطلقة النساء يطفن بها وما يغنين شيءا وقد يبني علي الصلف الخباء",
    "poem_title": "عقدْنا حبلَنَا لبني شئيمٍ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "199",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=199&start=0",
    "poet_name": "الأخطل"
  },
  {
    "poem_id": "17428",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17428&r=&rc=1",
    "poem_style": "فصحى",
    "poem_text": " ومحبوسة في الحي ضامنة القري اذا اليل وافاها باشعت ساغب معفرة لا تنكر السيف وسطها اذا لم يكن فيها معس لحالب مزاريح في الماوي اذا هبت الصبا تطيف اوابيها باكلف ثالب اذا استقبلتها الريح لم تنفتل لها وان اصبحت شهب الذري والغوارب اذا ما الدم المهراق اضلع حمله وناب رهناها باغلي النواءب اذا ما بدا بالغيب منها عصابة اوين له مشي النساء الواغب يطفن بزياف كان هديره اذا جاوز الحيزوم ترجيع قاصب ترد علي الظمء الطويل نطافها اذا شوت الجوزاء ورق الجنادب كان لهاها في بلاعيم جنة واشداقها السفلي مغار الثعالب اذا لم يكن الا القتاد تجزعت مناجلها اصل القتاد المكالب تحطمه تحت الجليد فءوسها اذا قفع المشتي اكف الحواطب كان عليها القصطلاني مخملا اذا ما اتقت شفانه بالمناكب شفي النفس قتلي من سليم وعامر بيوم بدت فيه نحوس الكواكب تطاعنهم فتيان تغلب بالقنا فطاروا واجلوا عن وجوده الحباءب",
    "poem_title": "ومحبوسة ٍ في الحيّ ضامنة ِ القرى ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "199",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=199&start=0",
    "poet_name": "الأخطل"
  },
  {
    "poem_id": "17429",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17429&r=&rc=2",
    "poem_style": "فصحى",
    "poem_text": " لعمري لقد اسريت لا ليل عاجز بساهمة الخدين طاوية القرب جمالية لا يدرك العيس رفعها اذا كن بالركبان كالقيم النكب معارضة خوصا حراجيج شمرت لنجعة ملك لا ضءيل ولا جاب كان رحال القوم حين تزعزعت علي قطوات من قطا عالج حقب اجدت لورد من اباغ وشفها هواجر ايام وقدن لها شهب اذا حملت ماء الصراءم قلصت روايا لاطفال بمعمية زغب تواءم اشباه بارض مريضة يلذن بخذراف المتان وبالعرب اذا صخب الحادي عليهن برزت بعيدة ما بين المشافر والعجب وكم جاوزت بحرا وليلا يخضنه اليك امير المءمنين ومن سهب عوادل عوجا عن اناس كانما تري بهم جمع الصقالبة الصهب يعارضن بطن الصحصحان وقد بدت بيوت بواد من نمير ومن كلب ويا من عن نجد العقاب وياسرت بنا العيس عن عذراء دار بني الشجب يخدن بنا عن كل شيء كانا اخاريس عيوا بالسلام وبالنسب اذا طلع العيوق والنجم اولجت سوالفها بين السماكين والقلب اليك امير المءمنين رحلتها علي الطاءر الميمون والمنزل الرحب الي مءمن تجلو صفيحة وجه بلابل تغشي من هموم ومن كرب مناخ ذوي الحاجات يستمطرونه عطاء كريم من اساري ومن نهب تري الحلق الماذي تجري فضوله علي مستخف بالنواءب والحرب اخوها اذا شالت عضوضا سما لها علي كل حال من ذلول ومن صعب امام سما بالخيل حتي تقلقلت قلاءد في اعناق معلمة حدب شواخص بالابصار من كل مقرب اعد لهيجا او موافقة الركب سواهم قد عاودن كل عظيمة مجلة الاشطان طيبة لكسب يعاندن عن صلب الطريق من الوجا وهن علي العلات يردين كالنكب اذا كلفوهن التناءي لم يزل غراب علي عوجاء منهن او سقب وفي كل عام منك لروم غزوة بعيدة اثار السنابك والسرب يطرحن بالثغر السخال كانما يشقن‌ بالاشلاء اردية العصب بنات غراب لم تكتمل شهورها تقلقلن من طول المفاوز والجذب وان لها يومين يوم اقامة ويوما تشكي القض من حذر الدرب غموس الدجي تنشق عن متضرم طلوب الاعادي لا سءوم ولا وجب علي ابن ابي العاصي قريش تعطفت له صلبها ليس الوشاءظ كالصلب وقد جعل اله الخلافة فيكم بابيض لا عاري الخوان ولا جدب ولكن راه اله موضع حقها علي رغم اعداء وصدادة كذب عتبتم علينا قيس عيلان كلكم واي عدو لم نبته علي عتب لقد علمت تلك القباءل انا مصاليت جذامون اخية الشغب فان تك حرب ابني نزار تواضعت فقد عذرتنا من كلاب ومن كعب وفي الحقب من افناء قيس كانهم بمنعرج الثرثار خشب علي خشب وهن اذقن الموت جزء بن ظالم بماضية بين الشراسيف والقصب وظلت بنو الصمعاء تاوي فلولهم الي كل دسماء الذراعين والعقب وقد كان يوما راهط من ظلالكم فناء لاقوام وخطبا من الخطب تسامون اهل الحق بابني محارب وركب بني العجلان حسبك من ركب قروم ابي العاصي غداة تخمطت دمشق باشباه المهناة الجرب يقودن موجا من امية لم يرث ديار سليم بالحجاز ولا الهضب ملوك واحكام واصحاب نجدة اذا شوغبوا كانوا عليها الي شغب اهلوا من الشهر الحرام فاصبحوا موالي ملك لا طريف ولا غصب تذود القنا والخيل تثني عليهم وهن بايدي المستميتين كالشهب ولم ترد عيني مثل ملك رايته اتاك بلا طعن الرماح ولا الضرب من السود استاها فوارس مسلم غداة يرد الموت ذو النفس بالكرب ولكن راك اله موضع حقه علي رغم اعداء وصدادة كذب لحي اله صرما من كليب كانهم جداء حجاز لا جءات الي زرب اكارع ليسوا بالعريض محلهم ولا بالحماة الذاءدين عن السرب بني الكلب لولا ان اولاد درام تذب عنكم في الهزاهز والحرب اذا لاتقيتم مالكا بضريبة كذلك يعطيها الذليل علي الغصب وما يفرح الاضياف ان ينزلوا بها اذا كان اعلي الطلح كالدمك الشطب يقولون دب يا جرير وراءنا وليس جرير بالمحامي ولا الصلب",
    "poem_title": "لعَمْري، لقد أسريتُ، لا لَيْلَ عاجزٍ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "199",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=199&start=0",
    "poet_name": "الأخطل"
  },
  {
    "poem_id": "17430",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17430&r=&rc=3",
    "poem_style": "فصحى",
    "poem_text": " حي المنازل بين السفح والرحب لم يبق غير وشوم النار والحطب وعقر خالدات حول قبتها وطامس حبشي الون ذي طب وغير نءي قديم الاثر ذي ثلم ومستكين اميم الراس مستلب تعتادها كل مثلاة وما فقدت عرفاء من مورها مجنونة الادب ومظلم تعمل الشكوي حوامله مستفرغ من سجال العين منشطب دان ابست به ريح يمانية حتي تبجس من حيران منثعب تجفل الخيل من ذي شارة تءق مشهر الوجه والاقراب ذي حب يعلها بالبلي الحاح كرهما بعد الانيس وبعد الدهر ذي الحقب فهي كسحق اليماني بعد جدته ودارس الوحي من مرفوضة وق وقد عهدت بها بيضا منعمة لا يرتدين علي عيب ولا وصب يمشين مشي الهجان الادم يوعثها اعراف دكداكة منهالة الكثب من كل بيضاء مكسال برهرهة زانت معاطلها بالدر والذهب حوراء عجزاء لم تقذف بفاحشة هيفاء رعبوبة مكورة القصب يشفي الضيجع لديها بعد زورتها منها ارتشاف رضاب الغرب ذي الحب ترمي مقاتل فراغ فتقصدهم وما تصاب وقد يرمون من كثب فالقلب عان وان لامت عواذله في حبلهن اسير مسنح الجنب هل يسلينك عما لا يفين به شحط بهن لبين النية الغرب وقد حلفت يمينا غير كاذبة باله رب ستور البيت ذي الحجب وكل موف بنذر كان يحمله مضرج بدماء البدن مختصب ان الوليد امين اله انقذني وكان حصنا الي منجاته هربي فامن النفس ما تخشي ومولها قذم المواهب من انواءه الرغب وثبت الوطء مني عند مضلعة حتي تخطيتها مسترخيا لبتي خليفة اله يستسقي بسنته الغيث من عند مولي العلم منتخب اليك تقتاس همي العيس مسنفة حتي تعينت الاخفاف بالنقب من كل صهباء معجال مجمهرة بعيدة الطفر من معطوفة الحقب كبداء دفقاء محيال مجمرة مثل الفنيق علاة رسلة الخب كانما يعتريها كلما وخدت هر جنيب به مس من الكلب وكل اعيس نعاب اذا قلقت منه النسوع لاعلي السير مغتصب كان اقتاده من بعد ما كلمت علي اصك خفيف العقل منتخب صعر الخدود وقد باشرن هاجرة لكوكب من نجوم القيظ ملهتب حامي الوديقة تغضي الريح خشيته يكاد يذكي شرار النار في العطب حتي يظل له منهن واعية مستوهل عامل التقزيع والصخب اذا تكبدن محالا مسربلة من مسجهر كذوب الون مضطرب يارزن من حس مضرار له داب مشمر عن عمود الساق مرتقب يخشينه كلما ارتجت هماهمه حتي تجشم ربوا محمش التعب اذا حبسن لتغمير علي عجل في جم اخضر طام نازح القرب يعتفنه عند تينان بدمنته بادي العواء ضءيل الشخص مكتسب طاو كان دخان الرمث خالطه بادي السغاب طويل الفقر مكتءب يمنحنه شزر انكار بمعرفة لواغب الطرف قد حلقن كالقلب وهن عند اغترار القوم ثورتها يرهقن مجتمع الاذقان لركب منهن ثمت يزفي قذف ارجلها اهذاب ايد بها يفرين كالعذب كلمع ايدي مثاكيل مسلبة ينعين فتيان ضرس الدهر والخطب لم يبق سيري اليهم من ذخاءرها غير الصميم من الالواح والعصب حتي تناهي الي القوم الذين لهم عز الملوك واعلي سورة الحسب بيض مصاليت لم يعدل بهم احد بكل معظمة من سادة العرب الاكثرين حصي والاطيبين ثري والاحمدين قري في شدة الزب ما ان كاحلامهم حلم اذا قدروا ولا كبسطتهم بسط لدي الغضب وهم ذري عبد شمس في ارومتها وهم صميمهم ليسوا من الشذب وكان ذلك مقسوما لاولهم وراثة ورثوها عن اب فاب",
    "poem_title": "حيِّ المنازِلَ بَينَ السّفْحِ والرُّحَبِ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "199",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=199&start=0",
    "poet_name": "الأخطل"
  },
  {
    "poem_id": "17431",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17431&r=&rc=4",
    "poem_style": "فصحى",
    "poem_text": " عفا واسط من اهله فمذانبه فروض القطا صحراءه فنصاءبه وقد كان محضورا اري ان اهله به ابدا ما اعجم الخط كاتبه ولكن هذا الدهر اصبح فانيا تسعسع واشتدت علينا تجاربه عدا ذو الصفا منهم فامسي انيسه قليلا تعاوي بالضباح ثعالبه وحل بصحراء الاهالة حذلم وما كان حلالا بها اذا نحاربه خلا لبني البرشاء بكر بن واءل مجاري الحصي من بطن فلج فجانبه نفي عنهم الاعداء فرسان غارة ودهم يغم البلق خضر كتاءبه فنحن اخ لم يلق في الناس مثلنا اخا حين شاب الدهر وابيض حاجبه وانا لصبر في مواطن قومنا اذا ما القنا الخطي علت مخاضبه وانا لحمالو العدو اذا عدا علي مركب لا تستلذ مراكبه وغيران يغلي لعدواة صدره تذبذب عني لم تنلني مخالبه فان اك قد فت الكليبي بالعلي فقد اهلكته في الجراء مثالبه وظل له بين العقاب وراهط ضبابة يوم لا تواري كواكبه رايتك والتكليف نفسك دارما كشيء مضي لا يدرك الدهر طالبه فان يك قد بان الشباب فربما اعل بالعذب الذيذ مشاربه وليلة نجوي يعتري اهلها الصبي سلبت بها ريما جميلا مسالبه فاصبح محجوبا علي واصبحت بظاهرة اثاره وملاعبه وبتنا كانا ضيف جن بليلة يعود بها القلب السقيم صباءبه فيا لك مني هفوة لم اعد لها ويا لك قلبا اهلكته مذاهبه دعاني الي خير الملوك فضوله واني امرء مثن عليه ونادبه وعالق اسباب امري ان اقع به اقع بكريم لا تغب مواهبه الي فاعل لو خايل النيل ازحفت من النيل فوراتهو مثاعبه وان اتعرض لوليد فانه نمته الي خير الفروع مضاربه نساء بني عبس وكعب ولدنه فنعم لعمري الحالبات حوالبه رفيع المني لا يستقل بهمه سءوم ولا مستنكش البحر ناضبه تجيش باوصال الجزور قدوره اذا المحل لم يرجع بعودين حاطبه مطاعيم تغدو بالعبيط جفانهم اذا القر الوت بالعضاه عصاءبه تضيء لنا الظلماء غرة وجه اذا الاقعس المبطان ارتج حاجبه وما بلغت خيل امريء كان قبله بحيث انتهت اثاره ومحاربه وتضحي جبال الروم غبرا فجاجها بما اشعلت غاراته ومقانبه من الغزو حتي انضم كل ثميلة وحتي انطوت من طول قود جناءبه يمد المدي لقوم حتي تقطعت حبال القوي وانشق منه سباءبه فتي الناس لم تصهر اليه محارب ولا غنوي دون قيس يناسبه",
    "poem_title": "عفا واسطٌ من أهْله فمذانُبْهْ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "199",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=199&start=0",
    "poet_name": "الأخطل"
  },
  {
    "poem_id": "17432",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17432&r=&rc=5",
    "poem_style": "فصحى",
    "poem_text": " اقفرت البلخ من عيلان فالرحب فالمحلبيات فالخابور فالشعب فاصبحوا لا تري الا مساكنهم كانهم من بقايا امة ذهبوا فاله لم يرض عن ال الزبير ولا عن قيس عيلان حيا طال ما خربوا يعاظمون ابا العاصي وهم نفر في هامة من قريش دونها شذب بيض مصاليت ابناء الملوك فلن يدرك ما قدموا عجم ولا عرب ان يحلموا عنك الاحلام شيمتهم والموت ساعة يحمي منهم الغضب كانهم عند ذاكم ليس بينهم وبين من حاربوا قربي ولا نسب كانوا موالي حق يطلبون به فادركوه وما ملوا ولا لغبوا ان يك لحق اسباب يمد بها في اكفهم الارسان والسب هم سعوا بابن عفان الامام وهم بعد الشماس مروها ثمت احتلبوا حربا اصاب بني العوام جانبها بعدا لمن اكلته النار والحطب حتي تناهت الي مصر جماجمهم تعدو بها البرد منصوبا بها الخشب اذا اتيت ابا مروان تساله وجدته حاضراه الجود والحسب تري اليه رفاق الناس ساءلة من كل اوب علي ابوابه عصب يحتضرون سجالا من فواضله والخير محتضر الابواب منتهب والمطعم الكوم لا ينفك يعقرها اذا تلاقي رواق البيت والهب كان حيرانها في كل منزلة قتلي مجردة الاوصال تستلب لا يبلغ الناس اقصي واديه ولا يعطي جواد كما يعطي ولا يهب",
    "poem_title": "أقفرتِ البلخُ من عيلانَ فالرحبُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "199",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=199&start=0",
    "poet_name": "الأخطل"
  },
  {
    "poem_id": "17433",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17433&r=&rc=6",
    "poem_style": "فصحى",
    "poem_text": " بان الشباب وربما علته بالغانيات وبالشراب الاصهب ولقد شربت الخمر في حانوتها ولعبت بالقانيات كل الملعب ولقد اوكل بالمدج تقي بالسيف عرته كعرة اجرب يسعي الي بزه وسلاحه يمشي بشكته كمشي الانكب ولقد غدوت علي التجار بمسمح هرت عواذله هرير الاكلب لذ تقلبه النعيم كانما مسحت تراءبه بماء مذهب لباس اردية الملوك يروقه من كل مرتقب عيون الربرب ينظرن من خل الستور اذا بدا نظر الهجان الي الفينق المصعب خضل الكياس اذا تشتي لم يكن عند الشراب بفاحش متقطب ان السيوف غدوها ورواحها تركت هوازن مثل قرن الاعضب وتركن عمك من غني مسكا بازاء منخرق كجحر الثعلب وتركن فل بني تميم تابعا لبني ضبينة كاتباع التولب القوا البرين بني سليم انها شانت وان حزازها لم يذهب فلقد علمت بانها اذ علقت سمة الذليل بكل انف مغضب والخيل تعدو بالكماة كانها اسد الغياطل من فوارس تغلب",
    "poem_title": "بان الشّبابُ، ورُبّما عَلّلْتُهُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "199",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=199&start=0",
    "poet_name": "الأخطل"
  },
  {
    "poem_id": "17434",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17434&r=&rc=7",
    "poem_style": "فصحى",
    "poem_text": " خليلي قوما لرحيل فاني وجدت بني الصمعاء غير قريب واسفهت اذ منيت نفسي ابن واسع مني ذهبت لم تسقني بذنوب فان تنزلا يابن المحلق تنزلا بذي عذرة ينداكما بلغوب لحي اله ارماكا بدجلة لا تقي اذاة امريء عضب السان شغوب اذا نحن ودعنا بلادا هم بها فبعدا لحرات بها وسهوب نسير الي من لا يغب نواله ولا مسلم اعراضه لسبوب بخوص كاعطال القسي تقلقلقت اجنتها من شقة ودءوب اذا معجل غادرنه عند منزل اتيح لجواب الفلاة كسوب وهن بنا عوج كان عيونها بقايا قلات قلصت لنضوب مسانيف يطويها مع القيظ والسري تكاليف طلاع النجاد ركوب",
    "poem_title": "خَليليَّ قوما للرَّحيلِ، فإنّني ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "199",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=199&start=0",
    "poet_name": "الأخطل"
  },
  {
    "poem_id": "17435",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17435&r=&rc=8",
    "poem_style": "فصحى",
    "poem_text": " غدا ابنا واءل ليعاتباني وبينهما اجل من العتاب امور لا ينام علي قذاها تغص ذوي الحفيظة بالشراب ترقوا في النخيل وانسءونا دماء سراتكم يوم الكلاب فبءس الطالبون غداة شالت علي القعدات استاه الرباب تجول بنات حلاب عليهم وتزحرهن بين هل وهاب وعبد القيس مصفر لحاها كان فساءها قطع الضباب فما قادوا الجياد ولا افتلوها ولا ركبوا مخيسة الركاب علي اثر الحمير موكفيها جناءبهم حوالي الكلاب ابا غسان انك لم تهني ولكن قد اهنت بني شهاب اتيتك ساءلا فحرمت سءلي وما اعطيتني غير التراب اذا ما اخترت جحدريا علي قيس فلا ابت ركابي",
    "poem_title": "غدا ابنا وائلٍ ليعاتباني ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "199",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=199&start=0",
    "poet_name": "الأخطل"
  },
  {
    "poem_id": "17436",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17436&r=&rc=9",
    "poem_style": "فصحى",
    "poem_text": " لجيم بن صعب لم تنلها عداوتي وما نبحت ال الخصيب كلابي اولءك قوم يرفعون محلهم الي فجوات اشرفت وروابي ولكنما هاج الذي بينا سدوس وما عيدانها بصلاب بنو كل متفال كان جبينها اذا زحلت عنه جبين غراب",
    "poem_title": "لجيمٌ بنُ صعبٍ، لم تنلها عداوتي ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "199",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=199&start=0",
    "poet_name": "الأخطل"
  },
  {
    "poem_id": "17437",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17437&r=&rc=10",
    "poem_style": "فصحى",
    "poem_text": " الم تعرض فتسال ال لهو واروي والمدلة والربابا نزلت بهن فاستذكيت نارا قليلا ثم اسرعن الذهابا وكن اذا بدون بقبل صيف ضربن بجانب الخفر القبابا نواعم لم يقظن بجد مقل ولم يقذفن عن حفص غرابا كان الريط فوق ظباء فلج غداة لبسن لبين الثيابا فارقن الخليط علي سفين يشق بهن امواجا صعابا تري الملاح محتجزا بليف يءم به اجاما وغابا اذا التبان قلص عن مشيح صدفن ولم يردن له عتابا يعد الماء تحت مسخرات يصك القار والخشب الصلابا يعمن علي كلاكلهن فيه ولو يزجي اليه الفيل هابا واما اضطرهن الي مضيق وموج الماء يطرد الحبابا تابع صرمة الوحدي تاوي لاولاها اذا الراعي اهابا دجن بحيث تنتسغ المطايا فلا بقا يخفن ولا ذبابا اذا القوا مراسيهن حلوا دبيب السبي يبتدر النقابا تفرج ماءح السبحاء عنها اذا نزحت وقد لذ الشرابا افاطم اعرضي قبل المنايا واحمت كل هاجرة شهابا برقت بعارضيك ولم تجودي ولم يك ذاك من نعمي ثوابا كذلك اخلفتنا ام بشر علي ان قد جلت غرا عذابا شتيتا يرتوي الظمان منه اذا الجوزاء احجرت الضبايا فان يك ريقي قد بان مني فقد اروي به الرسل الهاباوكن اذا وردن لتم ظمء اذود الخيل خانيات عنه وامنحه المصرحة العرابا وحاءمتان تبتغيان سري جعلت القلب دونهما حجابا وصاحب صبوة صاحبت حينا فتبت اليوم من جهل وتابا ونفس المرء ترصدها المنايا وتحدر حوله حتي يصابا اذا امرت به القت عليه احد سلاحها ظفرا ونابا واعلم اني عما قليل ستكسوني جنادل او ترابا فمن يك ساءلا بني سعيد فعبد اله اكرمهم نصابا تذريت الذواءب من قريش وان شعبوا تفرعت الشعابا بحور بني امية اورثوه حمالات واخلاقا رغابا وتجمع نوفلا وبني عكب كلا الحين افلح من اصابا ومناقد نمتك عروق صدق اذا الحجرات اعوين الكلابا من الفتيان لا بهج بدنيا ولا جزع اذا الحدثان نابا اغر من الاباطح من قريش به تستمطر العرب السحابا",
    "poem_title": "ألمْ تعرضْ، فتسألَ آلَ لهوٍ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "199",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=199&start=0",
    "poet_name": "الأخطل"
  },
  {
    "poem_id": "17438",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17438&r=&rc=11",
    "poem_style": "فصحى",
    "poem_text": " حبيب بن عتاب اري الامر حينه ولا ورع ان القناع بجندب فان تربعوا تربع فوارس معرض و ان تركبوا احدي الغواية تركب",
    "poem_title": "حبيبُ بن عتّابٍ أرى الأمْرَ حَينَهُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "199",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=199&start=0",
    "poet_name": "الأخطل"
  },
  {
    "poem_id": "17439",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17439&r=&rc=12",
    "poem_style": "فصحى",
    "poem_text": " الا بان بالرهن الغداة الحباءب فانت تكف الدمع والدمع غالب رايت ابا النجار حارد ابله والهي كثيرا اعنز وركاءب",
    "poem_title": "ألا بانَ بالرَّهْنِ الغَداة َ الحبائبُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "199",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=199&start=0",
    "poet_name": "الأخطل"
  },
  {
    "poem_id": "17440",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17440&r=&rc=13",
    "poem_style": "فصحى",
    "poem_text": " لخولة بالدومي رسم كانه عن الحول صحف عاد فيهن كاتب ظلت بها ابكي واشعر سخنة كما اعتاد محموما مع اليل صالب لعرفان ايات وملعبة لنا ليالينا اذا انا لجهل صاحب هلالية شطت بها غربة النوي فمن دونها باب شديد وحاجب تبدلت منها خلة وتبدلت كلانا عن البيع الذي نال راغب الا بان بالرهن الغداة الحبايب فعمدا اكف الدمع والحب غالب تحملن واستعجلن كل مودع وفيهن لو تدنو المني والعجايب لبثن قليلا في الديار وعوليت علي النجب لبيض الحسان مراكب اذا ما حدا الحادي المجد تدافعت بهن المطايا واستحث النجايب وغيث ثني رواده خشية الردي اطاع وما ياتيه لناس راكب فاصبح الا وحشه وهو عازب ورواه سكبا في جمادي الاهاضبعفا من سوام الناس واعتم نبته تظل به الثيران فوضي كانها مرازب وافتها لعيد مرازب بكرت به والطير في حيث عرست بعبل الشوي قد جرسته الجوالب اشق كسرحان الصريمة لاحه طراد الهوادي فهو اشعث شاسب ذعرت به سربا تلوح متونه كما لاح في افق السماء الكواكب فعاديت منه اربعا ثم هبته ونازل عنه ذو سراويل لاغب فلما رايت الفل قرنا محاربا ومستوعلا قد احرزته الصياهب رجعت به يرمي الشخوص كانه قطامي طير اثخن الصيد خاضب احم حديد الطرف اوحش ليلة واعوزه اذخاره والمكاسب فطل الي نصف النهار يلفه بذي الحرث يوم ذو قطار وحاصب فاصبح مرتبيا الي راس رجمة كما اشرف العلياء لجيش راقب يقلب زرقاوين في مجرهدة فلا هو مسبوق ولا الطرف كاذب فحمت له اصلا وقد ساء ظنه مصيف لها بالجباتين مشارب فعارضها يهوي وصدت بوجها كما صد من حس العدو المكالب فلم ار ما ينجوه ينخو لطاءر ولا مثل تاليها راي الشمس طالب فاهوي لها ما لا تري وتحردت وقد فرقت ريش الذنابي المخالب بلمع كطرف العين ليست ترثيه وركض اذا ما واكل الركض ثايب فعارض اسراب القطا فوق عاهن فمتنع منه واخر شاجب اذا غشي حسيا مل حساء درت له صوادر يتلون القطا وقوارب يفرق خزان الخمايل بالضحي وقد هربت ما يليه الثعالب فلما تناهي من قلوب طرية تذكر وكرا فهو شبعان ايب",
    "poem_title": "لِخَوْلَة َ بالدُّوميّ رَسْمٌ كأنّهُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "199",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=199&start=0",
    "poet_name": "الأخطل"
  },
  {
    "poem_id": "17441",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17441&r=&rc=14",
    "poem_style": "فصحى",
    "poem_text": " هوي ام بشر ان تراني بغبطة وتهوي نمير غير ذاك واكلب قضاعية احمت عليها رماحنا صحاري فيها لمكاكي ملعب فكم دونها من ملعب ومفازة تظل بها الورق الخفاف تقلب اذا ما مصايف القطا قربت به من القيظ اداها السري وهي لغب اذا ما استقت ما تستقي الهيف فرغت مياه سواقيها حواصل نضب بوفر رقاق لم تجز قعورها ولا شربها افواها لا تصوب وعنس براها رحلتي فكانها من الحبس في الامصار والخسف مشجب علي انها تهدي المطي اذا عوي من اليل مشوق الذراعين هبهب",
    "poem_title": "هوى أُمِّ بِشْرٍ أنْ تراني بغِبْطَة ٍ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "199",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=199&start=0",
    "poet_name": "الأخطل"
  },
  {
    "poem_id": "17442",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17442&r=&rc=15",
    "poem_style": "فصحى",
    "poem_text": " يا مرسل الريح جنوبا وصبا ان غضبت زيد فزدها غضبا واكس بني زيد بن عمرو نقبا ليست من البز ولكن جربا قبيلة لا يرفدن حلبا ولا ينالون لقوم سلبا ولا يساون بقوم حسبا كفي بما عد عليهم ثلبا نساء زيد الات تردي عصبا يعتدن بالجوري وردا اصهبا خاظي البضيع لم يكن مجشبا كانت له سيحان اما وابا فظل يفديها اذا تغيبا ابز به في خرتها فقبقبا",
    "poem_title": "يا مرسلَ الريحِ جنوباً وصبا ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "199",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=199&start=0",
    "poet_name": "الأخطل"
  },
  {
    "poem_id": "17443",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17443&r=&rc=16",
    "poem_style": "فصحى",
    "poem_text": " شفي النفس قتلي من سليم وعامر بيوم بدت فيه نحوس الكواكب تعاورهم فرسان تغلب بالقنا فولوا وخلوا عن بيوت الحباءب ولاقي عمير حتفه في رماحنا وما انت يا جحاف منها بهارب اتعجزنا في بسطة الارض كلها فتلك وبيت اله احدي العجاءب الم تعلموا انا نهش الي القري اذا لم يكن لناس قار لعازب بني الخطفي عدوا ابا مثل درام والا فهاتوا منكم مثل غالب قري ماءة ضيفا اناخ بقبره فاب الي اصحابه غير خاءب وما لكليب الءم جار يجبره وفيم الكليبي الءيم المشارب تغني ضلالا يا جرير وانما محلك بيت حل وسط الزراءب اتسعي بيربوع لتدرك دارما وفيم ابن ثفر الكلب من بيت حاجب",
    "poem_title": "شفى النفسَ قتلى من سليمٍ وعامرٍ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "199",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=199&start=0",
    "poet_name": "الأخطل"
  },
  {
    "poem_id": "17444",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17444&r=&rc=17",
    "poem_style": "فصحى",
    "poem_text": " وابيض لا نكس ولا واهن القوي سقيناه اذا اولي العصافير صرت حبست عليه الكاس غير بطيءة من اليل حتي هرها واهرت فقام بجر البرد لو ان نفسه بكفيه من رد الحميا لخرت وادبر لو قيل اتق السيف لم تخل ذءابته من خشية اقشعرت",
    "poem_title": "وأبْيضَ، لا نِكْسٍ ولا واهن القُوى ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "199",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=199&start=0",
    "poet_name": "الأخطل"
  },
  {
    "poem_id": "17445",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17445&r=&rc=18",
    "poem_style": "فصحى",
    "poem_text": " طربت الي ذلفا فالدمع يسفح وهش لذكراها الفءاد المبرح ومن دون ذلفاء المليحة فاصطبر من الارض اطواد وبيداء صحصح بها حين يستن السراب بمتنها لخوص المطي ان تذرعن مسبح وقد صاح غربان بين وقد جرت ظباء بصرم العامرية برح فما شادن يرعي الحمي ورياضها يروده بمكحول نءوم موشح باحسن منها يوم جد رحيلنا مع الجيش لا بل هي ابض واصبح واحسن جيدا في السحاب ومضحكا وانجل منها مقلتين واملح باطيب من اردان ذلفاء بعدما تغور الثريا في السماء فتجنح اذا اليل ولي واسبطرت نجومه واسفر مشهور من الصبح افضح فلا عيب فيها غير ان حليلها اذا القوم هشوا لمروءة زمح بطيء الي الداعي قليل غناءه اذا ما اجتداه ساءل يتكلح اذلفاء كم من كاشح لك جاءني فاحفظته اذ جاءني يتنصح يقول افق عن ذكر ذلفاء وانسها فما لك من حتف المنية مجمح فقلت اجتنبتني لا ابا لك واطرح في الارض عني اذا تباعدت مطرح فكيف تلوم الناس فيها وقد ثوي لها في سواد القلب حب مبرح وحبي جد ليس فيه مزاحة فيرتاح قلبي اذ يراه ويفرح واني لاهوي الموت من وجد حبها ولموت من وجد الذ واروح وكل هوي قد بان مني ولا اري هوي ام عمرو من فءادي يبرح وفتيان صدق من عشيري وجوهم اذا شفتهن الهواجر وضح رفعت لهم يوما خباء تمده اسنة ارماح يسف ويطمح فادنيت منهم سبحليا كانه قتيل من السودان عبل مجرح فظلت مدام من سلافة بابل تكر عليهم والشواء الملوح فلما تروا قلت قوموا فاسرجوا عناجيجكم قد حان منا التروح فقاموا الي جرد طوال كانها من الركض والايجاف في الحرب اقرح فشدوا عليهن السروج فاعنقت بكل فتي يحمي الذمار ويكفح فقال لهم ذاكم سوام ودونه كتاءب فيهن الاسنة تلمح فلما اغرنا اغنم اله منهم وذو العرش يعطي من جزيل ويمنح فلم نختصم عند الغنيمة بينا ولم يك فينا باخل يتشح فتلك المعالي لا تباعك ثلة وبهما عجاما لمعيشة تكدح فقل لبني عم الذين بابل وبالتستري عن ارضكم متزحزح وفي الارض عن جوخي ورعية اهلها وعن نخلات السيب لحي مفسح وحسب الفتي من شقوة العيش قطعة يحاجي بها طورا يجح",
    "poem_title": "طربتُ إلى ذلفا فالدّمعُ يسفحُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "199",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=199&start=0",
    "poet_name": "الأخطل"
  },
  {
    "poem_id": "17446",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17446&r=&rc=19",
    "poem_style": "فصحى",
    "poem_text": " زيد بن عمرو ليس فيها صالح قبيلة ليس فيها منادح ذلت فما ينبح عنها نابح مثل نوي السوء نفاه الراضح صحبه مني بدي واضح ان اخا المجامع المفاصح ذو الفطنات الهزج المراوح انا اذا ما هاجت البوارحتطعن اذا ما رامنا المشايح",
    "poem_title": "زيدُ بنُ عَمْروٍ ليسَ فيها صالحُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "199",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=199&start=0",
    "poet_name": "الأخطل"
  },
  {
    "poem_id": "17447",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17447&r=&rc=20",
    "poem_style": "فصحى",
    "poem_text": " هلا زيادا اذ زياد جانح تبرق في هاماته الصفايح ونتن زيد الات غاد راءح ولا ينال الخير فيها ماتحكجذوة جذب عنها ناقح",
    "poem_title": "هلاَّ زياداً إذْ زيادٌ جانِحُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "199",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=199&start=0",
    "poet_name": "الأخطل"
  },
  {
    "poem_id": "17448",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17448&r=&rc=21",
    "poem_style": "فصحى",
    "poem_text": " الا جعل اله الاخلاء كلهم فداء لغوث حيث امسوا واصبحوا فغوث فتي الغلباء تغلب لندي اذا عي اقوام لءام وقردحوا فان تصفق الاحلاف لابن مطرف فيمرح والغضبان ذو العز يمرح فقد كنت ارجو ان يقوم بخطة طريف واخوان الصفاء ويضرح ونحن اناس لا حصون بارضنا اذا الحرب امست لاقحا او تلقح وانا لمدودون ما بين منبج فعاف عمان فالحمي لي افيح وان لنا بر العراق وبحره وحيث تري القرقور في الماء يسبح وان ذكر الناس القديم وجدتنا لنا مقدحا مجد ولناس مقدح بنا يعصم الجران او يرفد القري وتاوي معد في الحروب وتسرح ذوي يمن الا تثرنا لنصرنا ندع بارقات من سراب تضحضح فاما مقام صادق كل موطن واما بيان فالصريمة اروح وان تفقدونا في الحروب تجشموا مراس عري تاتي مع اليل تكدح تروا انا نجزي اذا هي ابهمت بصماء يلفي بابها ليس يفتح مصاليت نصطنع السيوف معاذة لنا عارض ينفي العدو ويرجح",
    "poem_title": "ألا جَعَلَ اللَّهُ الأخِلاَّءَ كُلَّهُمْ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "199",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=199&start=0",
    "poet_name": "الأخطل"
  },
  {
    "poem_id": "17449",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17449&r=&rc=22",
    "poem_style": "فصحى",
    "poem_text": " ولست بصاءم رمضان طوعا ولست باكل لحم الاضاحي ولست بقاءم ابدا انادي كمثل العير حي علي الفلاح ولكني ساشربها شمولا واسجد عند منبلج الصباح",
    "poem_title": "ولست بصائم رمضانَ طوعاً ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "199",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=199&start=0",
    "poet_name": "الأخطل"
  },
  {
    "poem_id": "17450",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17450&r=&rc=23",
    "poem_style": "فصحى",
    "poem_text": " هلا اتحتم لابن وحف فانه لكم بالمخازي يوم ابقين متيح ورد عليكم مردفات نساءكم بطحاء ذي قار صلادم قرح فانقذهن الضرب والطعن بالقنا وايد بابطال الكتيبة تجرح وكل طويل الساعدين كانه فنيق خطير يقرع الناس شرمح",
    "poem_title": "هلا أتحتمْ لإبن وحفٍ فإنهُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "199",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=199&start=0",
    "poet_name": "الأخطل"
  },
  {
    "poem_id": "17451",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17451&r=&rc=24",
    "poem_style": "فصحى",
    "poem_text": " بانت سعاد في العينين تسهيد واستحقبت لبه فالقلب معمود وقد تكون سليمي غير ذي خلف فاليوم اخلف من سعدي المواعيد لمعا وايماض برق ما يصوب لنا ولو بدا من سعاد النحر والجيد اما تريني حناني الشيب من كبر كالنسر ارجف والانسان مهدود وقد يكون الصبا مني بمنزلة يوما وتقتادني الهيف الرعاديد يا قل خير الغواني كيف رغن به فشربه وشل فيهن تصريد اعرضن من شمط في الراس لاح به فهن منه اذا ابصرنه حيد اعرضن من شمط في الراس لاح به فهن منه اذا ابصرنه حيد فهن يشدون مني بعض معرفة وهن بالود لا بخل ولا جود قد كان عهدي جديدا فاستبد به والعهد متبع ما فيه منشود يقلن لا انت بعل يستقاد له ولا الشباب الذي قد فات مرود ولا الشباب الذي قد فات مردود هل لشباب الذي قد فات مردود ام هل دواء يرد الشيب موجود لن يرجع الشيب شبانا ولن يجدوا عدل الشباب لهم ما اورق العود والشذر والدر والياقوت فصله ظل الرماة قعودا في مراصدهم اما يزيد فاني لست ناسيه حتي يغيبني في الرمس ملحود جزاك ربك عن مستفرد وحد نفاه عن اهله جرم وتشريد مستشرف قد رماه الناس كلهم كانه من سموم الصيف سفود جزاء يوسف احسانا ومغفرة او مثل ما جزي هارون وداود اعطاه من لذة الدنيا واسكنه في جنة نعمة فيها وتخليد فما يزال جدا نعماك يمطرني وان نايت وسيب منك مرفود هل تبلغني يزيدا ذات معجمة كانها صخرة صماء صيخود من الواتي اذا لانت عريكتها كان لها بعده ال ومجلود تهدي سواهم يطويها العنيق بنا فالعيس منعلة اقرابها سود يلفحهن حرور كل هاجرة فكلها نقب الاخفاف مجهود كانها قارب اقري حلاءله ذات السلاسل حتي ايبس العود ثم تربع ابليا وقد حميت وظن ان سبيل الاخذ متمود ثم استمر يجاريهن لا ضرع مهر ولا ثلب افناه تعويداو مثل ما نال نوح في سفينته طاوي المعا لاحه التعداء صيفته كانما هو في اثارها سيد ضخم الملاطين موار الضحي هزج كان زبرته في الال عنقود بمطرد الاذي جون كانما زفا بالقراقير النعام المطردا ينضحنه بصلاب ما تءيسه قد كان في نحره منهن تقصيد وهن ينبون عن جاب الاديم كما تنبو عن البقريات الجلاميد اذا انصمي حنقا حاذرن شدته فهن من خوفه شتي عباديدينصب في بطن ابلي ويبحثه",
    "poem_title": "بانَتْ سُعادُ، ففي العَيْنَينِ تَسهيدُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "199",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=199&start=0",
    "poet_name": "الأخطل"
  },
  {
    "poem_id": "17452",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17452&r=&rc=25",
    "poem_style": "فصحى",
    "poem_text": " حلت ضبيرة امواه العداد وقد كانت تحل وادني دارها ثكد واقفر اليوم من حله الثمد فالشعبتان فذاك الابرق الفرد وبالصريمة منها منزل خلق عاف تغير الا النءي والوتد دار لبهنانة شط المزار بها وحال من دونها الاعداء والرصد بكرية لم تكن داري بها اما ولا ضبيرة من تيمت صد يا ليت اخت بني دب يريع بها صرف النوي فينام العاءر السهد امست مناها بارض ما تبلغها بصاحب الهم الا الجسرة الاجد اذا اليعافير في اطلالها لجات لم تستطع شاوها المقصومة الحرد كانها واضح الاقراب افزعه غضف نواحل في اعناقها القد ذاد الضراء بروقيه وكر كما ذاد الكتيبة عنه الرامح النجد او قارب بالعري هاجت مراتعه وخانه موثق الغدران والثمد رعي عنازة حتي صر جندبها وذعذع الماء يوم صاخد يقد في ذبل كقداح النبل يعذمها حتي تنوسيت الاضغان والد يشلهن بشد ما يقوم له منها متابيع افلاء ولا جد حتي تاوب عينا ما يزال بها من الاخاضر او من راسب رصد دسم العماءم مسح لا لحوم لهم اذا احسوا بشخص نابء لبدوا علي شراءعها غرثان مرتقب ابصارها خاءف ادبارها كمد حتي اذا امكنته من مقاتلها وهو بنبعية زوراء متءد اهوي لها معبلا مثل الشهاب فلم يقصد وقد كاد يلقي حتفه العضد ادبرن منه عجالا وقع اكرعها كما تساقط تحت الغبية البرد يا بن القريعين لولا ان سيبهم قد عمني لم يجبني داعيا احد انتم تداركتموني بعدما زلقت نعلي واحرج عن انيابه الاسد ومن مءدءة اخري تداركني مثل الرديني لا واه ولا اود نعم الخءولة من كلب خءولته ونعم ما ولد الاقوام اذ ولدوا باز تظل عتاق الطير خاشعة منه وتمتصع الكروان والبد تري الوفود الي جزل مواهبه اذا ابتغوه لامر صالح وجدوا اذا عثرت اتاني من فواضله سيب تسني به الاغلال والعقد لا يسمع الجهل يجري في نديهم ولا امية في اخلاقها الفند تمت جدودهم واله فضلهم وجد قوم سواهم خامل نكد هم الذين اجاب اله دعوتهم لما تلاقت نواصي الخيل فاجتلدوا ليست تنال اكف الناس بسطتهم وليس ينقض مكر الناس ما عقدوا قوم اذا انعموا كانت فواضلهم سيبا من اله لا من ولا حسد لقد نزلت بعبد اله منزلة فيها عن الفقر منجاة ومنتقد كانه مزبد ريان منتجع يعلو الجزاءر في حافاته الزبد حتي تري كل مزور اضر به كانما الشجر البالي به بجد تظل فيه بنات الماء انجية وفي جوانبه الينبوت والحصد سهل الشراءع تروي الحاءمات به اذا العطاش راوا اوضاحه وردوا وامتع اله بالقوم الذين هم فكوا الاساري ومنهم جاءنا الصفد ويوم شرطة قيس اذا منيت لهم حنت مشاكيل من ايقاعكم نكد ظلوا وظل سحاب الموت يمطرهم حتي توجه منهم عارض برد والمشرفية اشباه البروق لها في كل جمجمة او بيضة خد ويوم صفين والابصار خاشعة امدهم اذ دعوا من ربهم مد علي الاولي قتلوا عثمان مظلمة لم ينهم نشد عنه وقد نشدوا فثم قرت عيون الثاءرين به وادركوا كل تبل عنده قود فلم تزل فيلق خضراء تحطمهم تنعي ابن عفان حتي افرخ الصيد وانتم اهل بيت لا يوازنهم بيت اذا عدت الاحساب والعد ايديكم فوق ايدي الناس فاضلة فلن يوازنكم شيب ولا مرد لا يزمهر غداة الدجن حاجبهم ولا اضناء بالمقري وان ثمدوا قوم اذا ضن اقوام ذو سعة وحاذروا حضرة العافين او جحدوا باروا جمادي بشيزاهم مكلة فيها خليطان واري الشحم والكبد المطعمون اذا هبت شامية غبراء يجحر من شفانها الصرد وان سالت قريشا عن ذواءبها فهم اواءلها الاعلون والسند ولو يجمع رفد الناس كلهم لم يرفد الناس الا دون ما رفدوا والمسلمون بخير ما بقيت لهم وليس بعدك خير حين تفتقد",
    "poem_title": "حَلّتْ ضُبَيْرَة ُ أمْواهَ العِدادِ، وقدْ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "199",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=199&start=0",
    "poet_name": "الأخطل"
  },
  {
    "poem_id": "17453",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17453&r=&rc=26",
    "poem_style": "فصحى",
    "poem_text": " حلت سليمي بدوغان وشط بها غرب النوي وتري في خلقها اودا خود يهش لها قلبي اذا كرت يوما كما يفرح الباغي بما وجدا اني امتحدت جرير الخير ان له عندي بناءله الاحسان والصفدا ان جريرا شهاب الحرب يسعرها اذا توكلها اصحابها وقدا جر القباءل ميمون نقيبته يغشي بهن سهول الارض والجدا تحمله كل مرداة مجلة تخال فيها اذا ما هرولت حردا عوج عناجيج او شهب مقصلة قد اورث الغزو في اصلابها عقدا ماض تري الطير تردي في منازله علي مزاحيف كانت تبلغ النجدا يرمي قضاعة مجدوع معاطسها وهو اشم تري في راسه صيدا صافي الرسول ومن حي هم ضمنوا مال الغريب ومن ذا يضمن الابدا كانوا اذا حل جار في بيوتهم عادوا عليه واحصوا ماله عدا فقد اجاروا باذن اله عصبتنا اذ لا يكاد يحب الوالد الولدا قوم يظلون خشعا في مساجدهم ولا يدينون الا الواحد الصمدا",
    "poem_title": "حلّتْ سُلَيمْى بدَوْغانٍ وَشطَّ بِها ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "199",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=199&start=0",
    "poet_name": "الأخطل"
  },
  {
    "poem_id": "17454",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17454&r=&rc=27",
    "poem_style": "فصحى",
    "poem_text": " اذكرت عهدك فاعترك صبابة وذكرت منزلة لال كنود اقوت وغير ايها نسج الصبا وسجال كل مجلجل محمود ولقد شدت علي المراغة سرجها حتي نزعت وانت غير مجيد وعصرت نطفتها لتدرك دارما هيهات من مهل عليك بعيد واذا تعاظمت الامور لدارم طاطات راسك عن قباءل صيد واذا وضعت اباك في ميزانهم رجحوا عليك وانت غير حميد واذا عدت قديمكم وقديمهم اربوا عليك بطارف وتليد واذا عد بيوت قومك لم تجد بيتا كبيت عطارد ولبيد بيت تزل العصم عن قذفاته في شاهق ذي منعة وكءود وابوك ذو محنية وعباءة قمل كاجرب منتش مورود",
    "poem_title": "أذكرتَ عهدكَ، فاعترك صبابة ٌ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "199",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=199&start=0",
    "poet_name": "الأخطل"
  },
  {
    "poem_id": "17455",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17455&r=&rc=28",
    "poem_style": "فصحى",
    "poem_text": " اذا ما قلت قد صالحت بكرا ابي الاضغان والنسب البعيد ومهراق الدماء بواردات تبيد المحزنات ولا تبيد وايام لنا ولهم طوال يعض الهام فيهن الحديد هما اخوان يصطليان نارا رداء الموت بينهما جديد يشول ابن البون اذا راني ويخشاني الضواضية المعيد اتوعدني الوبار بنو سليم وما تحمي الوبار ولا تصيد فلا جرحت يدي بني سليم ولا شعري فتهجوني الشريد ولولا ان اخشي صدر معن وعتبة قام بالحرم النشيد وكنت اذا لقيت عبيد تيم وتيما قلت ايهما العبيد لءيم العالمين يسود تيما وسيدهم وان كرهوا مسود",
    "poem_title": "إذا ما قلتَ قد صالحتَ بكراً ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "199",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=199&start=0",
    "poet_name": "الأخطل"
  },
  {
    "poem_id": "17456",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17456&r=&rc=29",
    "poem_style": "فصحى",
    "poem_text": " يا يومنا عندها عد بالنعيم لنا منها ويا ليتني في بيتها عودي اذ بت انزع عنها حليها عبثا بعد اعتناق وتقبيل وتجريد كما تطاعم في خضراء ناعمة مطوقان اصاخا بعد تغريد وقد سقتني رضابا غير ذي اسن كالمسك ذر علي ماء العناقيد من خمر بيسان صرفا فوقها حب شيبت بها نطفة من ماء يبرود غادي بها مازج دهقان قريته وقادة الون في كاس وناجود اذا سمعت بموت لبخيل فقل بعدا وسحقا له من هالك مود",
    "poem_title": "يا يوْمنا عِندها عُدْ بالنّعيمِ لَنا ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "199",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=199&start=0",
    "poet_name": "الأخطل"
  },
  {
    "poem_id": "17457",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17457&r=&rc=30",
    "poem_style": "فصحى",
    "poem_text": " شربنا فمتنا ميتة جاهلية مضي اهلها لم يعرفوا ما محمد ثلاثة ايام فلما تنبهت حشاشات انفاس اتنا ترد حينا حياة لم تكن من قيامة علينا ولا حشر اتاناه موعد حياة مراض حولهم بعدما صحوا من الناس شتي عاذلون وعود وقلنا لساقينا عليك فعد بنا الي مثلها بالامس فالعود احمد فجاء بها كانما في اناءه بها الكوكب المريخ تصفو وتزبد تفوح بماء يشبه الطيب طيبه اذا ما تعاطت كاسها من يد يد تميت وتحي بعد موت وموتها لذيذ ومحياها الذ واحمد",
    "poem_title": "شربنا فمتنا ميتة ً جاهلية ً ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "199",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=199&start=0",
    "poet_name": "الأخطل"
  },
  {
    "poem_id": "17458",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17458&r=&rc=31",
    "poem_style": "فصحى",
    "poem_text": " وحاجلة العيون طوي قواها شهاب الصيف والسفر الشديد طلبن ابن الامام فتي قريش بحمص وحمص غاءرة بعيد نماك الي الرباء فحول صدق وجد قصرت عنه الجدود وزندك من زناد واريات اذا لم يحمد الزند الصلود وانا معشر نابت علينا غرامات ومضلعة كءود وغص الدهر والايام حتي تغير بعدك الشعر الجديد",
    "poem_title": "وحاجِلَة ِ العُيونِ طوى قُواها ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "199",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=199&start=0",
    "poet_name": "الأخطل"
  },
  {
    "poem_id": "17459",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17459&r=&rc=32",
    "poem_style": "فصحى",
    "poem_text": " وبيضاء لا لون النجاشي لونها اذا زينت لباتها بالقلاءد",
    "poem_title": "وبيضاءَ لا لوْنُ النّجاشيّ لونُها ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "199",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=199&start=0",
    "poet_name": "الأخطل"
  },
  {
    "poem_id": "17460",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17460&r=&rc=33",
    "poem_style": "فصحى",
    "poem_text": " همت بيعلي ان اغشي راسه حساما اذا ما خالط العظم اقصدا لقد خرطوا مني لاعين هاربا يبادر ضوء الصبح سهما خفيدا",
    "poem_title": "هممتُ بيعلى  أن أغشى  رأسهُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "199",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=199&start=0",
    "poet_name": "الأخطل"
  },
  {
    "poem_id": "17461",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17461&r=&rc=34",
    "poem_style": "فصحى",
    "poem_text": " لم يبق من يتقي اله خاليا ويطعم الا خالد بن اسيد سوي معشر لا يبلغ المدح فضلهم مناعش لمولي مطاعم جود",
    "poem_title": "لم يبقَ ممنْ يتقى اللهُ، خالياً ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "199",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=199&start=0",
    "poet_name": "الأخطل"
  },
  {
    "poem_id": "17462",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17462&r=&rc=35",
    "poem_style": "فصحى",
    "poem_text": " سقاني خيار شربة رنحت بنا واخري سقانا ابن عثمان خالد",
    "poem_title": "سَقَاني خِيارٌ شَرْبَة ً رنّحَتْ بِنا ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "199",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=199&start=0",
    "poet_name": "الأخطل"
  },
  {
    "poem_id": "17463",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17463&r=&rc=36",
    "poem_style": "فصحى",
    "poem_text": " الم تر قيسا في الحوادث اوثرت علي بمعن والسعيد سعيد لقد علموا ما اعصر بابيهم ولكنه جار لهم وعبيد هم اخوتي اخوا غنيا واعصرا فكيف يعزي عند ذاك جليد",
    "poem_title": "ألم ترَ قَيْساً في الحوادثِ أُوثِرَتْ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "199",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=199&start=0",
    "poet_name": "الأخطل"
  },
  {
    "poem_id": "17464",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17464&r=&rc=37",
    "poem_style": "فصحى",
    "poem_text": " خف القطين فراحوا منك او بكروا وازعجتهم نوي في صرفها غير كاني شارب يوم استبد بهم من قرقف ضمنتها حمص او جدر جادت بها من ذوات القار مترعة كلفاء ينحت عن خرطومها المدر لذ اصابت حمياها مقاتله فلم تكد تنجلي عن قلبه الخمر كاني ذاك او ذو لوعة خبلت اوصاله او اصابت قلبه النشر شوقا اليهم وجدا يوم اتبعهم طرفي ومنهم بجنبي كوكب زمر حثوا المطي فولتنا مناكبها وفي الخدور اذا باغمتها الصور يبرقن بالقوم حتي يختبلنهم ورايهن ضعيف حين يختبر يا قاتل اله وصل الغانيات اذا ايقن انك من قد زها الكبر اعرضن لما حني قوسي موترها وابيض بعد سواد المة الشعر ما يرعوين الي داع لحاجته ولا لهن الي ذي شيبة وطر شرقن اذ عصر العيدان بارحها وايبست غير مجري السنة الخضر فالعين عانية بالماء تسفحه من نية في تلاقي اهلها ضر منقضبين انقضاب الحبلن يتبعهم من الشقيق وعين المقسم الوطر ولا الضباب اذا اخضرت عيونهم ارضا تحل بها شيبان او غبر حتي اذا هن وركن القضيم وقد اشرقن او قلن هذا الخندق الحفر الي امرء لا تعدينا نوافله اظفره اله فليهنا له الظفر الخاءض الغمر والميمون طاءره خليفة اله يستسقي به المطر والهم بعد نجي النفس يبعثه بالحزم والاصمعان القلب والحذر والمستمر به امر الجميع فما يغتره بعد توكيد له غر وما الفرات اذا جاشت حوالبه في حافتيه وفي اوساطه العشر وذعذعته رياح الصيف واضطربت فوق الجاجء من اذيه غدر مسحنفر من جبال الروم يستره منها اكافيف فيها دونه زور يوما باجود منه حين تساله ولا باجهر منه حين يجتهر ولم يزل بك واشيهم ومكرهم حتي اشاطوا بغيب لحم من يسروا فلم يكن طاويا عنا نصيحته وفي يديه بدنيا دونا حصر فهو فداء امير المءمنين اذا ابدي النواجذ يوم باسل ذكر مفترش كافتراش اليث كلكله لوقعة كاءن فيها له جزر مقدما ماءتي الف لمنزله ما ان راي مثلهم جن ولا بشر يغشي القناطر يبنيها ويهدمها مسوم فوقه الرايات والقتر قوم انابت اليهم كل مخزية وبالثوية لم ينبض بها وتر وتستبين لاقوام ضلالتهم ويستقيم الذي في خده صعر ثم استقل باثقال العراق وقد كانت له نقمة فيهم ومدخر في نبعة من قريش يعصبون بها ما ان يوازي باعلي نبتها الشجر تعلو الهضاب وحلوا في ارومتها اهل الرياء واهل الفخر ان فخروا حشد علي الحق عيافو الخني انف اذا المت بهم مكروهة صبروا وان تدجت علي الافاق مظلمة كان لهم مخرج منها ومعتصر اعطاهم اله جدا ينصرون به لا جد الا صغير بعد محتقر لم ياشروا فيه اذ كانوا مواليه ولو يكون لقوم غيرهم اشروا شمس العداوة حتي يستقاد لهم واعظم الناس احلامان اذا قدروا لا يستقل ذو الاضغان حربهم ولا يبين في عيدانهم خور هم الذين يبارون الرياح اذا قل الطعام علي العافين او قتروا بني امية نعماكم مجلة تمت فلا منة فيها ولا كدر بني امية قد ناضلت دونكم ابناء قوم هم اوا وهم نصروا افحمت عنكم بني النجار قد علمت عليا معد وكانوا طالما هدروا حتي استكانوا وهم مني علي مض والقول ينفذ ما لا تنفذ الابر بني امية اني ناصح لكم فلا يبيتن فيكم امنا زفر واتخذوه عدوا ان شاهده وما تغيب من اخلاقه دعر ان الضغينة تلقاها وان قدمت كالعر يكمن حينا ثم ينتشر وقد نصرت امير المءمنين بنا لما اتاك بطن الغوطة الخبر يعرفونك راس ابن الحباب وقد اضحي ولسيف في خيشومه اثر لا يسمع الصوت مستكا مسامعه وليس ينطق حتي ينطق الحجر امست الي جانب الحشاك جيفته وراسه دونه اليحموم والصور يساله الصبر من غسان اذ حضروا والحزن كيف قراك الغلمة الجشر والحارث بن ابي عوف لعبن به حتي تعاوره العقبان والسبر وقيس عيلان حتي اقبلوا رقصا فبايعوك جهارا بعدما كفروا فلا هدي اله قيسا من ضلالتهم ولا لعا لبني ذكوان اذا عثروا ضجوا من الحرب اذا عضت غواربهم وقيس عيلان من اخلاقها الضجر كانوا ذوي امة حتي اذا علقت بهم حباءل لشيطان وابتهروا صكوا علي شارف صعب مراكبها حصاء ليس لها هلب ولا وبر ولم يزل بسليم امر جاهلها حتي تعايا بها الايراد والصدر اذ ينظرون وهم يجنون حنظلهم الي الزوابي فقلنا بعد ما نظروا كروا الي حرتيهم يعمرونهما كما تكر الي اوطانها البقر واصبحت منهم سنجار خالية والمحلبيات فالخابور فالسر وما يلاقون فراصا الي نسب حتي يلاقي جدي الفرقد القمر وما سعي فيهم ساع ليدركنا الا تقاصر عنا وهو منبهر وقد اصابت كلابا من عداوتنا احدي الدواهي التي تخشي وتنتظر وقد تفاقم امر غير ملتءم ما بينا رحم فيه ولا عذر اما كليب بن يربوع فليس لهم عند التفارط ايراد ولا صدر مخلفون ويقضي الناس امرهم وهم بغيب وفي عمياء ما شعروا ملطمون باعقار الحياض فما ينفك من دارمي فيهم اثر بءس الصحاة وبءس الشرب شربهم اذا جري فيهم المزاء والسكر قوم تناهت اليهم كل فاحشة وكل مخزية سبت بها مضر علي العيارات هداجون قد بلغت نجران او حدثت سوءاتهم هجر الاكلون خبيث الزاد وحدهم والساءلون بظهر الغيب ما الخبر واذكر غدانة عدانا مزنمة من الحبلق تبني حولها الصير تمذي اذا سخنت في قبل اذرعها وتزرءم اذا ما بلها المطر وما غدانة في شيء مكانهم الحابسو الشاء حتي يفضل السءر يتصلون بيربوع ورفدهم عند الترافد مغمور ومحتقر صفر الحي من وقود الادخنات اذا رد الرفاد وكف الحالب القر واقسم المجد حقا لا يحالفهم حتي يحالف بطن الراحة الشعر",
    "poem_title": "خَفَّ القطينُ، فراحوا منكَ، أوْ بَكَروا ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "199",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=199&start=0",
    "poet_name": "الأخطل"
  },
  {
    "poem_id": "17465",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17465&r=&rc=38",
    "poem_style": "فصحى",
    "poem_text": " الا يا اسلمي يا هند هند بني بدر وان كان حيانا عدي اخر الدهر وان كنت قد اقصدتني اذ رميتني بسهمك والرمي يصيب وما يدري اسيلة مجري الدمع اما وشاحها فجار واما الحجل منها فما يجري تموت وتحيا بالضجيع وتلتوي بمطرد المتمين منتبر الخصر وكنتم اذا تناون منا تعرضت خيالاتكم او بت منكم علي ذكر شلقد حملت قيس بن عيلان حربنا علي يابس السيساء محدوب الظهر وقد سرني من قيس عيلان اني رايت بني العجلان سادوا بني بدر وقد غبر العجلان حينا اذا بكي علي الزاد القته الوليدة في الكسر فيصبح كالخفاش يدلك عينه فقبح من وجه لءيم ومن حجر وكنتم بني العجلان الام عندنا واحقر من ان تشهدوا عالي الامر بني كل دسماء الثياب كانما طلاها بنو العجلان من حم القدر تري كعبها قد زال من طول رعيها وقاح الذنابي بالسوية والزفر وان نزل الاقوام منزل عفة نزلتم بني العجلان منزلة الخسر وشاركت العجلان كعبا ولم تكن تشارك كعبا في وفاء ولا غدر ونجي ابن بدر ركضه من رماحنا ونضاحة الاعطاف ملهبة الحضر اذا قلت نالته العوالي تقاذفت به سوحق الرجلين صايبة الصدر كانهما والال ينجاب عنهما اذا انغمسا فيه يعومان في غمر يسر اليها والرماح تنوشه فدي لك امي ان دابت الي العصر فطل يفديها وطلت كانها عقاب دعاها جنح ليل الي وكر كان بطبيها ومجري حزامها اداوي تسح الماء من حور وفر ركوب علي السواءات قد شرم استه مزاحمة الاعداء والنخس في الدبر فطاروا شقاقا لاثنتين فعامر تبيع بنيها بالخصاف وبالتمر واما سليم فاستعاذت حذارنا بحرتها السوداء والجبل الوعر تنق بلا شيء شيوخ محارب وما خلتها كانت تريش ولا تبري ضفادع في ظلماء ليل تجاوبت فدل عليها صوتها حية البحر ونحن رفعنا عن سلول رماحنا وعمدا رغبنا عن دماء بني نصر ولو بني ذبيان بلت رماحنا لقرت بهم عيني وباء بهم وتري شفي النفس قتلي من سليم وعامر ولم تشفها قتلي عني ولا جسر ولا جشم شر القباءل انها كبيض القطا ليسوا بسود ولا حمر وما تركت اسيافنا حين جردت لاعدانا قيس بن عيلان من عذر وقد عركت بابني دخان فاصبحا اذا ما احزالا مثل باقية البظر وادرك علمي في سواءة انها تقيم علي الاوتار والمشرب الكدر وظل يجيش الماء من متقصد علي كل حال من مذاهبه يجري فاقسم لو ادركنه لقذفنه الي صعبة الارجاء مظلمة القعر فوسد فيها كفه او لحجلت ضباع الصحاري حوله غير ذي قبر لعمري لقد لاقت سليم وعامر علي جانب الثرثاء راغية البكر اعني امير المءمنين بناءل وحسن عطاء ليس بالريث النزر وانت امير المءمنين وما بنا الي صلح قيس يا بن مروان من فقر فان تك قيس يا بن مروان بايعت فقد وهلت قيس اليك من العذر علي غير اسلام ولا عن بصيرة ولكنهم سيقوا اليك علي صغر ولما تبينا ضلالة مصعب فتحنا لاهل الشام بابا من النصر فقد اصبحت منا هوازن كلها كواهي السلامي زيد وقرا علي وقر سمونا بعرنين اشم وعارض لمنع ما بين العراق الي البشر فاصبح ما بين العراق ومنبج لتغلب تردي بالردينية السمر اليك امير المءمنين نسيرها تخب المطايا بالعرانين من بكر براس امرء دلي سليما وعامرا واورد قيسا لج ذي حدب غمر فاسرين خمسا ثم اصبحن غدوة يخبرن اخبارا الذ من الخمر تخل ابن صفار فلا تذكر العلي ولا تذكرن حياب قومك في الذكر فقد نهضت لتغلبين حية كحية موسي يوم ايد بالنصر يخبرنا ان الاراقم فلقوا جماجم قيس بين رذان فالحضر جماجم قوم لم يعافوا ظلامة ولم يعلموا اين الوفاء من الغدر",
    "poem_title": "ألا يا اسْلمي يا هِندُ هِندَ بني بَدْرِ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "199",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=199&start=0",
    "poet_name": "الأخطل"
  },
  {
    "poem_id": "17466",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17466&r=&rc=39",
    "poem_style": "فصحى",
    "poem_text": " صرمت حبالك زينب وقذور وحبالهن اذا عقدن غرور يرمين بالحدق المراض قلوبنا فغويهن مكلف مضرور وزعمن اني قد ذهلت عن الصبي ومضي لذلك اعصر ودهور واذا اقول صحوت من ادواءها هاج الفءاد دمي اوانس حور واذا نصبن قرونهن لغدرة فكانما حلت لهن نذور ولقد اصيد الوحش في اوطانها فيذل بعد شماسه اليعفور احيا الاله لنا الامام فانه خير البرية لذنوب غفور نور اضاء لنا البلاد وقد دجت ظلم تكاد بها الهداة تجور الفاخرون بكل يوم صالح واخو المكارم بالفعال فخور فعليك بالحجاج لا تعدل به احدا اذا نزلت عليك امور ولقد علمت وانت اعلمنا به ان ابن يوسف حازم منصور واخو الصفاء فما تزال غنيمة منه يجيء بها اليك بشير وتري الرواسم يختلفن وفوقها ورق العراق سباءك وحرير وبنات فارس كل يوم تصطفي يعلونهن وما لهن مهور خوصا اضر بها ابن يوسف فانطوت والحرب لاقحة لهن زجور وتري المذكي في القياد كانه من طول ما جشم الغوار عقير هريت نطاف عيونهن فادبرت فكانهن من الضرارة عور وحولن من خلج الاعنة وانطوت منها البطون وفي الفحول جفور قطع الغزاة عجافهن فاصبحت حرد صلادم قرح وذكور ولقد علمت بلاءه في معشر تغلي شناه صدورهم وثغور والقوم زارهم واعلي صوتهم تحت السيوف غماغم وهرير واذ القاح غلت فان قدوره جوف لهن بما ضمن هدير طلب الازارق بالكتاءب اذ هوت بشبيب غاءلة النفوس غدور يرجو البقية بعدما حدقت به فرط المنية بحصب وحجور فاباح جمعهم حميدا وانثني وله لوقعه اخرين زءيرا",
    "poem_title": "صرمتْ حبالكَ زينبٌ وقذورُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "199",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=199&start=0",
    "poet_name": "الأخطل"
  },
  {
    "poem_id": "17467",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17467&r=&rc=40",
    "poem_style": "فصحى",
    "poem_text": " الم تشكر لنا كلب بانا جلونا عن وجوهم الغبارا كشفنا عنهم نزوات قيس ومثل جموعنا منع الذمارا وكانوا معشرا قد جاورونا بمنزلة فاكرمنا الجوارا فلما ان تخلي اله منهم اغاروا اذ راوا منا انفتارا فعاقبناهم لكمال عشر ولم نجعل عقابهم ضمارا واطفانا شهابهم جميعا وشب شهاب تغلب فاستنارا تحملنا فلما احمشونا اصاب النار تستعر استعارا وافلت حاتم بفلول قيس الي القاطول وانتهك الفرارا جزيناهم بما صبحوا شعيثا واصحابا له وردوا قرارا وخير متالف الاقوام يوما علي العزاء عزما واصطبارا فمهما كان من الم فانا صبحناهم به كاسا عقارا فليت حديثنا ياتي شعيثا وحنظلة بن قيس او مرارا بما دناهم في كل وجه وابدلناهم بالدار دارا فلا راذان تدعي فيه قيس ولا القاطول واقتنصوا الوبارا صبرنا يوم لاقينا عميرا فاشبعنا مع الرخم النسارا وكان ابن الحباب اعير عزا ولم يك عز تغلب مستعارا فلا برحوا العيون لتنزلوها ولا الرهوات والتمسوا المغارا وسيري يا هوازن نحو ارض بها العذراء تبع القتارا فانا حيث حل المجد يوما حلناه وسرنا حيث سارا",
    "poem_title": "ألمْ تشكرْ لنا كلبٌ بأنا ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "199",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=199&start=0",
    "poet_name": "الأخطل"
  },
  {
    "poem_id": "17468",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17468&r=&rc=41",
    "poem_style": "فصحى",
    "poem_text": " اعاذل ما عليك بان تريني اباكر قهوة فيها احمرار تضمنها نفوس الشرب حتي يروحوا في جفونهم انكسار تواعدها التجار الي اناها فاطلعها علي العرب التجار فاعطينا الغلاء بها وكانت نابي او يكون لها يسار اعاذل توشكين بان تريني صريعا لا ازور ولا ازار اذا خفقت علي فالبستني بلامع الها البيد القفار لعمر ابي لءن قوم اضاعوا لنعم اخو الحفاظ لنا جدار حمانا حين اعورنا وخفنا واطعم حين يتبع القتار واوقد نار مكرمة ومجد ولم توقد مع الجشمي نار واطعم اشهر الشهباء حتي تصوح في منابته الحسار فاذا درت بكفك فاحتلبها ولا تك درة فيها غرار وامسك عنك بالطرفين حتي تبين اين يصرفك المغار فان عواقب الايام تخشي دواءرها وتنتقل الديار وقدج علم النساء اذا التقينا وهن وراءنا انا تغار تربعنا الجزيرة بعد قيس فاضحت وهي من قيس قفار يزجون الحمير بارض نجد وما لهم من الامر الخيار راوا ثغرا تحيط به المنايا واكبد ما يغيره الغيار تسامي ماردون به الثريا وايدي الناس دونهم قصار واولاد الصريح مسومات عليها الاسد غضفا والنمار شوازب كالقنا قد كان فيها من الغارات والغزو اقورار ذوابل كل سلهبة خنوف واجرد ما يثبطه الخبار فاترز لحمه التعداء حتي بدت منه الجناجن والفقار وقد قلقت قلاءد كل غوج يطفن به كما قلق السوار تراه كانه سرحان طل زهاه يوم راءحة قطار وابقي الحرب والزبات منها صلادم ما تخونها المهار الم ترني اجرت بني فقيم بحيث غلا علي مضر الجوار بعاجنة الرحوب فلم يسيروا وسير غيرهم عنها فساروا",
    "poem_title": "أعاذلَ ما عليكِ بأنْ تريني ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "199",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=199&start=0",
    "poet_name": "الأخطل"
  },
  {
    "poem_id": "17469",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17469&r=&rc=42",
    "poem_style": "فصحى",
    "poem_text": " نبءت ان الخزرجين حافظوا بالفين منهم دارعون وحسر وما فتءت خيل تثوب وتدعي الي النمر حتي غص بالقوم عرعر وقد حارت الاسري لمن يصطلي الوغي فخابت من الاسري حبين ويعمر وسارت عدي لجوار فاجزرت وغير عدي في المواطن اصبر وغنم عتاب بن سعد سواهم وشمصن بهراء الوشيج المكر وحلت هلال بين حرث وقرية تروح عليها بالعشي المعصفر الا ان شر الناس حيث لقيتهم اراهيط بالثرثار حضري وقر وعمرو بن بكر لم تكشف ستورها وحرت عبد اله فيمن يحر",
    "poem_title": "نُبئْتُ أنَّ الخزْرجيّينَ حافظوا ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "199",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=199&start=0",
    "poet_name": "الأخطل"
  },
  {
    "poem_id": "17470",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17470&r=&rc=43",
    "poem_style": "فصحى",
    "poem_text": " عفا دير لبي من اميمة فالحضر واقفر الا ان يلم به سفر قليلا غرار العين حتي يقلصوا علي كالقطا الجوني افزعه القطر علي كل فتلاء الذراعين رسلة واعيس نعاب اذا قلق الضفر قضين من الديرين هما طلبنه فهن الي لهو وجاراتها شزر ويامن عن ساتيدما وتعسفت بنا العيس مجهولا مخارمه غبر سواهم من طول الوجيف كانها قراقير يغشيهن اذيه البحر اذا غرق الال الاكام علونه بمنتعتات لا بغال ولا حمر صوادق عتق في الرحال كانها من الجهد اسري مسها البءس والفقر محلقة منها العيون كانها قلات ثوت فيها مطاءطها الحضر وقد اكل الكيران اشرافها العلي وابقيت الالواح والعصب السمر واجهضن الا ان كل نجيبة اتي دون ماء الفحل من رحمها ستر من الهوج خرقاء العنيق مطارة الفءاد براها بعد ابدانها الضمر اذا اتزر الحادي الكميش وقومت سوالفها الركبان والحلق الصفر حمين العراقيب العصا فتركنه به نفس عال مخالطه بهر يحدن عهلي المسخبرين واتقي كلام المنادي اني خاءف حذر اقاتل نفسا قد يحب لها الردي بنو ام مذعور ورهطك يا جبر اذا ما اصابت جحدريا بصكة دعته باقبال خزاعة او نصر وقيس تمناني وتهدي عوارما ولما يصب مني بنو عامر ظفر وما قبلت مني هلال امانة ولا عاءذ مني الضباب ولا شمر وان تك عني جعفر مطمءنة فان قشيرا في الصدور لها غمر وان اعف عنها او ادعها لجهلها فما لبني قيس عتاب ولا عذر وقد كنت اعفي من لساني عامرا وسعدا ويبدي عن مقاتلها الشعر ولولا امير المءمنين تكشفت قباءل عنا او بلاها بنا الدهر اذا لدفعنا طيءا وحليفها بني اسد في حيث يطلع الوبر وكلب اذا حالت قري الشام دونها الي النيل هرابا وان اجدبت مصر يعوذون بالسلطان منا وكلهم كذي الغارب المنكوب اوجعه الوقر والا تصر اعراب بكر بن واءل مهاجرها لا يرع ال ولا اصر وما تركت اسيافنا من قبيلة تحاربنا الا لها عندنا وتر حجونا بني النعمان اذ عض ملكهم وقبل بني النعمان حاربنا عمرو لبسنا له البيض الثقال وفوقها سيوف المنايا والمثقفة السمر وامسك ارسان الجياد اكفنا ولم تلهنا عنها الحجال بها العفر اكل اوان لا يزال يعودني خيال لاخت العامرين او ذكر وبيضاء لا نجر النجاشي نجرها اذا التهبت منها القلاءد والنحر من الصور الاءي يرحن الي الصبي تظل اليها تنزع النفس والهجر ولكن اتي الابواب والقصر دونها كما حال دون العاقل الجبل الوعر",
    "poem_title": "عَفا ديْرُ لِبَّى مِنْ أُمَيمَة َ، فالحَضْرُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "199",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=199&start=0",
    "poet_name": "الأخطل"
  },
  {
    "poem_id": "17471",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17471&r=&rc=44",
    "poem_style": "فصحى",
    "poem_text": " الا ساءل الجحاف هل هو ثاءر بقتلي اصبت من سليم وعامر اجحاف ان تصطك يوما فتصطدم عليك اواذي البحور الزواخر تكن مثل اقذاء الحباب الذي جري به الماء او جاري الرياح الصراصر لقد حان كل الحين من رام شاعرا لدي السورة العليا علي كل شاعر يصول بمجر ليس يحصي عديده ويسدر منه ساجيا كل ناظر",
    "poem_title": "ألا سائلِ الجحافَ هل هو ثائرٌ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "199",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=199&start=0",
    "poet_name": "الأخطل"
  },
  {
    "poem_id": "17472",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17472&r=&rc=45",
    "poem_style": "فصحى",
    "poem_text": " الا يا لقوم لتناءي ولهجر وطول اليالي كيف يزرين بالعمر تنح ابن صفار اليك فاني صبور علي الشحناء والنظر الشزر فما تركت حياتنا لك حية تقلب في ارض براح ولا بحر فان تدع قيسا يا دعي محارب فقد اصبحت افناء قيس علي دبر فان ينهضوا لا ينهضوا بجماعة وان يقعدوا يطوا الصدور علي غمر لحي اله قيسا حين فرت رجالها عن النصف السوداء والكاعب البكر وظلت تنادي بالثدي نساءهم طوالع بالعلياء ماءلة الخمر وان يك قد قاد المقانب مرة عمير فقد اضحي بداوية قفر تظل سباع الشرعبية حوله ربوضا وما كانوا اجنوه في قبر صريعا باسياف حداد وطعنة تمج علي متن السنان دم الصدر عدا زفر الشيخ الكلابي طوره فقد انزلته المنجنيق من القصر وزر اضاعته الكتاءب حوله فاصبح محطوم الجناحين والظهر بني عامر لم تثاروا باخيكم ولكن رضيتم بالقاح وبالجزر اذا عطفت وسط البيوت احتلبتم له لبنا محضنا امر من الصبر ولما راي الرحمن ان ليس فيهم رشيد ولا ناه اخاه عن الغدر امال عليهم تغلب ابنت واءل فكانوا عليهم مثل راغية البكر فسيروا الي اهل الحجاز فانما نفيناكم عن منبت القمح والتمر ونحن حدرنا عامرا اذ تجمعت ضرابا وطعنا بالمثقفة السمر",
    "poem_title": " ألا يا لقومٍ للتنائي وللهجرِ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "199",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=199&start=0",
    "poet_name": "الأخطل"
  },
  {
    "poem_id": "17473",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17473&r=&rc=46",
    "poem_style": "فصحى",
    "poem_text": " هل عرفت الديار يابن اويس دارسا نءيها كخط الزبور بدلت بعد نعمة وانيس صوت هام ومكنس اليعفور واواري بقين فيها خلاء حول خد من القطا مامور ذاك اذ كن والشباب جميع في زمان كلمع ثوب البشير انما الشيخ هزاة لغواني ليس في حبهن بالمعذور والغواني اذا وعدن خليلا كاذبات يعدن وعد الغرور علاني بشربة من كميت نعمة النيم في شبا الزمهرير من سلاف اجادها طابخاها لم تمت كل موتها في القدور ليس بءس ولا نعيم باق لمسر به ولا مسرور اهلك البغي بالجزيرة قيسا فهوت في مغرق الخابور طلبوا الموت عندنا فاتاهم من قبول عليهم ودبور يوم تردي الكماة حول عمير حجلان النسور حول الجزور رب جبار معشر قد قتلنا كان في يومه شديد النكير بشروا حمير القيول وكلبا بعمير وشلوه المجزور واشربا ما شربتما ان قيسا من قتيل وهارب واسير وطحنا قيس بن عيلان طحنا ورحنا علي تميم تدور واسالوا الناس يا معاشر قيس لمن الدار بعد جهد النفير كم تري من مقاتل وقتيل وسنان بعامل مكسور ورءوس من الرجال تدهدي وجواد بسرجه معقور ثم فاءت سيوفنا حين ابنا بجميل من البلاء فخور",
    "poem_title": "هَلْ عَرَفْتَ الدّيارَ يابنَ أُوَيْسٍ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "199",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=199&start=0",
    "poet_name": "الأخطل"
  },
  {
    "poem_id": "17474",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17474&r=&rc=47",
    "poem_style": "فصحى",
    "poem_text": " تغير الرسم من سلمي باحفار واقفرت من سليمي دمنة الدار وقد تكون بها سلمي تحدثني تساقط الحلي حاجاتي واسراري ثم استبد بسلمي نية قذف وسير منقضب الاقران مغيار كان قلبي غداة البين مقتسم طارت به عصب شتي لامصار ولو تلف النوي من قد تشوقه اذا قضيت لبناتي واوطاري ظلت ظباء بني البكاء ترصده حتي اقتنصن علي بعد واضرار ومهمة طامس تخشي غواءله قطعته بكلوء العين مسهار بحرة كاتان الضحل اضمرها بعد الربالة ترحالي وتسياري اخت الفلاة اذا شدت معاقدها زلت قوي النسع عن كبداء مسفار كانها برج رومي يشيده لز بجص واجر واحجار او مقفر خاضب الاظلاف جاد له غيث تظاهر في ميثاء مبكار فبات في جنب ارطاة تكفءه ريح شامية هبت بامطار يجول ليلته والعين تضربه منها بغيث اجش الرعد نيار اذا اراد بها التغميض ارقه سيل يدب بهدم الترب موار كانه اذا اضاء البقر بهجته في اصفهانية او مصطلي نار اما السراة فمن ديباجة لهق وبالقواءم مثل الوشم بالقار حتي اذا انجاب عنه اليل وانكشفت سماءه عن اديم مصحر عاري انسن صوت قنيص اذا احس بهم كالجن يهفون من جرم وانمار فانصاع كالكوكب الدري ميعته غضبان يخلط من معج واحضار فارسلوهن يذرين التراب كما يذري سباءخ قطن ندف اوتار حتي اذا قلت نالته سوابقها وارهقته بانياب واظفار انحي اليهن عينا غير غافلة وطعن محتقر الاقران كرار فعفر الضاريات الاحقات به عفر الغريب قداحا بين ايسار يعذن منه بحزان المتان وقد فرقن عنه بذي وقع واثار حتي شتا وهو مغبوط بغاءطه يرعي ذكورا اطاعت بعد احرار فرد تغنيه ذبان الرياض كما غني الغواة بصنج عند اسوار كانه من ندي القراص مغتسل بالورس او خارج من بيت عطار وشارب مربح بالكاس نادمني لا بالحصور ولا فيها بسوار نازعته طيب الراح الشمول وقد صاح الدجاج وحانت وقعة الساري من خمر عانة ينصاع الفرات لها بجدول صخب الاذي مرار كمت ثلاثة احوال بطينها حتي اذا صرحت من بعد تهدار الت الي النصف من كلفاء اترعها علج ولثمها بالجفن والغار ليست بسوداء من ميثاء مظلمة ولم تعذب بادناء من النار لها رداءان نسج العنكبوت وقد حفت باخر من ليف ومن قار صهباء قد كلفت من طول ما حبست في مخدع بين جنات وانهار عذراء لم يجتل الخطاب بهجتها حتي اجتلاها عبادي بدينار في بيت منخرق السربال معتمل ما ان عليه ثياب غير اطمار اذا قول تراضينا علي ثمن ضنت بها نفس خب البيع مكار كانما العلج اذ اوجبت صفقتها خليع خصل نكيب بين اقمار لما اتوها بمصباح ومبزلهم سارت اليهم سءور الابجل الضاري تدمي اذا طعنوا فيها بجاءفة فوق الزجاج عتيق غير مسطار كانما المسك نهبي بين ارحلنا ما تضوع من ناجودها الجاري اني حلفت برب الراقصات وما اضحي بمكة من حجب واستار وبالهدي اذا احمرت مذارعها في يوم نسك وتشريق وتنحخار وما بزمزم من شمط محلقة وما بيثرب من عون وابكار المنعمون بنو حرب وقد حدقت بي المنية واستبطات انصاري بهم تكشف عن احياءها ظلم حتي ترفع عن سمع وابصار قوم اذا حاربوا شدوا مازرهم دون النساء ولو بات باطهار",
    "poem_title": "تغيرَ الرسمُ مِن سلمى بأحفارِ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "199",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=199&start=0",
    "poet_name": "الأخطل"
  },
  {
    "poem_id": "17475",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17475&r=&rc=48",
    "poem_style": "فصحى",
    "poem_text": " لعمري لقد دلي الي الحد خالد جنازة لا كابي الزناد ولا غمر مقيم بحوارين ليس يريمها سقته الغوادي من ثوي ومن قبر تصيح الموالي ان اروا ام خالد مسلبة تبكي علي الماجد الغمر اذا جاء سرب من نساء يعدنها تعرين الا من جلابيب او خمر",
    "poem_title": "لعَمْري، لقَدْ دَلَّى إلى اللّحدِ خالدٌ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "199",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=199&start=0",
    "poet_name": "الأخطل"
  },
  {
    "poem_id": "17476",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17476&r=&rc=49",
    "poem_style": "فصحى",
    "poem_text": " صدع الخليط فشاقني اجواري وناوك بعد تقارب ومزار وكانما انا شارب جادت له بصري بصافية الاديم عقار",
    "poem_title": "صَدعَ الخليطُ فَشاقَني أجواري ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "199",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=199&start=0",
    "poet_name": "الأخطل"
  },
  {
    "poem_id": "17477",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17477&r=&rc=50",
    "poem_style": "فصحى",
    "poem_text": " رايت قريشا حين ميز بينها تباحث اضغان وطعن امور علتها بحور من امية ترتقي ذري هضبة ما فرعها بقصير اخالد ما بوابكم بملعن ولا كلبكم لمعتفي بعقور اخالد اياكم يري الضيف اهله اذا هرت الضيفان كل ضجور يرون قري سهلا ودارا رحيبة ومنطلقا في وجه غير بسور ولو سءلت عني امية خبرت اغثنا بسيب من نداك غزير اذا ما اعتراه المعتفون تحلبت يداه بريان الغمام مطير ولو سءلت عني امية ن خبرت لها باخ حامي الذمار نصور اذا کنقشعت عني ضبابة معشر شدت لاخري محملي وزروري وزار علي النابين في الحرب لو به اضرت لهر الحرب اي هرير وليس اخوها بالسءوم ولا الذي اذا زنبته كان غير صبور امعشر قيس لم يمتع اخوكم عمير باكفان ولا بطهور تدل عليه الضبع ريح تضوعت بلا نفح كافور ولا بعبير وقتلي بني رعل كان بطونها علي جلهة الوادي بطون حمير فان تسالونا بالحريش فانا منينا بنوك منهم وفجور غداة تحامتنا الحريش كانها كلاب بدت انيابها لهرير وجاءوا بجمع ناصري ام هيثم فما رجعوا من ذودها بعير اذا ذكرت انيابها ام هيثم رغت جيال مخطومة بضفير الا ايهاذا الموعدي وسط واءل الست تري زاري وعز نصيري وغمرة موت لم تكن لتخضوها وليس اختلاسي وسطهم بيسير هم فتكوا بالمصعبين كليهما وهم سيروا عيلان شر مسير وناطوا من الكذاب كفا صغير وليس عليهم قتله بكبير واحموا بلادا لم تكن لتحلها هوازن الا عوذا بامير وذاد تميما والذين يلونهم بها كل ذيال الازار فخور",
    "poem_title": "رَأيتُ قُرَيْشاً، حينَ مَيّزَ بَيْنَها ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "199",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=199&start=0",
    "poet_name": "الأخطل"
  },
  {
    "poem_id": "17478",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17478&r=&rc=51",
    "poem_style": "فصحى",
    "poem_text": " الا يا اسلمي يا ام بشر علي الهجر وعن عهدك الماضي له قدم الدهر ليالي نلهو بالشباب الذي خلا بمرتجة الارداف طيبة النشر اسلية مجري الدمع خافقة الحشا من الهيف مبراق التراءب والنحر وتبسم عن المي شتيت نباته لذيذ اذا جات به واضح الثغر من الجازءات الحور مطلب سرها كبيض الانوق المستكنة في الوكر واني واياها اذا ما لقيتها لكالماء من صوب الغمامة والخمر تذكرتها لا حين ذكري وصحبتي علي كل مقلاق الجنابين والضفر اذا ما جري ال الضحي وتغولت كان ملاء بين اعلامها الغبر ولم يبق الا كل ادماء عرمس تشبه بالقرم المخايل بالخطر تفل جلاذي الاكام اذا طفت صواها ولم تغرق بمحمرة سمر وتلمح بعد الجهد عن ليلة السري بغاءرة تاوي الي حاجب ضمرا تدافع اجواز الفلاة وتنبري لها مثل انضاء القداح من السدر يقوم من اعناقها وصدورها قوي الادم المكي في حلق الصفر وكم قطعت والركب غيد من الكري اليك ابن ربعي من البلد القفر وهل من فتي من واءل قد علمتم كعكرمة الفياض عند عري الامر اذا نحن هايجنا به يوم محفل رمي الناس بالابصار ابيض كالبدر اصيل اذا اصطك الجباه كانما يمر الثقال الراسيات من الصخر وان نحن قلنا من فتي عند خطة ترامي به او دفع داهية نكر كفينا بجياش علي كل موقف مخوف اذا ما لم يجز فارس الثغر بصلب قناة الامر ما ان يصورها الثقاف اذا بعض القنا صير بالاطر وليسوا الي اسواقهم اذ تالفوا ولا يوم عرض عودا سدة القصر باسرع وردا منهم نحو دارهم ولا ناهل وافي الجوابي عن عشر تري مترع الشيزي الثقال كانها تحضر منها اهلها فرض البحر تكل بالترعيب من قمع الذري اذا لم ينل عبط العوالي من الخزر من الشهب اكتافا تناخ اذا شتا وحب القتار بالمهندة البتر وما مزبد الاطواد من دون عانة يشق جبال الغور ذو حدب غمر تظل بنات الماء تبدو متونها وطورا تواري في غواربه الكدر متي يطرد يسق السواد فضوله وفي كل مستن جداوله تجري باجود من ماوي اليتامي وملجا المضاف وهاب القيان ابي عمرو اعكرم انت الاصل والفرع الذي اتاك ابن عم زاءرا لك عن عفر من المصطلين الحرب ايام قلصت بنا وبقيس عن حيال وعن نزر واني صبور من سليم وعامر ومصر علي البغضاء والنظر الشزر اذا ما التقينا عند بشر رايتهم يغضون دوني الطرف بالحدق الحضر فنحن تلفعنا علي عسكريهم جهارا وما طبي بغي ولا فخر ولكن حد المشرفية ساقهم الي ان حشرنا فلهم اسوا الحشر واما عمير بن الحباب فلم يكن له النصف في يوم الهياج ولا العشر وان يذكروها في معد فانما اصابك بالثرثار راغية البكر وكان يري ان الجزيرة اصبحت مواريث لا بني حاتم وابي صخر",
    "poem_title": "ألا يا اسْلمي يا أُمَّ بِشْرٍ على الهَجْرِ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "199",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=199&start=0",
    "poet_name": "الأخطل"
  },
  {
    "poem_id": "17479",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17479&r=&rc=52",
    "poem_style": "فصحى",
    "poem_text": " يادار ذلفاء بين السفح والغار حيت من دمنة اقوت ومن دار جرت عليها رياح الصيف اذيلها وكل غادية بالماء مهمار تلتج فيها رعود غير كاذبة في بارق كنظام الدر موار",
    "poem_title": "يادارَ ذلفاءَ بينَ السفحِ والغارِ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "199",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=199&start=0",
    "poet_name": "الأخطل"
  },
  {
    "poem_id": "17480",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17480&r=&rc=53",
    "poem_style": "فصحى",
    "poem_text": " لقد غدوت علي الندمان لا حصر يخشي اذاه ولا مستبطيء زمر طلق اليدين كبشر او ابي حنش لا واغل حين تلقاه ولا حصر وقد يغادي ابو غيلان رفقته بقهوة ليس في ناجودها كدر سلافة حصلت من شارف خلق كانما ثار منها ابجل نعر عانية ترفع الارواح نفحتها لو كان يشفي بها الاموات قد نشروا وقد احدث اروي وهي خالية فلا الحديث شفانيها ولا النظر ليست تداويك من داء تخامره اروي ولا انت ما عندها تقر كان فارة مسك غار تاجرها حتي اشتراها باغلي سعرها التجر علي مقبل اروي او مشعشعة يعلو الزجاجة منها كوكب خصر هل تدنيك من اروي مقتلة لا ناكت يشتكي منها ولا زور كانها اخدري في حلاءله له بكل مكان عازب اثر احفظ غيران ما تستطاع عانته لا الورد ورد ولا اصداره صدر بعانة رعت الاوعار صيفتها حتي اذا زهم الاكفال والسر صارت سماحيج قبا ساعة ادرعت شعبان وانجاب عن اكفالها الوبر كان اقرابها القبطي اذ ضمرت وكاد منها بقايا الماء يعتصر يشلهن علي الاهواء ذو حرد علي الظعاءن حتي يذهب الاشر دامي الخياشيم قد اوجعن حاجبه فهو يعاقب احيانا فينصر سحاج عون طواه الشد صيفته فالضلع كاسية والكشح مضطمر حتي اذا وضحت في الصبح ضاحية جوزاءه واكب الشاة يحتقر وزمت الريح بالبهمي جحافله واجتمع الفيض من نعمان والخضر فظل بالوعر الظمان يعصبه يوم تكاد شحوم الوحش تصطهر يبحث الاحساء من ظبي وقد علمت من حيث يفرغ فيه ماءه وعر وعزه كل ظن كان يامله من الثماد ونشت ماءها الغدر فهو بها سيء ظنا وليس له بالبيضتين ولا بالعيص مدخر ذكرها منهلا زرقا شراءعه له اذا الريح لفت بينها نهر فحل عذوم اذا بصبصن الحقه شد يقصر عنه المعبل الحشر يشلهن بصلصال يحشرجه بين الضلوع وشد ليس ينبهر صلب النسور فليس المرو يرهصه ولا المضاءغ من رسغيه تنتشر يذود عنها اذا امست بمخشية طرف حديد وقلب خاءف حذر وهن مستوجسات يتقين به وهو علي الخوف مستاف ومقتفر",
    "poem_title": "لقَدْ غدَوْتُ على النَّدمانِ، لا حَصِرٌ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "199",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=199&start=0",
    "poet_name": "الأخطل"
  },
  {
    "poem_id": "17481",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17481&r=&rc=54",
    "poem_style": "فصحى",
    "poem_text": " بينا يجول بنا عرته ليلة بعق تكفءه الرياح وتمطر فدنا الي ارطاته لتجنبه طورا يكب علي اليدين ويحفر حتي اذا هو ظن ان قد ما اكتفي واكتن مال به هيام اعفر صرد كان اديمه قبطية يرتج من صرد نساه ويخصر وكانما ينصب من اغصانها در علي اقرابه يتحدر حتي اذا ما الصبح شق عموده وانجاب عنه ليله يتحسر وراي مع الغلس السماء ولم يكد يبدو له منها اديم مصحر ام الخروج فافزعته نباة زوت المعارف فهو منها اوجر من مخلق الاطمار يسعي حوله غضف ذوابل في القلاءد ضمر فانصاع منهزما وهن لواحق والشاة يبتذل القواءم يحضر حتي اذا ما الثور افرخ روعه وافاق اقبل نحوها يتذمر فعرفن حين راينه متحمسا يمشي بنفس محارب ما يذعر اضما وهز لهن رمحي راسه اذ قد اتيح لهن موت احمر يختلهن بحد اسمر ناهل مثل السنان جراحه تنسر ومضي علي مهل يهز مذلقا ريان من علق الفراءص يقطر",
    "poem_title": "بينا يجولُ بنا عرتهُ ليلة ٌ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "199",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=199&start=0",
    "poet_name": "الأخطل"
  },
  {
    "poem_id": "17482",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17482&r=&rc=55",
    "poem_style": "فصحى",
    "poem_text": " ما زال فينا رباط الخيل معلمة وفي كليب رباط الذل والعار النازلين بدار الذل ان نزلوا وتستبيح كليب محرم الجار والظاعنين علي اهواء نسوتهم وما لهم من قديم غير اعيار بمعرض او معيد او بني الخطفي ترجو جرير مساماتي واخطاري قوم اذا استنبح الاضياف كلبهم قالوا لامهم بولي علي النار فتمسك البول بخلا ان تجود به وما تبول لهم الا بمقدار لا يثارون بقتلاهم اذا قتلوا ولا يكرون يوما عند اجحار ولا يزالون شتي في بيوتهم يسعون من بين ملهوف وفرار فاقعد جرير فقد لاقيت مطلعا صعبا ولا قاك بحر مفعم جار الا كفيتم معدا يوم معظلة كما كفينا معدا يوم ذي قار جاءت كتاءب كسري وهي مغضبة فاستاصلوها واردوا كل جبار هلا منعت شرحبيلا وقد حدبت له تميم بجمع غير اخيار يوم الكلاب وقد سيقت نساءهم كانه لاعب يسعي بمءجار مستردفات افاءتها الرماح لنا تدعو رياحا وتدعو رهط مرار اهوي ابو حنش طعنا فاشعره نجلاء فوهاء تعي كل مسباروالورود يردي بعصم في شريدهم يدعو فوارس لا ميلا ولا عزلا من الهازم شيبا غير اغمار المانعين غداة الروع ما كرهوا اذا تلبس وراد بصدار والمطعمون اذا هبت شامية تزجي الجهام سديف المربع الواري ما كان منزلك المروت منجحرا يا بن المراغة يا حبلي بمختار جاءت به معجلا عن غب سابعة من ذي لهالة جهم الوجه كالقار ام لءيمة نجل الفحل مقرفة ادت لفحل لءيم النجل شخار",
    "poem_title": "ما زال فينا رباطُ الخيل معلمة ً ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "199",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=199&start=0",
    "poet_name": "الأخطل"
  },
  {
    "poem_id": "17483",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17483&r=&rc=56",
    "poem_style": "فصحى",
    "poem_text": " راح القطين من الثغراء او بكروا وصدقوا من نهار الامس ما ذكروا اني اذا حلب الغلباء قاطبة حولي وبكر وعبد القيس والنمر اعز من ولدت حواء من ولد ان الربا لهم والفخر ان فخروا يا كلب ان لم تكن فكيم محافظة ما في قضاعة منجاة ولا خطر اعبد ال بغيض لا ابا لكم عبسا تخافون والعبسي محتقر ما كان يرجي ندي عبس الحجاز ولا يخشي نفير بني عبس اذا نفروا ولا يصلي علي موتاهم احد ولا تقبل ارض اله ما قبروا اذا اناخوا هداياهم لمنحرها فهم اضل من البدن الذي نحروا قد اقسم المجد حقا لا يحالفهم حتي يحالف بطن الراحة الشعر",
    "poem_title": "راحَ القطينُ من الثغراء أو بكروا ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "199",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=199&start=0",
    "poet_name": "الأخطل"
  },
  {
    "poem_id": "17484",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17484&r=&rc=57",
    "poem_style": "فصحى",
    "poem_text": " بنو اسد رجلان رجل تذبذبت ورجل اضافتها الينا التراتر بني اسد قيست بي الرهن قبلكم صلادمها والملهبات المحاضر فما وجدت لي الرهن من يوم سقطة ولا عثرة ان البطاء العواثر اخنجر لو كنتم قريشا طعمتم وما هلكت جوعا بلغوي المعاصر اذا لضربتم في البطاح بسهمة وكان لكم من طير مكة طاءر ولكنها احتكت بكم قملية بها باطن من داء سوء وظاهر اذا نوفل حلت بزمزم ارحلا وعبد مناف حيث تهدي النحاءر فكانوا قريشا عند ذاك وانتم مكان الخصي قدامهن المناخر فاما تمنيكم قريشا فانه مصابيح يرميها بعينيه ناظر فما انتم منها ولكنكم لها عبيد العصا ما دام لزيت عاصر فما ختمت اكتافكم لنبوة واستاهكم قد انكرتها المنابر بني اسد لستم بسبي فتشتموا ولكنما سبي سليم وعامر بني اسد لا تذكروا الفخر بينكم فانتم لءام الناس باد وحاضر بني اسد لا تذكروا المجد والعلي فانكم في السوق كذب فواجر وان تدع سعدا لا تجبك ودونها لجيم بن صعب والحلول الكراكر هم يوم ذي قار اناخوا فجالدوا غداة اتاهم بالجموع الاساور تمشي باجام الفرات سفاهة وتحصد في حافاته وتكاثر اذا شءت ان تلقي غلام نزيعة بنو كاهل اخواله والغواضر بنو مردفات ردهن لعنوة قراع الكماة والرماح الشواجر اخنجر قد اخزيت قومك بالتي رمتك فويق الحاجبين السنابر فلو كنت ذا عز بعضه جبينك اذ تدمي عليه البصاءر فابد لمن لا قيت وجهك واعترف بشنعاء لذبان فيها مصاير بنعارة ينفي المسابير اربها عليها من الزرق العيون عساكر امن عوز الاسماء سميت خنجرا وشر سلاح المسلمين الخناجر غمرناك اسلاما وان تك فتنة تكن ثعلبا دارت عليه الدواءر ولو كنت ابصرت القنابل والقنا وهفوة يوم هيجتها الحوافر برابية الخابور ما اقترنت لنا خزيمة اذا سارت جميعا وعامر وان امرءا ما بين عينيه كاسته هجا واءلا طرا لاحمق فاجر فما لك في حي خزيمة من حصي وما لك في قيس بن عيلان ناصر",
    "poem_title": "بنو إسدٍ رجلان: رجلٌ  تذبذبتْ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "199",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=199&start=0",
    "poet_name": "الأخطل"
  },
  {
    "poem_id": "17485",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17485&r=&rc=58",
    "poem_style": "فصحى",
    "poem_text": " هني اجيبي دعوة ان سمعتها ولا تكثري امنا هني ولا ذعرا وكونوا كان الذعر لم تشعروا به اذا لقيت بكر علي حنق بكرا وكونوا علي مخفية من رماحنا بني عبد بكر وانظروا نظرا شزرا لقوم الظوكم بوسي كانكم نشاوي ولم تسقوا طلاء ولا خمرا ولا تزعموا بالوعر ان قد منعتم ولم تمنعوا بالوعر بطنا ولا ظهرا وما انتم بالمانعين وانتم تودونها من كل فاءجة قسرا وما رمتم البطحاء حتي ردتم هجان ابن حرب والشامية الصفرا وبالمرء افنون فساءل ورهطه فما ضر في الهيجا ابانا ولا كسرا وسل حنشا عن حربنا وابن مالك وجدك لم يرجع سواما ولا وفرا نفيناه في ارض العدو فاصبحت وجوه صفي من عداوتنا صفرا فلو كان حبل ابني طريف معلقا باحقي كرام احدثوا فيهما امرا لقد كان جاراهم قتيلا وخاءفا اصم فقد زادوا مسامعه وقرا وان تهج بكر بكر تغلب لا تجد اخا الحلم شيطاني اذا ما هجت بكرا",
    "poem_title": "هنيَّ، أجيبي دعوة ً إن سمعتها ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "199",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=199&start=0",
    "poet_name": "الأخطل"
  },
  {
    "poem_id": "17486",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17486&r=&rc=59",
    "poem_style": "فصحى",
    "poem_text": " لعمرك ما لاقيت يوم معيشة من الدهر الا يوم شقراء اقصر حوارية لا يقرب الذم بيتها مطهرة ياوي اليها مطهر وبيت كظهر الفيل اكثر حشوه اباريقه والشارب المتقطر تري فيه اثلام الاصيص كانه اذا بال فيه الشيخ جفر معور",
    "poem_title": "لعَمْرُكَ ما لاقَيْتُ يومَ مَعيشَة ٍ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "199",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=199&start=0",
    "poet_name": "الأخطل"
  },
  {
    "poem_id": "17487",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17487&r=&rc=60",
    "poem_style": "فصحى",
    "poem_text": " ما يضير البحر امسي زاخرا ان رمي فيه غلام بحجر",
    "poem_title": "ما يضيرُ البحرَ أمْسى زاخِراً ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "199",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=199&start=0",
    "poet_name": "الأخطل"
  },
  {
    "poem_id": "17488",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17488&r=&rc=61",
    "poem_style": "فصحى",
    "poem_text": " اتاني ودوني الزابيان كلاهما ودجلة ابناء امر من الصبر اتاني بان ابني نزار تناجيا وتغلب اوفي بالوفاء وبالغدر",
    "poem_title": "أتاني، ودوني الزَّابيانِ كلاهُما ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "199",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=199&start=0",
    "poet_name": "الأخطل"
  },
  {
    "poem_id": "17489",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17489&r=&rc=62",
    "poem_style": "فصحى",
    "poem_text": " لاسماء محتل بناظرة البشر قديم ولما يعفه سالف الدهر يكاد من العرفان يضحك رسمه وكم من ليال لديار ومن شهر ظلت بها يوما الي اليل واقفا اساءلها اين الانيس وما تدري سفاها وقد علقت من ام سالم ومن جارتيها في فءادي كالجمر ثلاث حسان من نزار وغيرهم تجمعن من شتي فعولين في قصر حلاءل شيخ في منيف كانما نماهن قشعم من الطير في وكر وما زلت اصبيهن بالقول والصبي سفاها وقد يصبي علي الخالف الخدر لعطشان حج الماء حتي اطاعني رسول الي العساء طيبة النشر لها فضل سن فاستقدن الي الصبي فامسين قد اعطيتها عقد الامر واعطيتهن العهد غير ماين وما انزل الاروي من الجبل الوعر وحدثتهن اني ذو امانة كريم فما يخشين خلفي ولا غدري فقمن الي جبانة قد علمنها لنا اثر فيها كمنزلة السفر فثنتان مهما تعطيا ترضيا به واسماء ما ترضي بثلث ولا شطر وما منعت اسماء يوم رحيلنا امر علي من خطا ومن وزر رايت لها يوما من الدهر بهجة فهش لها نفسي وهم بها صدري فثم تناهينا كلانا عن الصبي ولا شيء خير من تقي اله والصبر سبتك بمرتج الروادف ناعم وابيض عذب الريق معتدل الثغر ومتسق كالنور من كل صبغة يضيء الدجي فوق التراءب والنحر عشية بطن الشعب اذ اهلنا به واذ هي تريك الوجه من خل الستر نزلت بها ضيفا فلم تقر مهنا وجادت بلا ثعل الثنايا ولا حفر فملت بها ميل النزيف ونازعت رداءي والميسور خير من العسر فاصبح في اثارنا ومبيتنا مرافض حلي من جمان ومن شذر مهاة من الاءي اذا هي زينت تضيء دجي الظلماء كالقمر البدر مثقلة الارداف ليست بمرضع ولا من نساء الخلخانية الحمر اذا ما مشت مالت روادفها بها جميعا كما مال المهيض من الكسر يقول لي الادنون مني قرابة لعلك مسحور وما بي من سحر فقلت اقلوا الوم لا تعذلوني هبلتم هل الصافي من الماء كالكدر سريت اليها اذ دجا اليل واحدا وكم من فتي قد ضافه الهم لا يسري فجءت بتخفير الوصيل وشاعني اخو الهم مقدام علي الهول كالصقر معي فتية لا يسالون بهالك اذا ما تناشوا اسبلوا سبل الازر واجانة فيها الزجاج كانه طوافي بنات الماء في لجة البحر",
    "poem_title": "لأسماء محتلُّ بناظرة ِ البشرِ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "199",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=199&start=0",
    "poet_name": "الأخطل"
  },
  {
    "poem_id": "17490",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17490&r=&rc=63",
    "poem_style": "فصحى",
    "poem_text": " اري كل معقود له حبل ذمة يرجي الاياب غير ضيف ابن عامر اري شعرا الناس لما تقاذفوا بكل غضوض تملا الفم عاقر جميعا فاما شاعرانا فامسكا واب الي اكفاءنا كل شاعر",
    "poem_title": "أرى كلَّ مَعْقودٍ لهُ حبلُ ذِمّة ٍ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "199",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=199&start=0",
    "poet_name": "الأخطل"
  },
  {
    "poem_id": "17491",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17491&r=&rc=64",
    "poem_style": "فصحى",
    "poem_text": " هل تعرف الدار قد محت معارفها كانما قد براها بعدنا باري ما تعاورها الريحان اونة طوران وطورا تعفيها بامطار ولم اكن لنساء الحي قد شمطت مني المفارق احيانا بزوار وما بها غير ادماث وابنية وخالدات بها ضبح من النار ولو الي ابن خديش كان مرحلنا وابني دجاجة قوم كان اخبار وابن الحزنبل عمرو في ركيته وماجد العود من اولاد نجار لكن الي جرثم المقاء اذا ولدت عبدا لعلج من الحضنين اكار اني لذاكر زيد غير مادحه بالمرج يوم نزلنا مرج حمار الحقت زيدا غداة المرج بابنته ان الءيم علي مقداره جاري",
    "poem_title": "هل تَعْرِفُ الدارَ، قد مَحّت معارِفُها ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "199",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=199&start=0",
    "poet_name": "الأخطل"
  },
  {
    "poem_id": "17492",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17492&r=&rc=65",
    "poem_style": "فصحى",
    "poem_text": " الا ابلغ ابا الدلماء عني بان سنان شاعركم قصير فان يطعن فليس بذي غناء وان يطعن فطعنته يسير متي ما يلقني ومعي سلاحي يخر علي القفا وله نخير",
    "poem_title": "ألا أبلغْ أبا الدلماء عني ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "199",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=199&start=0",
    "poet_name": "الأخطل"
  },
  {
    "poem_id": "17493",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17493&r=&rc=66",
    "poem_style": "فصحى",
    "poem_text": " عفا من عهدت به حفير فاجبال السيالي فالعوير فشامات فذات الرمث قفر عفاها بعدنا قطر ومور ملح القطر منسكب العزالي اذا ما قلت اقلع يستحير كان المشرفية في ذراه ونيران الحجيج لها سعير بكل قرارة منها وفج اضاة ماءها ضر يمور تنقلت الديار بها فحلت بحزة حيث ينتسع البعير واقفرت الفراشة والحبيا واقفر بعد فاطمة الشقير ناين بنا غداة دنون منهم وهن اليك بالجولان صور كرهن ذباب دومة اذا عفاها غداة تثار لموتي القبور فليت الراسمات بلغن هندا فتعلم ما يكن لها الضمير كان غمامة غراء بات تكشف عن محاسنها الخدور وقد بلغ المطي وهن خوص بلادا ما تحل بها قذور حلفت بمن تساق له الهدايا ومن حلت بكعبته النذور لقد ولدت جذيمة من قريش ولكني اهاب وارتجيكم واكرمها مواطن حين تبلي ضراءبها وتختصب النحورواسرعها الي الاعداء سيرا به ترمي اعاديها قريش اذا ما نابها امر كبير له يومان يوم قراع كبش ويوم يستظل به مطير بكفيه الاعنة لا سءوم قتال الاعجمي ولا ضجور قتلت الروم حتي شذ منها عصاءب ما تحرزها القصور فلو كان الحروب حروب عاد لقام علي مواطنها صبور وقد علمت امية ان ضعني اليها والعداة لها هرير واني ما حيت علي هواها واني بالمغيب لها نصور وما يبقي علي الايام الا بنات الدهر والكلم العقور فمن يك قاطعا قرنا فاني لفضل بني ابي العاصي شكور علقت بجبلكم فشدتموه فلا واه قواه ولا قصير امام الناس والخلفاء منهم وفتيان تسد بها الثغور ومظلمة تضيق بها ذراعي ويتركني بها الحدب النصور كفونيها ولم يتواكلوها بخلق لا الف ولا عثور ولولا انتم كرهت معد عضاضي حين لاح بي القتير ولكني اهاب واترجيكم وياتيني عن الاسد الزءير وانتم حين حارب كل افق وحين غلت بما فيها القدور غشمتم بالسيوف الصيد حتي خبا منها القباقب والهدير اذا ما حية منكم تواري تنمر حية منكم ذكير واعطيتم علي الاعداء نصرا فابصرتم به والناس عور وكانت ظلمة فكشفتموها وكان لها بايديكم سفور فلو ان الشهور بكين يوما اذا لبكت لفقدكم الشهور ونعم الحي في الزبات عبس اذا ما الطلح ارجفه الدبور مساميح الشتاء اذا اجرهدت وعزت عند مقسمها الجزور بنو عبس فوارس كل يوم يكاد الهم خشيته يطير وفاة تنزل الاضياف منهم منازل ما يحل بها الضرير وهم عطفوا علي النعمان لما اتاه بتاج ذي ملك بشير فجازوه بنعماه عليهم غداة له الخورنق والسدير كلا ابويك من كعب وعبس بحور ما توازنها بحور فمن يك في اواءله مختا فانك يا وليد بهم فخور وتاوي لابن زنباع اذا ما تراخي الريف كاس له عقير",
    "poem_title": "عَفا مِمّنْ عَهِدْتَ بهِ حَفيرُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "199",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=199&start=0",
    "poet_name": "الأخطل"
  },
  {
    "poem_id": "17494",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17494&r=&rc=67",
    "poem_style": "فصحى",
    "poem_text": " اني اظن نزارا سوف تجمعها بعد التفرق حرب شبها زفر صلت الجبين رشيد الامر تعرفه اذا تكشف عن عرنينه القتر ساري بهم ارضهم ليلا فصبحهم بوقعة لم تقدم قبلها النذر وهم علي الة قد بينت لهم امرا علانية غير الذي اءتمروا حتي راوه صباحان في ململمة شهباء يبرقن في حافاتها البصر في عارض من نزار يبرقون اذا نال الاعادي منهم فيلق هبروا سعي باوتار اقوام فادركها لولا اياديه ما امتنوا ولا انتصروا",
    "poem_title": "إني أظنُّ نزاراً سوفَ تجمعها ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "199",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=199&start=0",
    "poet_name": "الأخطل"
  },
  {
    "poem_id": "17495",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17495&r=&rc=68",
    "poem_style": "فصحى",
    "poem_text": " نعم المجير سماك من بني اسد بالمرج اذا قتلت جيرانها مضر في غير شيء اقل اله خيرهم ما ان لهم دمنة فيهم ولا ثار ان سماكا بني مجدا لاسرته حتي المات وفعل الخير مبتدر قد كنت احسبه قينا وانبءه فاليوم طير عن اثوابه الشر ابلي بلاء كريم لن يزال له منها بعاقبة مجد ومفتخر لم يله عن سوام الخير قد علموا امر الضعيف ولا من حلمه البطر فان يكن معشر حانت مصارعهم منا لهم غير ماني منية قدر فقد نكون كراما ما نضام وقد ينمي لنا قبل مرج الصفر الظفر والخيل تشتد معقودا قوادمها تعدو وتمتحض الاكفال والسر عشية الفيلق الخضراء تحطمهم ما ان يواجها سهم ولا حجر",
    "poem_title": "نعْمَ المُجيرُ سِماكٌ مِنْ بَني أسَدٍ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "199",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=199&start=0",
    "poet_name": "الأخطل"
  },
  {
    "poem_id": "17496",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17496&r=&rc=69",
    "poem_style": "فصحى",
    "poem_text": " اذا ما نديمي علني ثم علني ثلاث زجاجات لهن هدير جعلت اجر الذيل مني كاني عليك امير المءمنين امير",
    "poem_title": "إذا ما نديمي علني ثمَّ علّني ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "199",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=199&start=0",
    "poet_name": "الأخطل"
  },
  {
    "poem_id": "17497",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17497&r=&rc=70",
    "poem_style": "فصحى",
    "poem_text": " بني مسمع انتم ذءابة معشر سيابخة يرموني نظرا شزرا الستم بني قلع من البحر اصلكم رايتكم قعسا وقوتكم التمرا عيون جري فيها النبيذ ولم تكن لتشرب من لءم طلاء ولا خمرا",
    "poem_title": "بني مسمعٍ أنتم ذؤابة ُ معشرٍ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "199",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=199&start=0",
    "poet_name": "الأخطل"
  },
  {
    "poem_id": "17498",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17498&r=&rc=71",
    "poem_style": "فصحى",
    "poem_text": " الا يال زيد الات ما بال راية رفعتم عصاها بعدما ادبر الامر لتحموا نساء باديا ثلباتها قصاراف هواديها واوساطها عجر",
    "poem_title": "ألا يالَ زيدِ اللاتِ، ما بالُ راية ٍ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "199",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=199&start=0",
    "poet_name": "الأخطل"
  },
  {
    "poem_id": "17499",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17499&r=&rc=72",
    "poem_style": "فصحى",
    "poem_text": " انفت لبيض يجتليهن ثابت بدوغان يهفو قزها وحريرها اذا اعرضت بيضاء قال لها اسفري وكانت حصانا لا ينال سفورها",
    "poem_title": "أنِفْتُ لِبيضٍ يَجْتليهِنَّ ثابتٌ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "199",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=199&start=0",
    "poet_name": "الأخطل"
  },
  {
    "poem_id": "17500",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17500&r=&rc=73",
    "poem_style": "فصحى",
    "poem_text": " لتبك ابا سمعان اطاطة الضحي الي الكرم مرزام رواء جرارها",
    "poem_title": "لتبكِ أبا سمعانَ أطاطة ُ الضحى ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "199",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=199&start=0",
    "poet_name": "الأخطل"
  },
  {
    "poem_id": "17501",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17501&r=&rc=74",
    "poem_style": "فصحى",
    "poem_text": " يمشون حول جنابيه وبغلته زب العثانين ما جمعت هجر",
    "poem_title": "يَمْشونَ حَوْلَ جَنابَيْهِ وبَغْلَتهِ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "199",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=199&start=0",
    "poet_name": "الأخطل"
  },
  {
    "poem_id": "17502",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17502&r=&rc=75",
    "poem_style": "فصحى",
    "poem_text": " لم ار ملحمة مثلها اقف لي اخبرك اخبارها امر علي ثعلب جاءع واشبع لذءب ان زارها تركنا البيوت لاعداءنا وعون النساء وابكارها",
    "poem_title": "لمْ أرَ ملحمة ً مثلها ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "199",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=199&start=0",
    "poet_name": "الأخطل"
  },
  {
    "poem_id": "17503",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17503&r=&rc=76",
    "poem_style": "فصحى",
    "poem_text": " يا كعب لا تهجون العام معترضا فان شعرك ان لاقيتني غر اني انا اليث في عريسة اشب فورع السرح حتي يفسح البصر قد جءت تحمل راسا غير ملتءم كما تحامل فوق القنة الامر ان الهازم لن تنفك تابعة هم الذنابي وشرب التابع الكدر قبيلة كشراك النعل دراجة ان يهبطوا العفو لا يوجد لهم اثر محلهم من بني تيم واخوتهم حيث يكون من الحمارة الثفر",
    "poem_title": "يا كعبُ لا تهجونَّ العامَ معترضاً ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "199",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=199&start=0",
    "poet_name": "الأخطل"
  },
  {
    "poem_id": "17504",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17504&r=&rc=77",
    "poem_style": "فصحى",
    "poem_text": " اني ابيت وهم المرء يعهده من اول اليل حتي يفرج السفر متي تبلغنا الافاق يعملة لمت كما لم بالداوية الامر تعارض اليل ما لاحت كواكبه كما يعارض مرني الخلعة اليسراليك سارنا ابا بكر رواحلنا نروح ثمت نسري ثم نبتكر فما اتيناك حتي خالطت نقبا ايدي المطي وحتي خفت السفر حتي اتينا ابا بكر بمدحته وما تجهمني بعد ولا حصر وجهت عنسي الي حلو شماءله كان سنته في المسجد القمر فرعان ما منهما الا اخو ثقة ما دام في الناس حي والفتي عمر",
    "poem_title": "إنّي أبِيتُ، وهمُّ المرْء يَعْهَدُهُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "199",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=199&start=0",
    "poet_name": "الأخطل"
  },
  {
    "poem_id": "17505",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17505&r=&rc=78",
    "poem_style": "فصحى",
    "poem_text": " لعمر ابيك يا زفر بن عمرو لقد نجاك جد بني معاز وركضك غير ملتفت الينا كانك مسك بجناح بازي فلا وابي هوازن ما جزعنا ولا هم الظعاءن بانحياز ظعاءنا غداة غدت علينا فنعمت ساعة السيف الجراز ولاقي ابن الحباب لنا حميا كفته كل راقية وحاز وكان بنا يحل ولا يعاني ويرعي كل رمل او عزار فلما ان سمنت وكنت عبدا نزت بك يا بن صمعاء النوازي عمدت الي ربيعة تغتزيها بمثل القمل من اهل الحجاز فنعم ذو الحماية كان قومي لقومك لو جزي بالقوم جاز",
    "poem_title": "لعَمْرُ أبيكَ يا زُفَرُ بنَ عَمْرٍو ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "199",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=199&start=0",
    "poet_name": "الأخطل"
  },
  {
    "poem_id": "17506",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17506&r=&rc=79",
    "poem_style": "فصحى",
    "poem_text": " وليلتنا عند الغوير بقطقط وثانية اخري بمولي ابن اقعسا نزلنا بلا غس ولا عاتم القري ولا هدنته الخمر عنا فينعسا فجاء بها بعد الكري فارسية دمشقية احيت عظاما وانفسا كاني كرت الكاس ساعة كرها علي ناشص شمت حوارا ملبسا فاصبح منها الواءلي كانه سقيم تمشي داءه حين اسلسا",
    "poem_title": "وليلتُنا عندَ الغَويرِ بقُطْقُطٍ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "199",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=199&start=0",
    "poet_name": "الأخطل"
  },
  {
    "poem_id": "17507",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17507&r=&rc=80",
    "poem_style": "فصحى",
    "poem_text": " وكنا اذا الجبار اغلق بابه نسير ونكسو الدارعين القوانسا فمن ياتنا او يعترض لطريقنا يجد اثرا بقا وعزا خنابسا",
    "poem_title": "وكنّا إذا الجبّارُ أغْلَقَ بابَهُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "199",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=199&start=0",
    "poet_name": "الأخطل"
  },
  {
    "poem_id": "17508",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17508&r=&rc=81",
    "poem_style": "فصحى",
    "poem_text": " ما زالت الجدر والابواب تدفعني حتي انتهيت الي دير بن قابوس حتي انتهيت الي حر له كرم يقري المدام علي الايسار والبوس",
    "poem_title": "ما زالتِ الجدرُ والأبوابُ تدفعني ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "199",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=199&start=0",
    "poet_name": "الأخطل"
  },
  {
    "poem_id": "17509",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17509&r=&rc=82",
    "poem_style": "فصحى",
    "poem_text": " زيد بن عمرو صدا الفلوس قبيلة كالمغزل المنكوس ليست من الاصل ولا الرءوس وابن سوار توام الجعموس",
    "poem_title": "زيدُ بنُ عَمروٍ صدأُ الفُلوسِ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "199",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=199&start=0",
    "poet_name": "الأخطل"
  },
  {
    "poem_id": "17510",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17510&r=&rc=83",
    "poem_style": "فصحى",
    "poem_text": " فلو ترك الحروب نساء قيس مكبات علي كحل مضيض ارادوا واءلا ليطحطحوهم فبادوا دون ابطحها العريض",
    "poem_title": "فلوْ تَرَكَ الحروبَ نِساءُ قَيْسٍ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "199",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=199&start=0",
    "poet_name": "الأخطل"
  },
  {
    "poem_id": "17511",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17511&r=&rc=84",
    "poem_style": "فصحى",
    "poem_text": " نصبنا لكم راسا فلم تكلموا به ونحن ضربنا راسكم فتصدعا ونحن قسمنا الارض نصفين نصفها لنا ونرامي ان تكون لنا معا بتسعين الفا تاله العين وسطه متي تره عينا الطرامة تدمعا اذا ما اكلنا الارض رعيا تطلعت بنا الخيل حتي نستبيح المنعا",
    "poem_title": "نصبنا لكمْ رأساً، فلم تكلموا بهِ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "199",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=199&start=0",
    "poet_name": "الأخطل"
  },
  {
    "poem_id": "17512",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17512&r=&rc=85",
    "poem_style": "فصحى",
    "poem_text": " ويها بني تغلب ضربا ناقعا انعوا اياسا واندبوا مجاشعا كلاهما كان شريفا فاجعا حتي تسيلوا العلق الدوافعا لما راونا والصليب طالعا ومارسرجيس وسما ناقعا وابصروا راياتنا لوامعا كالطير اذا تستورد الشراءعا والبيض في اكفنا القواطعا خلوا لنا راذان والمزارعا وبلدة بعد ضناك واسعا وحنطة طيسا وكرما يانعا ونعما لابا وشاء راتعا اصبح جمع الحي قيس شاسعاكانما كان غرابا واقعا",
    "poem_title": "ويهاً بني تغلب ضرباً ناقعا ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "199",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=199&start=0",
    "poet_name": "الأخطل"
  },
  {
    "poem_id": "17513",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17513&r=&rc=86",
    "poem_style": "فصحى",
    "poem_text": " قد كشف الحلم عني الجهل فانقشعت عني الضبابة لا نكس ولا ورع وهرني الناسن الا ذا محافظة كما يحاذر وقع الاجدل الضوع والموعدي بظهر الغيب اعينهم تبدي شناءتهم حوضي لهم ترع اخزاهم الجهل حتي طاش قولهم عند النضال فما طاروا وما وقعوا محاولون هجاءي عند نسوتهم ولو راوني اسروا القول واتضعوا وفي الرجال يراع لا قلوب لهم اغمار شمط فما ضروا وما نفعوا اذا ما نصبت لاقوام بمشتمة اوهيت منهم صميم العظم او ظلعوا والمالكية قد ابصرت ما صنعت لما تفرق شعب الحي فانصدعوا يسارق الطرف من دون الحجاب كما يرميك من دون عيص السدرة الذرع وعارضين يجول الطيب فوقهما ومقلة لم يخالط طرفها قمع فانا كالسدم من اسماء اذ ظعنت اوهت من القلب ما لا يشعب الصنع اذا تنزل من علية رجفت لولا يءيدها الاجر والقلع",
    "poem_title": "قد كشّفَ الحِلْمُ عني الجهْلَ فانقشعتْ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "199",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=199&start=0",
    "poet_name": "الأخطل"
  },
  {
    "poem_id": "17514",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17514&r=&rc=87",
    "poem_style": "فصحى",
    "poem_text": " قولا لزيد يثن عنا لسانه ولا يدن منا في الزحام فيظلعا ويظعن حتي يستقر بلدة يجاور منجابا بها والمجذعا فانتم اكلتم جاركم في بيوتكم كما قد اكلتم قبل ذاك المقنعا ونحن وفينا بالمزنم كله وانتم اكلتم ذا الجواعر اجمعا",
    "poem_title": "قُولا لزيدٍ يثنِ عنا لسانهُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "199",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=199&start=0",
    "poet_name": "الأخطل"
  },
  {
    "poem_id": "17515",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17515&r=&rc=88",
    "poem_style": "فصحى",
    "poem_text": " ابلغ عكبا واشياعها بني عامر اني ضالع بعثتم الي اشمط يافعا وهي يغلب الاشمط اليافع",
    "poem_title": "أبلغْ عكباً وأشياعها ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "199",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=199&start=0",
    "poet_name": "الأخطل"
  },
  {
    "poem_id": "17516",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17516&r=&rc=89",
    "poem_style": "فصحى",
    "poem_text": " ولولا هوان الخمر ما ذقت طعمها ولا سفت ابريقا بانفك مترعا كما لم يذقها اذ تكون عزيزة ابوك ولا تدني اليه فيطمعا",
    "poem_title": "ولولا هوانُ الخمرِ ما ذُقتِ طعمها ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "199",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=199&start=0",
    "poet_name": "الأخطل"
  },
  {
    "poem_id": "17517",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17517&r=&rc=90",
    "poem_style": "فصحى",
    "poem_text": " هجا الناس ليلي ام كعب فلم يدع لها الناس الا نفنفا انا رافعه",
    "poem_title": "هجا الناسُ ليلى أم كعبٍ فلمْ يدعْ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "199",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=199&start=0",
    "poet_name": "الأخطل"
  },
  {
    "poem_id": "17518",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17518&r=&rc=91",
    "poem_style": "فصحى",
    "poem_text": " عفا من ال فاطمة الثريا فمجري السهب فالرجل البراق فاصبح نازحا عنه نواها تقطع دونها القلص المناقي وكانت حين تعتل التفالي تعاطي باردا عذب المذاق عليها من سموط الدر عقد يزين الوجه في سن العقاق عداني ان ازوركم هموم ناتني عنكم فمتي التلاقي الا من مبلغ قيسا رسولا فكيف وجدتم طعم الشقاق اصبنا نسوة منكم جهارا بلا مهر يعد ولا سياق تظل جيادنا متمطرات مع الجنب المعادل والمشاق فان يك كوكب الصمعاء نحسا به ولدت وبالقمر المحاق فقد احيا سفاه بني سليم دفين الشر والدمن البواقي ملانا جانب الثرثار منهم وجهزنا اميمة لانطلاق ضربناهم علي المكروه حتي حدرناهم الي حدث الرقاق ولاقي ابن الحباب لنا حميا كتفه كل حازية وراق فاضحي راسه بلاد عك وساءر خلقه بجبا براق تعود ثعالب الحشاك منه خبيثا ريحه بادي العراق والا تذهب الايام نرفد جميلة مثلها قبل الفراق بارض يعرفون بها الشمرذي نطاعنهم بفتيان عتاق وشيب يسرعون الي المنادي بكاس الموت اذ كره التساقي ونعم اخو الكريهة حين يلقي اذا نزت النفوس الي التراقي تعوذ نساءهم بابني دخان ولولا ذاك ابن مع الرفاق قليلا كي ولا حتي تروها مشمرة علي قدم وساق فلا تبكوا رجال بني تميم فما لكم ولا لهم تلاق فاما المنتنان ابنا دخان فقد نقحا كتنقيح العراق اصنا يحميان ذمار قيس فلم يق انف العبدين واق ومن يشهد جوارح يمتريها يلاق الموت بالبيض الرقاق",
    "poem_title": "عَفا مِنْ آلِ فاطمَة َ الثّريَا ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "199",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=199&start=0",
    "poet_name": "الأخطل"
  },
  {
    "poem_id": "17519",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17519&r=&rc=92",
    "poem_style": "فصحى",
    "poem_text": " يا مي هلا يجازي بعض ودكم ام لا يفادي اسير عندكم خلق الا يكون هذا عهدنا بكم ان النوي بعد شحط الدار تفق فهن يرمينا من كل مرتقب والبستني له ديباجة خلق فقد تهازلني والمستقتلات وقد تعتاقني عند ذات الموتة الانق وقد يكلفني قلبي فازجره ربعا غداة غدوا اهواءهم فرق وقد اقول لثور هل تري ظعنا يحدو بهن حذاري مشفق شنق كانها بالرحا سفن ملجة او حايش من جواثا ناعم سحق يرفعها الال لتالي فيدركهم طرف حديد وطرف دونهم غرق حتي لحقنا وقد زال النهار وقد مالت لهن باعلي خينف البرق يبطرن ذا الشيب والاسلام همته ويستقيد لهن الاهيف الروق وفتية غير انذال رفعت لهم سحق الرداء علي علياء يختفق رفعته وهو يهفو في عماءمهم كانه طاءر في رجله علق نفسي فداء ابي حرب غداة غدا مخالط الجن او مستوحش فرق علي مذكرة ترمي الفروج بها غول النجاء اذا ما استعجل العنق وظل حرباءها لشمس مصطخدا كانه وارم الاوداج محتنق والرجل لاحقة منها باولها وفي يديها اذا استعرضتها دفق كانها بعد ضم السير جبلتها من وحش غزة موشي الشوي لهق بات الي جانب منها يكفءه ليل طويل وقلب خاءف ارق بات له ليلة هاجت بوارحها ومرزم من سحاب العين ياتلق فالقطر كالءلء المنثور ينفضه اذا اقشعر به سرباله لثق يلوذ ليلته منها بغرقدة والغصن ينطف فوق المن والورق حتي اذا كاد ضوء الصبح يفضحه وكاد عنه سواد اليل ينطلق هاجت به ذبل مسح جواعرها كانما هن من نبعية شق فظل يهوي الي امر يساق له واتبعته كلاب الحي تستبق يفرج الموت عنه قد تحضره وكدن يلحقنه او قد دنا الحق لما لحقن به انحي بمغوله يملا فراءصها من طعنه العلق فكر ذو حربة يحمي حقيقته اذا نحا لكلاها الروق يمتزق فهن من بين متروك به رمق صرعي واخر لم يترك به رمق يوم لقيناك ترمينا السموم وقد كاد الملاء من الكتان تحترق علي مسانيف يجري ماء اعينها اذا تلغبهن السربخ القرق في غمرة من سحاب الال ترفعهم يطفون فيها قليلا ثم تنخرق عن ذبل الحم تهديهن معجلة اذا تفصد من اقرابها العرق كان انساعها من طول ما ضمرت وشح تقعقع فيها رفرف قلق تعلو الفلاة اذا خف السراب بها كما تخب ذياب القفرة الورق الي امرء لا تخطاه الرفاق ولا جدب الخوان اذا ما استبطيء المرق صلب الحيازيم لا هذر الكلام اذا هز القناة ولا مستعجل زهق وانت يا بن زياد عندنا حسن منك البلاءن وانت الناصح الشفق والمستقل بامرن ما يقوم له غس من القوم رعديد ولا فرق وانت خير ابن اخت يستطاف به اذا تزعزع فوق الفيلق الخرق موطا البيت محمود شماءله عند الحمالة لا كز ولا وعق",
    "poem_title": "يا مَيَّ، هلاَّ يُجازى بَعْضُ وُدِّكُمُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "199",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=199&start=0",
    "poet_name": "الأخطل"
  },
  {
    "poem_id": "17520",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17520&r=&rc=93",
    "poem_style": "فصحى",
    "poem_text": " الهي جريرا عن ابيه وامه مكان لشبان الرجال انيق اذا ابصرته ذات طني تبسمت اليه وقالت ان ذا الخليق يبيت يسوف الخور وهي رواكد كما ساف ابكار الهجان فنيق عبوس الي شمط الرجال وانه الي كل صفراء البنان طليق سبتني يظل الكلب يمضغ ثوبه له في معان الغانيات طريق خروج ولوج مستخف كانما عليه بان لا يستفيق وثيق عنيف بتحياز المخاض ورعيها ولكن بارقاص البرين رفيق ومن دونه يحتاط اوس بن مدلج واياه يخشي طارق وزنيق",
    "poem_title": "ألهى جريراً عن أبيهِ وأمهِ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "199",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=199&start=0",
    "poet_name": "الأخطل"
  },
  {
    "poem_id": "17521",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17521&r=&rc=94",
    "poem_style": "فصحى",
    "poem_text": " ما جذع سوء خرب السوس اصله لما حملته واءل بمطيق تطيف سدوس حوله وكانها عصي اشاء لوحت بحريق جماد الصفا ما ان يبض بقطرة ولو كان ذا زراعة ورقيق فان نعف عن حمران بكر بن واءل فما ان لنا سودانهم بصديق",
    "poem_title": "ما جذعُ سوءٍ خربَ السوسُ أصلهُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "199",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=199&start=0",
    "poet_name": "الأخطل"
  },
  {
    "poem_id": "17522",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17522&r=&rc=95",
    "poem_style": "فصحى",
    "poem_text": " يا راكبا اما عرضت فبلغن بنانة بالحصنين وابن المحلق وعمران ان ادوا الذي قد وايتم واعراضكم موفورة لم تمزق الم تعلموا يا قوم اني وراكم فما يرتقي حصني اليكم وخندقي وما انا ان عدت معد قديمها بمنزلة المولي ولا المتعلق لعمري لقد ابليت في الشعر دارما بلاء نمي في كل غرب ومشرق بلاء امرء لا مستثيب بنعمة فتشكر نعماه ولا متملق هجوت كليبا ان هجوا ال دارم وامسكت من يربوعهم بالمخنق ورهط ابي ليلي فاطفات نارهم واقرت عيني من جداء الحبلق فان يك اقوام اضاعوا فاني حفظت الذي بيني وبين الفرزدق",
    "poem_title": "يا راكِباً إمّا عَرَضتَ فبلّغَنْ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "199",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=199&start=0",
    "poet_name": "الأخطل"
  },
  {
    "poem_id": "17523",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17523&r=&rc=96",
    "poem_style": "فصحى",
    "poem_text": " اما كليب بن يربوع فانهم شر الرفاق اذا ما حصل الرفق سود الوجوه وراء القوم مجلسهم كان قاءلهم في الناس مسترق الباءتون قريبا دون اهلهم ولو يشاءون ابو الحي او طرقوا",
    "poem_title": "أما كليبُ بن يربوعِ، فإنهمُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "199",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=199&start=0",
    "poet_name": "الأخطل"
  },
  {
    "poem_id": "17524",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17524&r=&rc=97",
    "poem_style": "فصحى",
    "poem_text": " ما لك عز التغلبي الذي بني له اله في شم الجبال الحوارك وما لك ما يبني لجيم اذا ابتني علي عمد فيها طوال المسامك ولا التغلبين الذين رماحهم معاقل عوذات النساء الرواتك وما غر كلبا من كليب بحية اصم علي انيابه السم شابك وبيت صفاة في لهاب لعابه سمام المنايا اسود الون حالك تري ما يمس الارض منه اذا مشي صدوعا عنها متون الدكادك بني الخطفي عدوا شبيها لدارم وعميه او عدوا ابا مثل مالك والا فهروا دارما ان دارما اناخ بعادي عريض المبارك من العز لا يسطيعه ان يناله قصار الهوادي جاذيات السنابك فلست اليهم يا جرير فلا تكن كمستقتل اعطي يدا لمهالك تقاصرت عن سعد فما انت منهم ولا انت من ذاك العديد الضبارك كليب يفالون الحمير ودارم علي العيس ثانو الخز فوق الموارك وكنتم مع الساعي المضل بني استها جرير وسلاكين شر المسالك ضفادع غرتها صراة فقصرت من البحر عن اذية المتدارك",
    "poem_title": "ما لَكَ عَزُّ التّغْلبيِّ الذي بَنى ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "199",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=199&start=0",
    "poet_name": "الأخطل"
  },
  {
    "poem_id": "17525",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17525&r=&rc=98",
    "poem_style": "فصحى",
    "poem_text": " بنو دارم عند السماء وانتم قذي الارض ابعد بينما بين ذلك وقد كان منهم حاجب وابن عمه ابو جند والزيد زيد المعارك وترفدهم ابناء حنظلة الذري حصي يتحدي قبصه كل فاتك ولولاهم يابن المراغة كنتم لقا بين اطراف القنا لسنابك هم انقذوا يوم الهضيبات سبيكم وابناء رهط الكلب قرع المبارك فرتم حذار التغلين اذ سموا بارعن طود مشمخر الحوارك",
    "poem_title": "بَنو دارِمٍ عِنْدَ السماء، وأنتُمُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "199",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=199&start=0",
    "poet_name": "الأخطل"
  },
  {
    "poem_id": "17526",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17526&r=&rc=99",
    "poem_style": "فصحى",
    "poem_text": " عفا واسط من ال رضوي فنبتل فمجتمع الحرين فالصبر اجمل فرابية السكران قفر فما لهم بها شبح الا سلام وحرمل صحا القلب الا من ظعاءن فاتني بهن ابن خلاس طفيل وعزهل كاني غداة انصعن لبين مسلم بضربة عنق او غوي معذل صريع مدام يرفع الشرب راسه ليحيا وقد مات عظام ومفصل نهاديه احيانان وحينا نجره وما كاد الا بالحشاشة يعقل اذا رفعوا عظما تحامل صدره واخر ما نال منها مخبل شربت ولا قاني لحل اليتي قطار تروي من فلسطين مثقل عليه من المعزي مسوك روية ملاة يعلي بها وتعدل فقلت اصبحوني لا ابا لابيكم وما وضعوا الاثقال الا ليفعلوا اناخوا فجروا شاصيات كانها رجال من السودان لم يتسربلوا وجاءوا بيسانية هي بعدما يعل بها الساقي الذ واسهل تمر بها الايدي سنيحا وبارحا وتوضع بالهم حي وتحمل وتوقف احيانا فيفصل بينا غناء مغن او شواء مرعبل فلذت لمرتاح وطابت لشارب وراجعني منها مراح واخيل فما لبثتنا نشوة لحقت بنا توابعها ما نعل ونهل فصبوا عقارا في اناء كانها اذا لمحوها جذوة تاكل تدب دبيبا في العظام كانه دبيب نمال في نقا يتهيل فقلت اقتلوها عنكم بمزاجها فاطيب بها مقتولة حين تقتل ربت وربا في حجرها ابن مدينة يظل علي مسحاته يتركل اذا خاف من نجم عليها ظماءة ادب اليها جدولا يتسلسل اعاذل الا تقصري عن ملامتي ادعك واعمد لتي كنت افعل واهجرك هجرانا جميلا وينتحي لنا من ليالينا العوارم اول فلما انجلت عني صبابة عاشق بدا لي من حاجاتي المتامل الي هاجس من ال ظمياء والتي اتي دونها باب بصرين مقفل وبيداء محال كان نعامها بارجاءها القصوي اباعر همل تري لامعات الال فيها كانها رجال تعري تارة وتسربل وجوز فلاة ما يغمض ركبها ولا عين هاديها من الخوف تغفل بكل بعيد الغول لا يهتدي له بعرفان اعلام وما فيه منهل ملاعب جنان كان ترابها اذا اطردت فيه الرياح مغربل وحارت بقاياها الي كل حرة مصل يمان او اسير مكبل الي ابن اسيد خالد ارقلت بنا مسانيف تعروري فلاة تغول تري الثعلب الحولي فيها كانه اذا ما علا نشزا حصان مجل تري العرمس الوجناء يضرب حاذها ضءيل كفروج الدجاجة معجل يشق سماحيق السلا عن جنينها اخو قفرة بادي السغابة اطحل فما زال عنها السير حتي تواضعت عراءكها ما تحل وترحل وتكليفناها كل نازحة الصوي شطون تري حرباءها يتململ وقد ضمرت حتي كان عيونها بقايا قلات او ركي مكل وغارت عيون العيس والتقت العري فهن من الضراء والجهد نحل لها بعد اساد مراح وافكل والا مبال اجن في مناخها ومضطمرات كالفلافل ذبل حوامل حاجات ثقال تجرها الي حسن النعمي سواهم نسل الي خالد حتي انخنا بمخلد فنعم الفتي يرجي ونعم المءمل اخالد ماواكم لمن حل واسع وكفاك غيث لصعاليك مرسل هو القاءد الميمون والمبتغي به ثبات رحي كانت قديما تزلزل ابي عودك المعجوم الا صلابة وكفاك الا ناءلا حين تسال الا ايها الساعي ليدرك خالدا تناه واقصر بعض ما كنت تفعل فهل انت ان مد المدي لك خالد موازنه او حامل ما يحمل ابي لك ان تسطيعه او تناله حديث شاك القوم فيه واول امية والعاصي وان يدع خالد يحبه هشام لفعال ونوفل اولءك عين الماء فيهم وعندهم من الخيفة المنجاة والمتحول سقي اله ارضا خالد خير اهلها بمستفرغ بات عزاليه تسحل اذا طعنت ريح الصبا في فروجه تحلب ريان الاسافل انجل اذا زعزعته الريح جر ذيوله كما زحفت عوذ ثقال تطفل ملح كان البرق في حجراته مصابيح او اقراب بلق تجفل فلما انتحي نحو اليمامة قاصدا دعته الجنوب فانثني يتخزل سقي لعلعا والقرنتين فلم يكد باثقاله عن لعلع يتحمل وغادر اكم الحزن تطفو كانها بما احتملت منه رواجن قفل وبالمعرسانيات حل وارزمت بروض القطا منه مطافيل حفل لقد اوقع الجحاف بالبشر وقعة الي اله منها المشتكي والمعول فساءل بني مروان ما بال ذمة وحبل ضعيف لا يزال يوصل بنزوة لص بعدما مر مصعب باشعث لا يفلي ولا هو يغسل اتاك به الجحاف ثم امرته بجيرانكم عند البيوت تقتل لقد كان لجيران ما لو دعوتم به عاقل الاروي اتكم تنزل فان لا تغيرها قريش بملكها يكن عن قريش مستماز ومرحل ونعر اناسا عرة يكرهونها ونحيا كراما او نموت فنقتل وان تحملوا عنهم فما من حمالة وان ثقلت الا دم القوم اثقل وان تعرضوا فيها لنا الحق لم نكن عن الحق عميانا بل الحق نسال وقد نزل الثغر المخوف ويتقي بنا الناس واليوم الاغر المحجل",
    "poem_title": "عفا واسطٌ من آل رضوى فنبتلُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "199",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=199&start=0",
    "poet_name": "الأخطل"
  },
  {
    "poem_id": "17527",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17527&r=&rc=100",
    "poem_style": "فصحى",
    "poem_text": " بانت سعاد في العينين ملمول من حبها وصحيح الجسم مخبول فالقلب من حبها يعتاده سقم اذا تذكرتها والجسم مسلول وان تناسيتها او قلت قد شحطت عادت نواشط منها فهو مكبول مرفوعة عن عيون الناس في غرف لا يطمع الشيب فيها والتنابيل يخالط القلب بعد النوم لذتها اذا تنبه واعتل المتافيل يروي العطاش لمي عذب مقبله في جيد ادم زانته التهاويل حلي يشب بياض النحر واقده كما تصور في الدير التماثيل او كالعسيب نماه جدول غدق وكنه وهج القيظ الاظاليل غراء فرعاء مصقول عوارضها كانها احور العينين مكحول اخرقه وهو في اكناف سدرته يوم تضرمه الجوزاء مشمول فسلها بامون اليل ناجية فيها هباب اذا كل المراسيل قنواء ناضحة الذفري مفرجة مرفقها عن ضلوع الزور مفتول تسمو كان شرارا بين اذرعها من ناسف المرو مرضوح ومنجول كانها واضح الاقراب في لقح اسمي بهن وعزته الاناصيل تذكر الشرب اذ هاجت مراتعه وذو الاشاء طريق الماء مشغول فظل مرتبيا عطشان في امر كانما مس منه الشمس ملول يقسم امرا ابطن الغيل يوردها ام بحرعانة اذا نشف البراغيل فاجمع الامر اصلا ثم اوردها وليس ماء بشرب البحر معدول فهاجهن علي الاهواء منحدر وقع قواءمه بالارض تحليل قارح عامين قد طارت نسيلته سنبكه من رضاض المرو مفلول يحدو خماصا كاعطال القسي له من صكهن اذا عاقبن تخبيل اوردها منهلا زرقا شراءعه وقد تعطشت الجحشان والحول يشربن من بارد عذب واعينها من حيث تخشي وراء الرامي الغيل نالت قليلا وخاضت ثم افزعها مرمل من دماء الوحش معلول فانصعن كالطير يحدوهن ذو زجل كانه في تواليهن مشكول مستقبل وهج لجوزاء يهجمها سح الشابيب شد فيه تعجيل اذا بدت عورة منها اضر بها بادي الكراديس خاظي الحم يت يتبعه مثل هداب الملاء له منها اعاصير مقطوع وموصول يا ايها الراكب المزجي مطيته اسرع فانك ان ادركت مقتول لا يخدعنك كلبي بذمته ان القضاعي ان جاورته غول كم قد هجمنا عليهم من مسمومة شعث فوارسها البيض البهاليل نسي النساء فما تنعك مردفة قد انهجت عن معاريها السرابيل",
    "poem_title": "بانَتْ سُعادُ ففي العَيْنينِ مُلْمُولُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "199",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=199&start=0",
    "poet_name": "الأخطل"
  },
  {
    "poem_id": "17528",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17528&r=&rc=101",
    "poem_style": "فصحى",
    "poem_text": " كذبتك عينك ام رايت بواسط غلس الظلام من الرباب خيالا وتعرضت لك بالاباطح بعدما قطعت بابرق خلة وصالا وتغولت لتروعنا جنية والغانيات يرينك الاهوالا يمدن من هفواتهن الي الصبي سبا يصدن به الغواة طوالا ما ان رايت كمكرهن اذا جري فينا ولا كحبالهن حبالا المهديات لمن هوين مسبة والمحسنات لمن قلين مقالا يرعين عهدك ما راينك شاهدا واذا مذلت يصرن عنك مذالا ان الغواني ان راينك طاويا برد الشبابن طوين عنك وصالا واذا وعدنك ناءلا اخلفنه وجدت عند عداتهن مطالا واذا دعونك عمهن فانه نسب يزيدك عندهن خبالا واذا وزنت حلومهن الي الصبي رجح الصبي بحلومهن فمالا اهي الصريمة منك ام محلم ام ذا الدلال فطال ذاك دلالا ولقد علمت اذا العشار تروحت هدج الرءال تكبهن شمالا ترمي العضاه بحاصب من ثلجها حتي يبيت علي العضاه جفالا انا نعجل بالعبيط لضيفنا قبل العيال ونقتل الابطالا ابني كليب ان عمي الذا قتلا الملوك وفكا الاغلالا واخوهما السفاح ظما خيله حتي وردن جبي الكلاب نهالا",
    "poem_title": "كذَبَتْكَ عَينُكَ، أمْ رأيْتَ بواسطٍ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "199",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=199&start=0",
    "poet_name": "الأخطل"
  },
  {
    "poem_id": "17529",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17529&r=&rc=102",
    "poem_style": "فصحى",
    "poem_text": " يخرجن من ثغر الكلاب عليهم خب السباع تبادر الاوشالا من كل مجتنب شديد اسره سلس القيادن تخاله مختالا ومرة اثر السلاح بنحرها فكان فوق لبانها جريالا قب البطون قد انطوين من السري وطرادهن اذا لقين قتالا ملح المتون كانما البستها بالماء اذ يبس النضيح جلالا ولقل ما يصبحن الا شزبا يركبن من عرض الحوادث حالا فطحن حاءرة الملوك بكلكل حتي احتذين من الدماء نعالا وابرن قومكن يا جرير وغيرهم وابرن من حلق الرباب حلالا ولقد دخلن علي شقيق بيته ولقد راين بساق نضرة خالا وبنو غدانة شاخص ابصارهم يسعون تحت بطونهن رجالا ينقلنهم نقل الكلاب جراءها حتي وردن عراعرا واثالا حرز العيون الي رياح بعدما جعلت لضبة بالرماح ظلالا ما ان تركن من الغواضر معصرا الا فصمن بساقها خلخالا ولقد سما لكم الهذيل فنالكم باراب حيث يقسم الانفالا في فيلق يدعو الاراقم لم تكن فرسانه عزلا ولا اكفالا بالخيل ساهمة الوجوه كانما خالطن من عمل الوجيف سلالا ولقد عطفن علي قدارة عطفة كر المنيح وجلن ثم مجالا فسقين من عادين كاسا مرة وازلن حد بني الحباب فزالا يغشين جيفة كاهل عرينها وابن المهزم قد تركن مذالا قفتلن من حمل السلاح وغيرهم وتركن فلهم عليك عيالا ولقد بكي الجحاف ما اوقعت بالشرعبية اذا راي الاطفالا",
    "poem_title": "يخرجنَ منْ ثغرَ الكلابِ عليهمِ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "199",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=199&start=0",
    "poet_name": "الأخطل"
  },
  {
    "poem_id": "17530",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17530&r=&rc=103",
    "poem_style": "فصحى",
    "poem_text": " واذا سما لمجد فرعا واءل واستجمع الوادي عليك فسالا كنت القذي في موج اكدر مزبد قذف الاتي به فضل ضلالا ولقد وطءن علي المشاعر من مني حتي قدفن علي الجبال جبالا فانعق بضانك يا جريرن فانما منتك نفسك في الخلاء ضلالا منتك نفسك ان تسامي دارما او ان توازن حاجبا وعقالا واذا وضعت اباك في ميزانهم قفزت حديدته اليك فشالا ان العرارة والنبوح لدارم والمستخف اخوهم الاثقالا المانعين الماء حتي يشربوا عفواته ويقسموه سجالا وابن المراغة حابس اعياره قذف الغريبة ما يذقن بلالا",
    "poem_title": "وإذا سَما للمَجْدِ فَرْعا وائِلٍ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "199",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=199&start=0",
    "poet_name": "الأخطل"
  },
  {
    "poem_id": "17531",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17531&r=&rc=104",
    "poem_style": "فصحى",
    "poem_text": " الا تنهي بنو عجل جريرا كما لا ينتهي عنا هلال وما يعني عن الذهلين الا كما يغني عن الغنم الخيال",
    "poem_title": "ألا تنهي بنو عجلٍ  جريراً ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "199",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=199&start=0",
    "poet_name": "الأخطل"
  },
  {
    "poem_id": "17532",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17532&r=&rc=105",
    "poem_style": "فصحى",
    "poem_text": " لزيد الات اقدام قصار قليل اخذهن من النعال هنيءة في الضلال وعبد بكر ومنجاب كراعية الخيال تخلوا في الحوادث من ابيهم ونادوا خفرة دعوي ضلال",
    "poem_title": "لزَيدِ اللاتِ أَقْدامٌ قِصارٌ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "199",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=199&start=0",
    "poet_name": "الأخطل"
  },
  {
    "poem_id": "17533",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17533&r=&rc=106",
    "poem_style": "فصحى",
    "poem_text": " لقد جاريت يا بن ابي جرير عزوما ليس ينظرك المطالا نصبت الي نبلك من بعيد فليس اوان تدخر النبالا فلا وابيك ما يستطيع قوم اذا لم ياخذوا منا حبالا عداوتنا وان كثروا وعزوا ولا يثنون ايدينا الطوالا وما اليربوع محتضنا يديه بمغن عن بني الخطفي قبالا تشد القاصعاء عليه حتي تنفق او يموت بها هزالا فلا تدخل بيوت بني كليب ولا تقرب لهم ابدا رحالا تري منها لوامع مبرقات يكدن ينكن بالحدق الرجالا قصيرات الخطي عن كل خير الي السوات مسحة رعالا",
    "poem_title": "لقَدْ جارَيْتَ يا بنَ أبي جَريرٍ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "199",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=199&start=0",
    "poet_name": "الأخطل"
  },
  {
    "poem_id": "17534",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17534&r=&rc=107",
    "poem_style": "فصحى",
    "poem_text": " لهان علي فتيان بكر بن واءل وتغلب اصعاد بذات الجحافل سما لمراعيها نفيل بفتية فالوي بها عن بيت اعزل تافل كان لم تبرك بالقنيني مرة ولم يرتكب منها لرمكاء حافل شديدة از الاخرين كانها اذا ابتدها العلجان زجلة قافل",
    "poem_title": "لهانَ على فِتيانِ بَكْرِ بنِ وائلٍ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "199",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=199&start=0",
    "poet_name": "الأخطل"
  },
  {
    "poem_id": "17535",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17535&r=&rc=108",
    "poem_style": "فصحى",
    "poem_text": " ان بني مليحو الشكل كم فيهم من فعلة وفعل يخطر بالمنجل وسط الحقل يوم الحصاد خطران الفحل",
    "poem_title": "إن بني مليحو الشكلِ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "199",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=199&start=0",
    "poet_name": "الأخطل"
  },
  {
    "poem_id": "17536",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17536&r=&rc=109",
    "poem_style": "فصحى",
    "poem_text": " ذبت عن اعراضكم ال واءل وناضلت حتي لم اجد من اناضله",
    "poem_title": "ذببتُ عن أعراضكم آل وائلٍ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "199",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=199&start=0",
    "poet_name": "الأخطل"
  },
  {
    "poem_id": "17537",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17537&r=&rc=110",
    "poem_style": "فصحى",
    "poem_text": " لمن الديار بحايل فوعال درست وغيرها سنون خوال درج البوارح فوقها فتنكرت بعد الانيس معارف الاطلال فكانما هي من تقادم عهدها ورق نشرن من الكتاب بوالي دمن تذعذعها الرياح وتارة تسقي بمرتجز السحاب ثقال بات يمانية الرياح تقوده حتي استقاد لها بغير حبال في مظلم غدق الرباب كانما يسقي الاشق وعالجا بدوالي وعلي زبالة بات منه كلكل وعلي الكثيب وقلة الادحال دار تبدلت النعام باهلها وصوار كل ملمع ذيال وعلا البسيطة فالشقيق بريق فالضوج بين روية فطحال ادم مخدمة السواد كانها خيل هوامل بتن في اجلال ترعي بحازجها خلال رياضها وتميس بين سباسب ورمال ولقد تكون بها الرباب لذيذة وتصيد بعد تقتيل ودلال قلب الغوي اذا تنبه بعدما تعتل كل مذالة متفال عشنا بذلك حقبة من عيشنا وثرا من الشهوات والاموال ولقد اكون لهن صاحب لذة حتي تغير حالهن وحالياغليت حين تواكلتني واءل فتنكرت لما علتني كبرة عند المشيب واذنت بزيال لما رات بدل الشباب بكت له والشيب ارذل هذه الابدال والناس همهم الحياة وما اري طول الحياة يزيد غير خبال واذا افتقرت الي الذخاءر لم تجد ذخرا يكون كصالح الاعمال ولءن نجوت من الحوادث سالما والنفس مشرفة علي الاجال لاغلغلن الي كريم مدحة ولاثنين بنايل وفعال ان ابن ربعي كفاني سيبه ضغن العدو ونبوة البخال ان المكارم عند ذاك غوالي ولقد شفيت مليلتي من معشر نزلوا بعقوة حية قتال بعدت قعور دلاءهم فرايتهم عند الحمالة مغلقي الاقفال ولقد منت علي ربيعة كلها وكفيت كل مواكل خذال كزم اليدين عن العطية مسك ليست تبض صفاته بلال مثل ابن بزعة او كاخر مثله اولي لك ابن مسيمة الاجمال ان الءيم اذا سالت بهرته وتري الكريم يراح كالمختال واذا عدلت به رجالا لم تجد فيض الفرات كراشح الاوشال فاحمل هناك علي فتي حمال عنها بمنبهر ولا سعال واذا اتي باب الامير لحاجة سمت العيون الي اغر طوال ضخم سرادقه يعارض سيبه نفحات كل صبا وكل شمال واذا المءون تءوكلت اعناقها فاحمل هنالك علي فتي حمال ليست عطيته اذا ما جءته نزرا وليس سجاله كسجال فهو الجواد لمن تعرض سيبه وابن الجواد وحامل الانفال ومسوم خرق الحتوف تقوده لطعن يوم كريهة وقتال اقصدت قاءدها بعامل صعدة ونزلت عند تواكل الابطال والخيل عابسة كان فروجها ونحورها ينضحن بالجريال والقوم تختلف الاسنة بينهم يكبون بين سوافل وعوالي ولقد ترد الخيل عن اهواءها وتلف حد رجالها برجال وموقع اثر السفار بخطمه من سود عقة او بني الجوال يمري الجلاجل منكباه كانه قرقور اعجم من تجار اوال بكرت علي به التجار وفوقه احمال طيبة الرياح حلال فوضعت غير غبيطه اثقاله بسباء لا حصر ولا وغال ولقد شربت الخمر في حانوتها وشربتها باريضة محلال ولقد رهنت يدي المنية معلما وحملت عند تواكل الحمال فلاجعلن بني كليب شهرة بعوارم هبت مع القفال كل المكارم قد بلغت وانتم زمع الكلاب معانقوا الاطفال وكانما نسيت كليب عيرها بين الصريح وبين ذي العقاليمشون حول مكدم قد سحجت واذا اتيت بني كليب لم تجد عدا يهاب ولا كثير نوال العادلين بدارم يربوعهم جدعا جرير لالام الاعدال واذا وردت جرير فاحبس صاغرا ان البكور لحاجب وعقال",
    "poem_title": "لمن الديارُ بحايلٍ، فوُعالِ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "199",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=199&start=0",
    "poet_name": "الأخطل"
  },
  {
    "poem_id": "17538",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17538&r=&rc=111",
    "poem_style": "فصحى",
    "poem_text": " هل تعرف اليوم من ماوية الطلا تحملت انسه منه وما احتملا بطن خينف من ام الوليد وقد تامت فءادك او كانت له خبلا جرت عليه رياح الصيف حاصبها حتي تغير بعد الانس او خملا فما به غير موشي اكارعه اذا احس بشخص نابء مثلا يرعي بخينف احيانا وتضمره ارض خلاء وماء ساءل غلا شهري جمادي فلما كان في رجب اتمت الارض ما حملت حبلا كان عطارة بات تطيف به حتي تسربل ماء الورس وانتعلا صبحه ضامر غرثان قد نحلا اصاب بالقفر من وسيمه خضلا حتي اذا اليل كف الطرف البسه غيث اذا ما مرته ريحه سحلا داني الرباب اذا ارتجت حوامله بالماء سد فروج الارض واحتفلا فبات مكتليا لبرق يرقبه كليلة الوصب ما اغفي وما عقلا فبات في حقف ارطاة يلوذ بها اذا احس بسيل تحته انتقلا كانه ساجد من نضخ ديمته مسبح قام نصف اليل فابتهلا ينفي التراب بروقيه وكلكله كما استماز رءيس المقنب النفلا كانما القطر مرجان يساقطه اذا علا الروق والمتنين والكفلا حتي اذا الشمس وافته بمطلعها صحبه ضامر غرثان قد نخلا طاو ازل كسرحان الفلاة اذا لم تءنس الوحش منه نباة ختلا يشلي سلوقية غضفا اذا اندفعت خافت جديلة في الاثار او ثعلا مكلبين اذا اصطادوا كانهم يسقونها بدماء الابد العسلا فانصاع كالوكب الدري جرده غيث تقشع عنه طال ما هطلا حتي اذا قلت نالته سوابقها كر عليها وقد امهلنه مهلا فظل يطعنها شزرا بمغوله اذا اصاب بروق ضاريا قتلا كانهن وقد سربلن من علق يغشين موقد نار تقذف الشعلا اذا اتاهن مكلوم عكفن به عكف الفوارس هابوا الدراع البطلا حتي تناهين عنه ساميا حرجا وما هدي هدي مهزوم وما نكلا وقد تبيت هموم النفس تبعثني منها نوافذ حتي اعمل الحيلا اذ لا تجهمني ارض العدو ولا عسف البلاد اذا حرباءها جذلا يظل مرتبيا لشمس تصهره اذا راي الشمس مالت جانبا عدلا كانه حين يمتد النهار له اذا استقل يمان يقرا الطولا وقد لبست لهذا الدهر اعصره حتي تجل راسي الشيب واشتعلا من كل مضلعة لولا اخو ثقة ما اصبحت اما عندي ولا جلا وقد اكون عميد الشرب تسمعنا بحاء تسمع في ترجيعها صحلا من القيان هتوف طال ما ركدت بفتية يشتهون الهو والغزلا فبان مني شبابي بعد لذته كانما كان ضيفا نازلا رحلا اذ لا اطاوع امر العاذلات ولا ابقي علي المال ان ذو حاجة سالا وكاشح معرض عني غفرت له وقد ابين منه الضغن والميلا ولو اواجه مني بقارعة ما كان كالذيب مغبوطا بما اكلا وموجع كان ذا قربي فجعت به يوما واصبحت ارجو بعده الاملا ولا اري الموت ياتي من يحم له الا كفاه ولاقي عنده شغلا وبينما المرء مغبوط بمامنه اذا خانه الدهر عما كان فانتقلا دع المغمر لا تسال بمصرعه واسال بمصقلة البكري ما فعلا بمتلف ومفيد لا يمن ولا تهلكه النفس فيما فاته عذلا جزل العطاء واقوام اذا سءلوا يعطون زرا كما تستوكف الوشلا وفارس غير وقاف برايته يوم الكريهة حتي يعمل الاسلا ضخم تعلق اشناق الديات به اذا المءون امرت فوقه حملا ولو تكلفها رخو مفاصله او ضيق الباع عن امثالها سعلا وقد فكت عن الاسري وثاقهم وليس يرجون تلجاء ولا دخلا وقد تنقذتهم من قعر مظلمة اذا الجبان راي امثالها زحلا فهم فداءك اذ يبكون كلهم ولا يرون هم جاها ولا نفلا ما في معد فتي يغني رباعته اذا يهم بامر صالح عملا الواهب الماءة الجرجور ساءقها تنزو يرابيع متنيه اذا انتقلا ان ربيعة لن تنفك صالحة ما اخر اله عن حوباءك الاجلا اغر لا يحسب الدنيا تخلده ولا يقول لشيء فات ما فعلا",
    "poem_title": "هلْ تَعْرِفُ اليومَ مِنْ ماويّة َ الطَّللا ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "199",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=199&start=0",
    "poet_name": "الأخطل"
  },
  {
    "poem_id": "17539",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17539&r=&rc=112",
    "poem_style": "فصحى",
    "poem_text": " اليس وراءي ان بلاد تنكرت سويد بن منجوف وبكر بن واءل وتلك بيوت لا تنال فروعها طوال اعاليها شداد الاسافل",
    "poem_title": "أليس ورائي، إن بلادٌ تنكرتْ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "199",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=199&start=0",
    "poet_name": "الأخطل"
  },
  {
    "poem_id": "17540",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17540&r=&rc=113",
    "poem_style": "فصحى",
    "poem_text": " قفا يا صاحبي بنا الما علي دمن نساءلها سءالا قفا زورا منازل ام عمرو ورسما بالمنازل قد احالا اهاضيب الدجي من كل جون سقاها بعد ساكنها سجالا فكم من وابل ياتي عليها يلث بها ويحتفل احتفالا فدار الحي خالية قليل بها الاصوات الا ان تخالا كان ترابها من نسج ريح طحين لم يدعن له نخالا الا يا ايها الزور المحيا اتسلم بالوصال نعمت بالا ليالي ما تزال من ام عمرو تري في كل منزلة خيالا فحقا ان جيرتنا يقينا كما زعموا يريدون احتمالا يفجعني بفرقتهم رجال ارادوا ان يزيدوني خبالا عرفت البين اين مضي رعاء ورد رعاء جيرتك الجمالا فلما فارقوا مرت حدوج علي بزل تري فيها اعتلالا اذا ما ضمها الحادي بسوق حثيث زادها الحادي اختيالا فليست ظبية غراء ظلت باعلي تلعة تزجي غزالا باحسن مقلة منها وجيدا وجها ناعما كسي الجمالا جري منها السواك علي تقي كان البرق اذ ضحكت تلالا كان المسك عل بها ذكيا وراحا خالط العذب الزلالا اذا ما القلب والخلخال ضاقا جري منها وشاحاها فجالا تضم ثيابها كشحا هضيما واردافا اذا قامت ثقالا اذا قامت تنوء بمرجحن كدعص الرمل ينهال انهيالا الي حتي متي يا ام عمرو دلالك طال ذا صرما وطالا علي اني وعيشك لست ادري اصرما كان ذلك ام دلالا فان يكن الدلال فانت مني يمين لا اريد بها شمالا الم يك حبكم في غير فحش زمانا كاد يورثني سلالا ساتركها واخذ في ثناء لقومي لست قاءله انتحالا الم تر ان عودي تغلبي نضار هزه كرم فطالا فسلني بالكرام فان قومي كرام لا اريد بها بدالا وقومي تغلب والحي بكر فمن هذا يوازنا فضالا تصان حلومنا وتري علينا ثياب الحز تبتذل ابتذالا فكم من قاءل قد قال فينا فلم نترك لذي قيل مقالا فسل عنا فان تنظر الينا تري عدا واحلاما ثقالا هما ابنا واءل بحران فاضا جري بالناس موجهما فسالا فمن يعدل بنا الا قريش السنا خير من وطيء النعالا السنا نحن اقراهم لضيف واوفاهم اذا عقدوا حبالا واجبرهم لمختبط فقير بخير حين قرب ثم نالا كرام الرفد لا نعطي قليلا ولا نبو لساءلنا اعتلالا سل الضيفان ليلة كل ريح تلف البرك عازمة شمالا السنا بالقري نمشي اليهم سراعا قبل ان يضعوا الرحالا فما نجفو الضيافة ان اقاموا ولا الجيران ان كرهوا زوالا ونكرم جارنا ما دام فينا ونتبعه الكرامة حيث مالا لعمرك ما يبيت الجار فينا علي وجل يحاذر ان يغالا فقل لناس ان هم فاضلونا يعدوا مثلهن لهم جلالا السنا من دمشق الي عمان ملانا البر احياء حلالا ودجلة والفرات وكل واد الي ان خالط النعم الجبالا وشارفنا المداءن في جنود لنا منهن اكثرها رجالا الا ان الحياة لناذريها وصولتها اذا ما العز صالا ونحن الموقدون بكل ثغر ضرام الحرب تشتعل اشتعالا اذا ما الخيل ضيعها رجال ربطناها فشاركت العيالا نقاسمها المعيشة اذ شتونا ونكسوها البراقع والجلالا نصون الخيل ما دمنا حضورا ونحذوهن في السفر النعالا ونبعثن في الغارات حتي يقود الفحل صاحبه مذالا وكل طمرة جرداء تردي تري الاضلاع بادية هزالا اصابت من غزاة القوم جهدا يعرق من جزارتها المحالا اذا ملت فوراسنا وكلت عتاق الخيل زدناها كلالا جناءبنا العتاق لها صهيل بايدينا يعارضن البغالا اذا نادي منادينا ركبنا الي الداعي فطرن بنا عجالا فهن الي الصباح مجلحات بنا يمعن امعانا رسالا عوابس بالقنا متواترات تري الابطال يعلون النهالا بها نلنا غراءب من سوانا واحرزنا القراءب ان تنالا اذا شينا وناشبنا اناس وجدنا من كرام الناس حالا وما تحت السماء لنا ابن اخت بمردفة عليها القدح جالا ومن كل القباءل قد سبينا من البيض المخدرة الحجالا تناضلنا وحل الناس عنا فما قامت لنا قيس نضالا ولم تسلم بنو اسد فتنجو ومن هذا نجا منا فوالي",
    "poem_title": "قفا يا صاحبي بنا ألما ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "199",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=199&start=0",
    "poet_name": "الأخطل"
  },
  {
    "poem_id": "17541",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17541&r=&rc=114",
    "poem_style": "فصحى",
    "poem_text": " طرق الكري بالغانيات وربما طرق الكري منهن بالاهوال حلم سري بالغانيات فزارني من ام بكر موهنا بخيال اسري لاشعث هاجد بمفازة بخيال ناعمة السري مكسال فلهوت ليلة ناعم ذي لذة كقرير عين او كناعم بال بغزيرة نفخ النعيم شبابها غرثي الوشاح شبيعة الخلخال في صورة تمت واكمل خلقها لناظرين كصورة التمثال تمت لمن نعت النساء واكملت ناهيك من حسن لها وجمال وملاحة في منطق مترخم منها وحسن تقتل ودلال ترنو بمقلة جءذر بخميلة وبمشرق بهج وجيد غزال وبوارد رجل كان قرونه من طوله موصولة بحبال ما روضة خضراء ازهر نورها بالقهر بين شقايق ورمال بهج الربيع لها فجاد نباتها ونمت باسحم وابل هطال حتي اذا التف النبات كانه لون الزخارف زينت بصقال نفت الصبا عنها الجهام واشرقت لشمس غب جنة وطلال يوما باملح منك بهجة منطق بين العشي وساعة الاصال ينشدن بعد تلمس وسءال بعض النجوم وبعضهن توالي تشفي الضجيع اذا اراد عناقها بمقبل عذب المذاق زلال صاف يرف كانما ابتسمت به عن غب غادية غداة شمال شبم كان الثلج شاب رضابه بسلاف خالصة من الجريال صهباء صافية تنزل تجرها بلاد صرخد من رءوس جبال من قرقف الزرجون فت ختامها فالدن بين حنابج وقلال من قهوة نفحت كان سطيعها مسك تضوع في غداة شمال او راح ذي نطف يظل متوجا لشرب اصهب قالص السربال فكذاك نكهتها اذا نبهتها والجلد غير مدرن متفال فدع الغواني والنشيد بذكرها واصرف لذكر مكارم وفعال انا لنقتاد الجياد علي الوجا نحو العدي بمساعر ابطال في كل ذي لجب كان زهاءه ليل تعرض او رعان جبال دهم يظل به الفضاء معضلا كالطود ارعن مجفل الاثقال ما بين اوله واخر جمعه يوم يسار وليلة البغال مجر تظل البلق في حافاته ينشدن بعد تلمس وسءال ونسير بالثغر المخوف فجاجه بسلاهب جرد المتون طوال خوص كان شكيمهن معلق بقنا ردينة او جذوع اوال نقتاد كل طمرة راد الضحي وعنان كل مجلجل صهال من كل ادهم كالغراب سواده طرف واحمر كالنديم نسال يسقي الربيع يصان غير مصرد محض العشار وقارص الاشوال ودنا المغار لها فهن شوازب خل المطي كانهن مغال يمشين اذ طال الوجيف علي الوجا نحو العدو كمشيمة الرءبال او كالكلاب علي الهراس يطانه او مشيهن يطان شوك سيال يخرجن من قطع العجاج كانها عقبان يوم تغيم وطلال خيل اذا فزعت كان رعيلها نحو العدي موضونة برعال ومسوم عقد الهمام براسه تاج الملوك ردن في الاغلال ومكر معترك تركن حماته لطير بين سوافل وعوالي صرعي يظل الطير يحجل بينها ينقرن اعينها مع الاوصال كم من اناس قد حوين نهابهم وافان من نعم وحي حلال شعث النواصي عادة من فعلها سفك الدماء وقسمة الاموال فتركن قد قضين من حمس الوغي وطرا وجلن هناك كل مجال",
    "poem_title": "طرَقَ الكَرى بالغانِياتِ، ورُبّما ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "199",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=199&start=0",
    "poet_name": "الأخطل"
  },
  {
    "poem_id": "17542",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17542&r=&rc=115",
    "poem_style": "فصحى",
    "poem_text": " اعاذلتي اليوم ويحكما مهلا وكفا الاذي عني ولا تكثرا عذلا ذراني تجد كفي بمالي فاني ساصبح لا اسطيع جودا ولا بخلا اذا وضعوا بعد الضريح جنادلا علي وخليت المطية والرحلا وابكيت من عتبان كل كريمة علي فاجع قامت مشقة عطلا مدمية حرا من الوجه حاسرا كان لم تمت قبلي غلاما ولا كهلا فلا انا مجتاز اذا ما دخلته ولا انا لاق ما ثويت به اهلا وقد كنت فيما قد بني لي حافري اعاليه توا واسفله دحلا وقد قسموا مالي واضحت حلاءلي قد استبدلت غيري بهجتها بعلا واضحت لبعل غير اخطل اذا ثوي تلط بعينيها الاشاجع والكحلا اعاذل ان النفس في كف مالك اذا ما دعا يوما اجابت له الرسلا ذريني فلا مالي يرد منيتي وما ان اري حيا علي نفسه قفلا وليس بخيل النفس بالمال خالدا ولا من جواد فاعلمي ميت هزلا الا رب من تخشي نواءب قومه وريب المنايا سابقات به الفعلا ويا رب غاز وهو يرجي ايابه وسوف يلاقي دون اوبته شغلا ذكرت انقلاب الدهر فاذكر وسيمه فقد خلت حقا حبها قاتلي قتلا وقد علقتني السقم اذ برقت لنا علي غرة منا وما شعرت فضلي رايت لها وجها اغر فراعني وطرفا غضيضا مثله اورث الخبلا وخدا اسيلا غير زغب مقده بمذهبة في الجيد قد فتلت فتلا فتلك التي لم تخط قلبي بسهمها وما وترت قوسا ولا رصفت نبلا غداة بدت غراء غير قصيرة تذري علي المتنين ذا عذر جثلا فجودي بما يشفي السقيم وخلصي اسيرا بلا جرم اطلت له الكبلا واني لمن علياء تغلب واءل لاطولها بيتا واثبتها اصلا انا الجشمي الرحب في الحي منزلا اذا احتل مضهود بمضنية هزلا وعماي نعم المرء عمرو ومالك وثعلبة المولي بمنظورة فضلا وقد علمت افناء تغلب اني نضار ولم انبت بقرقرة اثلا واني يوما لا مضيع ذمارها ولا مفلتي هاج هجا تغلبا بطلا",
    "poem_title": "أعاذلتي اليومَ ويحكُما مهلاً ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "199",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=199&start=0",
    "poet_name": "الأخطل"
  },
  {
    "poem_id": "17543",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17543&r=&rc=116",
    "poem_style": "فصحى",
    "poem_text": " دنا البين من اروي فزالت حمولها لتشغل اروي عن هواها شغولها وما خفت منها البين حتي تزعزت هماليجها وازور عني دليلها واقسم ما تناك الا تخيلت علي عاشق جنان ارض وغولها تري النفس اروي جنة حيل دونها فيا لك نفسان لا يصاب غليلها وكم بخلت اروي بما لا يضيرها وكم قتلت لو كان يودي قتيلها وباعد اروي بعد يومي تعلة خبيب مطايا مالك وذميلها تواصلوا وقالوا زعزعوهن بعدما جري الماء منها وارفان جفولها اذا هبطت مجهولة عسفت بها معرقة الالحي ظماء خصيلها فان تك قد شطت نواها فربما سقتنا دجاها ديمة وقبولها لها مربع بالثني ثني مخاشن ومنزلة لم يبق الا طلولها طفت في الضحي احداج اروي كانها قري من جواثي محزءل نخيلها لدن غدوة حتي اذا ما تيقظت هواجر من شعبان حام اصيلها فما بلغتها الجرد حتي تحسرت ولا العيس حتي انضم منها ثميلها لعمري لءن ابصرت قصدي لربما دعاني الي البيض المراض دليلها وحش ارانيها الصبي فاقتنصتها وكاس سلاف باكرتني شمولها فما لبثتني ان حنتني كما تري قصيرات ايام الصبي وطويلها وما يزدهيني في الامور اخفها وما اضلعتني يوم ناب ثقيلها ولكن جليل الراي في كل موطن واكرم اخلاق الرجال جليلها اذا الشعراء ابصرتني تثلعبت مقاحيمها وازور عني فحولها ومعترض لو كنت ازمعت شتمه اذا لكفته كلمة لو اقولها قريبة تهجوني وعوف بن مالك وزيد بن عمرو غرها وكهولها الا ان زيد الات لا يستجيرها كريم ولا يوفي فتيلا قبيلها مغازيل حلا لون بالغيب لا تري غريبتهم الا لءيما حليلها امعشر كلب لا تكونوا كانكم بعمياء مسدود عليكم سبيلها فما الحق الا تنصفوا من قتلتم ويودي لعوف والعقاب قتيلها فلا تنشدونا من اخيكم ذمامة ويسلم اصداء العوير كفيلها احاديث سداها ابن حدراء فرقد ورمازة مالت لمن يستميلها اذا نمت عن اعراض تغلب لم ينم اذي مالك اضغانها وذحولها فلا يسقطنكم بعدها ال مالك شرار احاديث الغواة وقيلها جزي اله خيرا من صديق واخوة بما عملت تيم واوتي سولها",
    "poem_title": "دنا البينُ من أروى ، فزالتْ حمولُها ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "199",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=199&start=0",
    "poet_name": "الأخطل"
  },
  {
    "poem_id": "17544",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17544&r=&rc=117",
    "poem_style": "فصحى",
    "poem_text": " عليك جديد وجهك فابتذله فقد خلاك ربك لسءال كانك اذ علقت بعردمي سميت الي امية بالحبال لقد ترك النكاح ابا سليم كظهر الطست ليس بذي قبال",
    "poem_title": "عَلَيْكَ جديدَ وجْهِكَ فابتَذِلْهُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "199",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=199&start=0",
    "poet_name": "الأخطل"
  },
  {
    "poem_id": "17545",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17545&r=&rc=118",
    "poem_style": "فصحى",
    "poem_text": " عز الشراب فاقبلت مشروبة هدر الدنان بها هدير الافحل وتغيظت ايامها في شارف نقلت قراءنه ولما ينقل وتري القلال بجانبيه كانها قلص يسفن فروج قرم مرسل وكان اصوات الغواة تعوده اصوات نوح او جلاجل عوكل حتي تصب ماءه عن جلفه ضخم المقدم سحبلي الاسفل نبيت عبدا من عتيب سبني سفها ويحسب انه لم يفعل عبدا تقاعس من عتب ربه والءم علقه مكان المحمل",
    "poem_title": "عزَّ الشرابُ، فأقبلتْ مشروبة ً ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "199",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=199&start=0",
    "poet_name": "الأخطل"
  },
  {
    "poem_id": "17546",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17546&r=&rc=119",
    "poem_style": "فصحى",
    "poem_text": " رحلت امامة لفراق جمالها كيما تبين فما تريد زيالها ولءن امامة فارقت او بدلت ودا بودك ما صرمت حبالها ولءن امامة ودعتك ولم تخن ما قد علمت لتدركن وصالها اربع علي دمن تقادم عهدها بالجوف واستلب الزمان حلالها دمن لقاتلة الغرانق ما بها الا الوحوش خلت له وخلا لها بكرت تساءل عن متيم اهله وهي التي فعلت به افعالها كانت تريك اذا نظرت امامها مجري السموط ومرة خلخالها دع ما مضي منها فرب مدامة صهباء عارية القدي سلسالها باكرتها عند الصباح علي نجي وضعت غير جلالها اثقالها صحبتها غر الوجوه غرانقا من تغلب الغلباء لا اسفالها اخسا اليك جرير انا معشر منا السماء نجومها وهلالها ما رامنا ملك يقيم قناتنا الا استبحنا خيله ورجالها",
    "poem_title": "رحلَتْ أُمامَة ُ للفِراقِ جِمالَها ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "199",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=199&start=0",
    "poet_name": "الأخطل"
  },
  {
    "poem_id": "17547",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17547&r=&rc=120",
    "poem_style": "فصحى",
    "poem_text": " ودعا الءم اهله وبنيه فاجابوه وقفا ونزولا فاجابت محارب وغني ودعا دون ذاك شبرا سلولا",
    "poem_title": "ودعا اللؤمُ أهلهُ وبنيهِ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "199",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=199&start=0",
    "poet_name": "الأخطل"
  },
  {
    "poem_id": "17548",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17548&r=&rc=121",
    "poem_style": "فصحى",
    "poem_text": " رمتك ريا في مناط المقتل وانت لم ترم ولم تخبل ريا ولم تدن ولم تهل منها فمعقولك كالمخبل",
    "poem_title": "رَمَتْكَ ريّا في مَناطِ المقْتَلِ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "199",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=199&start=0",
    "poet_name": "الأخطل"
  },
  {
    "poem_id": "17549",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17549&r=&rc=122",
    "poem_style": "فصحى",
    "poem_text": " الا طرقت اروي الرحال وصحبتي بارض يناصي الحزن منها سهولها وقد غابت الشعري العبور وقاربت لتنزل والشعري بطيء نزولها المت بشعث راكبين رءوسهم واكوار عيس قد براها رحيلها تبين خليلي ناصح الطرف هل تري بعينك ظعنا قد اقلت حمولها تحملن من صحراء فلج ولم يكد بصير بها من ساعة يستحيلها تمايلن لاهواء حتي كانما يجور بها في السير عمدا دليلها نواعم لم يلقين في العيش ترحة ولا عثرة من جد سوء يزيلها ولو بات يسري الذر فوق جلودها لاثر في ابشارهن محيلها فلما استوي نصف النهار واظهرت وقد حان من عفر الظباء مقيلها حثن المطايا فاصمعدت لشانها ومد ازمات الجمال ذميلها فلما تلاحقنا نبذنا تحية اليهن والتذ الحديث اصيلها فكان لدينا السر بيني وبينها ولمع غضيضات العيون رسولها فما خلتها الا دوالح اوقرت وكمت بحمل نخلها وفسيلها تسلسل فيها جدول من محلم اذا زعزتها الريح كادت تميلها يكاد يحار المجتني وسط ايكها اذا ما تنادي بالعشي هديلها رايت قروم ابني نزار كليهما اذا خطرت عند الامام فحولها يرون لهمام عليهم فضيلة اذا ما قروم الناس عدت فضولها واكملها عقلا لدي كل موطن اذا وزنت فيما يشك عقولها فتي الناس همام وموضع بيته برابية يعلو الروابي طولها فلو كان همام من الجن اصبحت سجودا له جن البلاد وغولها نمته الذري من مالك وتعطفت عليه الروابي فرعها واصولها اجادت به ساداتها فترغبت لاخلاقه امجادها وحفيلها تذري جبالا منهم مكفهرة يكاد يعسد الافق منها حلولها لاخذ نصيب او لامر يعولها اذا ضيعت عون النساء وحولها تعد لايام الحفاظ كانها قنا لم يقوم دراها مستحيلها فما تبلت تبلا فيدرك عندها ولا سقبتها في سواها تبولها سبوق لغايات الحفاظ اذا جري وهاب اعناق المءين حمولها ودفاع ضيم لا يسام دنية وقطاع اقران الامور وصولها واخاذ اقصي الحق لا متهضم اخوه ولا هش القناة رذيلهااغر اريب ليس ينقض عهده جواد اذا ما امحل الناس مرع كريم لجوعات النساء قتولها اذا ناءبات الدهر شقت عليهم كفاهم اذاها فاستخف ثقيلها عروف لاضعاف المرازي ماله اذا عج منحوت الصفاة بخيلها وكرار خلف المرهقين جواده حفاظا اذا لم يحم انثي حليلها ثني مهره والخيل رهو كانها قداح علي كفي مفيض يجيلها يهين وراء الحي نفسا كريمة لكبة موت ليس يودي قتلها ويعلم ان المرء ليس بخالد وان منايا الناس يسعي دليلها فان عاش همام لنا فهو رحمة من اله لم تنفس علينا فضولها وان مات لم تستبدل الارض مثله لاخذ نصيبن او لامر يعولها وما بت الا واثقا ان مدحته بدولة خير من نداه يديلها",
    "poem_title": "ألا طرقتْ أروى الرحالَ وصحبتي ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "199",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=199&start=0",
    "poet_name": "الأخطل"
  },
  {
    "poem_id": "17550",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17550&r=&rc=123",
    "poem_style": "فصحى",
    "poem_text": " عفا من ال فاطمة الدخول فحزان الصريمة فالهجول منازل اقفرت من ام عمرو يظل سرابها فيها يجول شامية المحل وقد اراها تعوم لها بذي خيم حمول ولو تات الفراشة والحبيا اذا كادت تخبرك الطلول عن العهد القديم وما عفاها بوارح يختلفن ولا سيول الا ابلغ بني شيبان عني فما يبني وبينكم ذحول وكنتم اخوتي فخذلتموني غداة تخاطرت تلك الفحول تواكلني بنو العلات منكم وغالت مالكا ويزيد غول قريعا واءل هلكا جميعا كان الارض بعدهم محول فان تمنع سدوس درهميها فان الريح طيبة قبول متي ات الاراقم لا يضرني نبيب الاسعدي وما يقول رواب من بني جشم بن بكر تصدع عن مناكبها السيول وان بني امية البسوني ظلال كرامة ما ان تزول تولاها ابو مروان بشر لفضل ما يمن وما يحول وشهباء المغافر قارعتنا ململمة يلوذ بها الفلول مسومة كان محافظيها تصدع بينهم صرف شمول ركود لم تكد عنا رحاها ولا مرحا حمياها تزول فدافعها باذن اله عنا شباب الصدق منا والكهول وقع المشرفية في حديد لهن وراء حلقته صليل وضنك لو يقوم الفيل فيه لارعدت الفراءص والخصيل جست به علي المكروه نفسي وليس يقومه الا قليل",
    "poem_title": "عَفا مِن آلِ فاطمَة َ الدَّخُولُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "199",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=199&start=0",
    "poet_name": "الأخطل"
  },
  {
    "poem_id": "17551",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17551&r=&rc=124",
    "poem_style": "فصحى",
    "poem_text": " اتاني واهلي بالجزيرة من مني علي نايه ان ابن مغراء قد علا فاني لقاض بين جعدة عامر وسعد قضاء يتبع الحق فيصلا ابو جعدة الذءب الخبيث طعامه وعوف بن كعب كان اكرم اولا تعاف الكلاب الضاريات لحومكم وياكلن من اولاد سعد ونهشلا",
    "poem_title": "أتاني وأهْلي بالجزيرة ِ مِنْ مِنًى ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "199",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=199&start=0",
    "poet_name": "الأخطل"
  },
  {
    "poem_id": "17552",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17552&r=&rc=125",
    "poem_style": "فصحى",
    "poem_text": " الا طرقتنا ليلة ام هيثم بمنزلة تعتاد ارحلنا فضلا تروقك عيناها وانت تري لها علي حيث يلقي الزوج منبطحا سهلا اذا السابري الحر اخلص لونها تبينت لا جيدا قصيرا ولا عطلا اذا ما مشت تهتز لا احمرية ولا نصف تظن من جسمها دخلا",
    "poem_title": " ألا طرقتنا ليلة ً أم هيثمٍ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "199",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=199&start=0",
    "poet_name": "الأخطل"
  },
  {
    "poem_id": "17553",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17553&r=&rc=126",
    "poem_style": "فصحى",
    "poem_text": " محا رسم دار بالصريمة مسبل نضوح وريح تعتريه جفول فغير ايات الحبيب مع البلي بوارح تطوي تربها وسيول ديار لاروي والرباب ومن يكن له عند اروي والرباب تبول يبت وهو مشحوذ عليه ولا يري الي بيضتي وكر الانوق سبيل وما خفت بين الحي حتي رايتهم لهم باعالي الجابتين حمول فبانوا باروي يوم ذلك كانها من الادم غناء البغام خذول مبنة غار اينما تنح شمسه لحال فقرن الشمس فيه ظليل لها من وراق ناعم ما يكنها مرف ترعاه الضحي وربول وكم قتلت اروي بلا ترة لها واروي لفراغ الرجال قتول فلو كان مبكي ساعة لبكيتها ولكن شر الغانيات طويل ظلت كاني شارب ازلية ركود الحميا في العظام شمول صريع فلسطينية راعه بها من الغور عن طول الفراق حليل ابوا ان يقيلوا اذ توقد ومهم وقد جعلت عفر الظباء تقيل واشرف حرباء الظهيرة يصطلي وهن علي عيدانهن جذول اجدوا نجاء غيبتهم عشية خماءل من ذات المشا وهجول وكنت صحيح القلب حتي اصابني من الامعات المبرقات خبول من الماءلات الغيد وهنا وانها علي صرمه او وصله لغفول وكن علي احيالهن يصدني وهن بلايا لرجال وغول وان امرءا لا ينتهي عن غواية اذا ما اشتهتها نفسه لجهول",
    "poem_title": "محا رَسْمَ دارٍ بالصَّريمة ِ مُسْبِلٌ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "199",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=199&start=0",
    "poet_name": "الأخطل"
  },
  {
    "poem_id": "17554",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17554&r=&rc=127",
    "poem_style": "فصحى",
    "poem_text": " الا لا تلوميني علي الخمر عاذلا ولا تهلكيني ان في الدهر قاتلا ذريني فان الخمر من لذة الفتي ولو كنت موغولا علي واغلا واني لشراب الخمور معدل اذا هرت الكاس الرخام التنابلا اخو الحرب ثبت القول في كل موطن اذا جشات نفس العبي المحافلا اماوي لولا حبك العام لم اقع بمصر ولم انظر بيعي قابلا كما منعت اسماء صحبي ومزودي عشية قربت المطية راحلا مصاحب خوص قد نحلن كانما يقين النفوس ان تمس الكلاكلا اذا كان عن حين من اليل نبهت باصواتها زغبا توافي الحواصلا تواءم كسيت بعد عري والبست برانس كدرا لم تعن الغوازلا طوالع من نجد الرحوب كانما رمي الال بالاظعان نخلا حواملا ظعاءن ليلي والفءاد مكلف بليلي وما تعطي اخا الود طاءلا ابت ان ترد النفس في مستقرها وما وصلت حبل امرء كان واصلا فسل لبانات الصبي بجلالة جمالية تطوي عليها المجاهلا كان قتود الرحل فوق مصدر ترعي قفاف الانعمين فعاقلا يحدر عشرا لا يري العيش غيرها مشيحا عليها في المغار وحاظلا فظلت عطاشا وهو حام يذودها يخاف رماة موقفين وحابلا الي ان راي ان الشريعة قد خلت واتبع منها الاخرات الاواءلا وابصرن اذ اجلين عن كل تولب ابا الشبل بين الغيض والفيض ماثلا فادبر يحدوها كان زماله زمال شروب وجع منه الاباجلا",
    "poem_title": "ألا لا تلوميني على الخَمْرِ عاذِلا ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "199",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=199&start=0",
    "poet_name": "الأخطل"
  },
  {
    "poem_id": "17555",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17555&r=&rc=128",
    "poem_style": "فصحى",
    "poem_text": " صرمت امامة حبلها ورعوم وبدا المحجمجم منهما المكتوم لبين منا واختيار سواءنا ولقد علمت لغير ذاك اروم واذا همن بغدرة ازمعنها خلفا فليس وصالهن يدوم ودعا الغواني اذا راين تهشمي روق الشباب فما لهن حلوم وراين اني قد علتني كبرة فالوجه فيه تضمر وسهوم وطوين ثوب بشاشة ابلينه فلهن منك هساهس وهموم واذا مشيت هدجت غير مبادر رسف المقيد ما اكاد اريم ولقد يكن الي صورا مرة ايام لون غداءري يحموم ولقد اكون من الفتاة بمنزل فابيت لا حرج ولامحروم ولقد اغص اخا الشقاق بريقه فيصد وهو عن الحفاظ سءوم ولقد تباكرني علي لذاتها صهباء عارية القذي خرطوم من عاتق حدبت عليه دنانه وكانها جربي بهن عصيم ما تغالاه التجار غريبة ولها بعانة والفرات كروم وتظل تنصفنا بها قروية ابريقها برقاعها ملثوم واذا تعاورت الاكف زجاجها وله بخينف منتاي وتخوم وكان شاربها اصاب لسانه من داء خيبر او تهامة موم ولقد تشق بي الفلاة اذا طفت اعلامها وتغولت علكوم غول النجاء كانها متوجس بالقريتين مولع موشوم بات تكفءه الي محانته نكباء تلفح وجه وغيوم صرد الاديم كانه ذو شجة بردت عليه من المضيض كلوم وكانما يجري علي مدارته ما تحلب لءلء منظوم فحلمتها وبنو رفيدة دونها وبدت متان حوله وحزوم هاجت له غضف الضراء مغيرة كالقد ليس لهامهن لحوم فانصاع كالمصباح يطفو مرة ويلوح وهو مثابر مدهوم حتي اذا ما انجاب عنه روعه وافاق بعد فراره المهزوم هز السلاح لهن مصعب قفرة متخمط بلغامه مرثوم يهوي فيقعص ما اصاب بروقه فجبينه جسد به تدميم فتنهنهت عنه ولي يقتري رملا بجبة تارة ويصوم يرعي صحاري حامر اصيافها وله نجينف منتاي وتخوم وفلاة يعفور يحار بها القطا وكانما الحادي بها ماموم قد جبتها لما توقد حرها اني كذاك علي الامور هجوم اسريتها بطوالة اقرابها يبغمن وهي عن البغام كظوم ولقد تاوب ام جهم اركبا طبخت هواجر لحمها وسموم وقعوا وقد طالت سراهم وقعة فهم الي ركب المطي جثوم فحملتها وبنو رفيدة دونها لا يبعدن خيالها المحلوم وتجاوزت خشب الاريط ودونه عرب ترد ذوي الهموم وروم حبسوا المطي علي قديم عهده طام يعين ومظلم مسدوم فكان صوت حمامة في قعره عند الاصيل اذا ارتجسن خصوم ويقعن في خلق الازاء كانه نءي تقادم عهده مهدوم واذا الذنوب احيل في متثلم شربت غواءل ماءه وهزوم اجميع قد فسكلت عبدا تابعا فبقيت انت المفحم المعكوم فاهتم لنفسك يا جميع ولا تكن لبني قريبة والبطون تهيم واعدل لسانك عن اسيد انهم كلا لمن ضغنوا عليه وخيم وانزع اليك فاني لا جاهل بكم ولا انا ان نطقت فحوم وانظر جميع اذا قناتك هزهزت هل في قناتك قادح وصوم ابني قريبة انه يخزيكم نسب اذا عد القديم لءيم من والد دنس وخال ناقص وحديث سوء فيكم وقديم ابني قريبة ويحكم لا تركبوا قتب الغواية انه مشءوم وملحب خضل الثياب كانما وطءت عليه بخفها العيثوم قتلت اسامة ثم لم يغصب له احد ولم تكسف عليه نجوم",
    "poem_title": "صرمتْ أمامة ُ حبلها ورعومُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "199",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=199&start=0",
    "poet_name": "الأخطل"
  },
  {
    "poem_id": "17556",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17556&r=&rc=129",
    "poem_style": "فصحى",
    "poem_text": " اتعرف من اسماء بالجد روسما محيلا ونءيا دارسا قد تهدما وموضع احطاب تحمل اهله وموقد نارن كالحمامة اسحما علي اجن ابقت له الريح دمنة وحوضا كادحي النعامة ن اثلما تري مشفر العيساء حين تسوفه اذا وجدت طعم المرارة اكزما كان اليمامي الطبيب انبري لها فذر لها في الحوض شريا وعلقما باحناء مجهول تعاوي سباعه تقوض حتي كان لطير ادرما اذا صدرت عنه حمام تركنه لورد قطا يسقي فرادي وتواما تراها اذا راحت رواء كانها معلقة عند الحناجر حنتما تاوب زغبا بالفلاة تركنها باغبر مجهول المخارم اقتما اذا نبهتهن الروافد بالقري سقين مجاجات هوامد جثما ينبهن قيظي الفراخ كانما ينبهن مغمورا من النوم اعجما ثنين عليه الريشن حتي تلاحقت وصار شعاعا قيظها قد تحطما فصارت شلالا وابذعرت كانها عصابة سبي شع ان يتقسما لعمري لءن ابصرت قصدي لقد اني لمثلي يا دهماء ان يتحلما وبيداء محل لا يناخ مطيها اذا صخب الحادي بها وتهمهما تري القوم فيها يركبون رءوسهم من النوم حتي يكبح الواسط الفما قطعت بهوجاء النجاء نجيبة عذافرة تهدي المطي المخزما قريبة تهجوني وعوف بن مالك وزيد بن عمرو طال هذا تحلما ويا له ما تهجوني من عداوة ثكلتم وما ترمون بالقذع مفحما وانا لحي الصدق لا غرة بنا ولا مثل من يقري البكيء المصرما ونجمع لحرب الخميس العرمرما ومستنبح بعد الهدو دعوته بصوتي فاستعشي بنضو تزغما واني لحلال بي الحق اتقي اذا نزل الاضياف ان اتجهما اذا لم تذد البانها عن لحومها حلبنا لهم منها باسيافنا دما ومنتحل مني العداوة ناله عناجيج افراس اذا شاء الجما فان اك قد عانيت قومي وهبتهم فهلهل واولي عن نعيم بن اخثما فان اعف عنكم يا نعيم فغيركم ثني عنكم مني المسر المجمجما فجاء وقد بلت عليه ثيابه سحابة مسود من اليل اظلما اذا نبه المبلود فيها تغمغما فلما اضاءته لنا النار واصطلي اضاءت هجفا موحشا قد تشهما فنبهت سعدا بعد نوم لطارق اتانا ضءيلا صوته حين سلما فقلت لهم هاتوا ذخيرة مالك وان كان قد لا قي لبوسا ومطعما فقال الا لا تجشموها وانما تنحنح دون المكرعات لتجشما",
    "poem_title": "أتَعْرِفُ مِنْ أسْماء بالجُدّ رَوْسما ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "199",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=199&start=0",
    "poet_name": "الأخطل"
  },
  {
    "poem_id": "17557",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17557&r=&rc=130",
    "poem_style": "فصحى",
    "poem_text": " اتعرف الدار ام عرفان منزلة لم يبق غير مناخ القدر والحم وغير نءي رمته الريح اعصره فهو ضءيل كحوض الاجن الهدم كانت منازل اقوام فغيرها مر اليالي ونضح العارض الهزم وقد تكون بها هيف منعمة لا يلتفعن علي سوء ولا سقم لا يصطلين دخان النار شاتية الا بعود يلنجوج علي فحم يمشين مشي الهجان الادم روحها عند الاصيل هدير المصعب القطم لقد حلفت بما اسري الحجيج له والناذرين دماء البدن في الحرم لولا الوليد واسباب تناولني بهن يوم اجتماع الناس بالثلم اذا لكنت كمن اودي وداه اهل القرابة بين الحد والرجم اهلي فداءك يوم المحرمون بها مقاسم المال او مغض علي الم يوم المقامات والاموال محضرة حول امرء غير ضجاج ولا برم ان ابن مروان اسقاني علي ضما بسجل لا عاتم ريثا ولا خذم ما يحرم الساءل الدنيا اذا عرضت وما تعود منه المال بالقسم لا يستقل رجال ما تحمله ولا قريبون من اخلاقه العظم من ال عفان فياض العطاء اذا امسي السحاب خفيف القطر كالصرم تسوقه تحمل الصراد مجدبة حتي تساقط بين الضال والسلم فهم هنالك خير الناس كلهم عند البلاء واحماهم علي الكرم الباسطون بدنياهم اكفهم والضاربون غداة العارض الشبم والمطعمون اذا ما ازمة ازمت والمقدمون علي الغارات بالجذم عوابس الخيل اذا عضت شكاءمها واصحرت عن اديم الفتنة الحلم هم الاولي كشفوا عنا ضبابتها وقوموها بايديهم عن الضجم فاذ اتكم واعطتكم بدرتها فاحتلبوها هنيءا يا بني الحكم بني امية قد احدت فواضلكم منكم جيادي ومنك قبلها نعمي فهي غذا ذكرت عندي وان قدمت يوما كخط كتاب الكف بالقلم فان حلفت لقد اصبحت شاكرها لا احلف اليوم من هاتا علي اثم لولا بلاءكم في غير واحدة اذا لقمت مقام الخاءف الزرم اسمعتكم يوم ادعو في موداة لولاكم شاع لحمي عندها ودمي لولا تناولكم اياي ما علقت كفي بارجاءها القصوي ولا قدمي وقد علمتم وان اصبحت ناءيكم نصحي قديما وفعلي غير متهم لقد خشيت وشاة الناس عندكم ولا صحيح علي الاعداء والكلم",
    "poem_title": "أتَعْرِفُ الدَارَ، أمْ عِرْفانَ مَنْزِلَة ٍ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "199",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=199&start=0",
    "poet_name": "الأخطل"
  },
  {
    "poem_id": "17558",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17558&r=&rc=131",
    "poem_style": "فصحى",
    "poem_text": " عفا الجو من سلمي فبادت رسومها فذات الصفا صحراءها فقصيمها فاصبح ما بين الكلاب وحابس قفارا تغنيها مع اليل بومها خلت غير احدان تلوح كانها نجوم بدت وانجاب عنها غيومها بمستاسد يجري الندي في رياضه سقته اهاضيب الصبا ومديمها اذا قلت قد خفت تواليه اصبحت به الريح من عين سريع جمومها فما زال يسقي بطن خبت وعرعر وارضهما حتي اطمان جسيمها وعمها بالماء حتي تواضعت رءوس المتان سهلها وحزومها بمرتجز داني الرباب كانه علي ذات فلج مقسم لا يريمها اذا طعنت فيه الجنوب تحاملت باعجاز جرار تداعي خصومها سقي اله منه دار سلمي برية علي ان سلمي ليس يشفي سقيمها من العربيات البوادي ولم تكن تلوحها حمي دمشق ومومها ولو حملتني السر سلمي حملته وهل يحمل الاسرار الا كتومها اليكم ابا مروان يم اركب اتوك بانضاء خفاف لحومها تحسرن واستقبلن لقيظ وقدة تغير الوان الرجال سمومها اليك من الاغوارن حتي تراجمت عراها علي جون قليل شحومها رجاء تراكم ان من ينتويكم يوافق حسني ما يغب نعيمها فانت الذي ترجو الصعاليك سيبه اذا السنة الشهباء خوت نجومها ونفسي تمنيني العراق واهله وبشر هواها منهم وحميمها اذا بلغت بشر بن مروان ناقتي سرت خوفها نفسي ونامت همومها امام يقود الخيل حتي كانها صدور القنا معوجها وقويمها الي الحرب حتي تخضع الحرب بعدما تخمط مرحاها وتحمي قرومها ابوك ابا العاصي عليكم تعطفت قريش لكم عرنينها وصميمها ابي ان يكون التاج الا عليكم لصيد ابي العاصي الشديد شكيمها بكم ادرك اله البرية بعدما سعي لصها فيها وهب غشومها وانك لمامول والمتقي به اذا خيف من تلك الامور عظيمها وانك لاخري اذا هي شبهت لقطاع اقران الامور صرومها فلا تطعمن لحمي الاعادي انه سريع اليكم مكرها ونميمها لقد عجموا مني قناة صليبة اذا ضج خوار القناة سءومها وما انا ان مد المدي بمقصر ولا عضة مني بناج سليمها واني لقوام مقاوم لم يكن جرير ولا مولي جرير يقومها ايشتمني ابن الكلب ان فاض دارم عليه ورامي صخرة ما يرومها بنو دارم نبع صلاب وانتم بني الكلب اثل ما يواري وصومها فلولا التحشي من رياح رميتها بكالمة الاعراض باق وسومهايغني ابن يربوع بشتمي امه وما وجدوا اما له عربية وما اسهرتنا من ختان كلومها وقد ال من نسل المراغة انها علي النخس والاتعاب باق رسيمها وعرت حماريها وقد كانت استها شديدا بسيساء الحمار ازومها وجدت كليبا الام الناس كلهم وانت اذا عدت كليب لءيمها",
    "poem_title": "عفا الجوّ من سلمى فبادتْ رسومها ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "199",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=199&start=0",
    "poet_name": "الأخطل"
  },
  {
    "poem_id": "17559",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17559&r=&rc=132",
    "poem_style": "فصحى",
    "poem_text": " ولم تظلما ان تكفيا الحي ضيفهم وان تسقيا سقيا السراة الاكارم وان تسعيا مسعاة سلمي بن جندل وسعي حبيش بين غول وقادم وان تعقرا بكرين ما جمعتما وشر الندامي من صحا غير غارم",
    "poem_title": "ولم تظلما أن تكفيا الحيّ ضيفهُم ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "199",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=199&start=0",
    "poet_name": "الأخطل"
  },
  {
    "poem_id": "17560",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17560&r=&rc=133",
    "poem_style": "فصحى",
    "poem_text": " ظغاءن من هلال ذءابة هجان واما من سراة الاراقم اذا بحثت انسابهن لساءل دعون عكبا او بجير بن سالم",
    "poem_title": "ظغائنُ، من هلالٍ ذؤابة ٌ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "199",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=199&start=0",
    "poet_name": "الأخطل"
  },
  {
    "poem_id": "17561",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17561&r=&rc=134",
    "poem_style": "فصحى",
    "poem_text": " الا حيا دارا لام هشام وكيف تنادي دمنة بسلام اجازية بالوصل اذ حيل دونه وما الذكر بعد الياس غير سقام محا عارصات الدار بعدك ملبس اهاضيب رجاف العشي ركام وكل سماكي كان نشاصه اذا راح اصلا حافلات نعام تعرض بالمصر العراقي بعدما تقطعت الاهواء دون عصام اذا ضحكت لم تنتهت وتبسمت بابيض لم تكدم متون عظام عشية رحنا والعيون كانها جداول سيل بتن غير نيام الي الملك النفاح اهلي فداءه وكوري واعلاقي العلي وسوامي فلا تخلفن الظن انك والندي حليفا صفاء في محل مقام نماك هشام لفعال ونوفل وال ابي العاصي لخير انام فانت المرجي من امية كلها وترفد حمدا من ندي وتمام واني وان فضلت تغلب بالقري اذا اصبحت غبراء ذات قتام وراع الي النيران كل معصب لمثن علي بكر بشر اثام اذا علم البكري انك نازل قراك سبابا دون كل طعام لعمرك ما قفال بكر بن واءل براجعة اعراضهم بسلام",
    "poem_title": "ألا حَيّيا داراً لأمّ هِشامِ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "199",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=199&start=0",
    "poet_name": "الأخطل"
  },
  {
    "poem_id": "17562",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17562&r=&rc=135",
    "poem_style": "فصحى",
    "poem_text": " سعي لي قومي سعي قوم اعزة فاصبحت اسمو لعلي والمكارم تمنوا لنبلي ان تطيش رياشها وما انا عنهم في النضال بناءم وما انا ان جار دعاني الي التي تحمل اصحاب الامور العظاءم ليسمعني واليل بيني وبينه عن الجار بالجافي ولا المتناوم الم تر اني قد وديت ابن مرفق ولم تود قتلي عبد شمس وهاشم جزي اله فيها الاعورين مذمة وعبدة ثفر الثورة المتضاجم فاعيوا وما المولي بمن قل رفده اذا اجحفت بالناس احدي العقاءم وما الجار بالراعيك ما دمت سالما ويزحل عند المضلع المتفاقم",
    "poem_title": "سعى لي قومي سعيَ قومٍ أعزة ٍ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "199",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=199&start=0",
    "poet_name": "الأخطل"
  },
  {
    "poem_id": "17563",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17563&r=&rc=136",
    "poem_style": "فصحى",
    "poem_text": " الا يا اسلمي بالسعد يا اخت دارم ولو شت صرف من نوي لم تلاءم هلالية حلت بخبت واوطنت مصيفا من البهمي وقيظ الصراءم وقد كان يحلو لي زمانا حديثها وليس بنزر كاختلاس المصارم فحالت قروم من بني البشر دونها وما الوصل الا رجعها لمسالم ولو حملتني السر دوسر لم تضع مقالة ذي نصح ولسر كاتم واسند امر الحي بعد التباسه الي كل جلد مبرم الامر جازم واني ولو شت نواها بودها لصلب التعزي مستمر الشكاءم وكنت اذا زينت اوجه معشر انارت وان اشتم تصر كالعظالم",
    "poem_title": "ألا يا اسْلمي بالسّعْدِ يا أُخْتَ دارِمِ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "199",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=199&start=0",
    "poet_name": "الأخطل"
  },
  {
    "poem_id": "17564",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17564&r=&rc=137",
    "poem_style": "فصحى",
    "poem_text": " فوارس خروب تناهوا وانما اخو المرء من يحمي له ويلايمه فخرتم بايام الكلاب وغيركم اتيحت له اسلابه ومحارمه في اي يوم باسل لم يكن لنا بني عمنا مراته وعزايمه وانا لقوادون لامر قومنا يكون لنا ميمونه واشايمه وانا لجزاءون بالخير اهله وبالشر حتي يسام الشر سايمه",
    "poem_title": "فوارسُ خروبٍ تناهوا، وإنما ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "199",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=199&start=0",
    "poet_name": "الأخطل"
  },
  {
    "poem_id": "17565",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17565&r=&rc=138",
    "poem_style": "فصحى",
    "poem_text": " اذا هبطن مناخا ينتطحن به احلهن سناما عافيا جشم ترعاه ان خاف اقوام وان امنوا وفي القباءل عنه غيرنا لزم",
    "poem_title": "إذا هَبَطْنَ مُناخاً يَنْتَطِحْنَ بهِ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "199",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=199&start=0",
    "poet_name": "الأخطل"
  },
  {
    "poem_id": "17566",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17566&r=&rc=139",
    "poem_style": "فصحى",
    "poem_text": " لا يرهب الضبع من امست بعقوته الا الاذلان زيد الات والغنم هاتا لهن ثغاء وهي جاءلة وهءلاء قابلو خسف وان رغموا",
    "poem_title": "لا يَرْهبُ الضَّبْعَ مَنْ أمْسَتْ بعَقوتهِ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "199",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=199&start=0",
    "poet_name": "الأخطل"
  },
  {
    "poem_id": "17567",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17567&r=&rc=140",
    "poem_style": "فصحى",
    "poem_text": " الا ان زيد الات يوم لقيتهالا ان زيد الات يوم لقيتها علاقة سوء في اناء مثلم قبيلة ما يغدرون بذمة ولا يظلمون الناس مثقال درهم ولا يردون الماء الا عشية علي طول اظماء وجه ملطم هو العبد يجبي كل يوم ضريبة متي تلزم العبد المذلة يلزم",
    "poem_title": "ألا إنَّ زَيْدَ اللاتِ، يوْمَ لَقِيتُهاألا إنَّ زَيْدَ اللاتِ، يوْمَ لَقِيتُها ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "199",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=199&start=0",
    "poet_name": "الأخطل"
  },
  {
    "poem_id": "17568",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17568&r=&rc=141",
    "poem_style": "فصحى",
    "poem_text": " الا يا ليت كلبا بادلونا بمولاها فكان لنا الصميم فبادلنا بزيد الات عوضا كلا البدلين مقترف بهيم وطانجة التي لا عز فيها تجير به ولا حسب كريم لعمرك اني وابني جعيل وامهما لاستار لءيم فما تدري اذا ما الناس ساروا اتظعن بعد ذلك ام تقيم يظل بنو النعامة حابسيهم اذا وردوا وردهم ذميم",
    "poem_title": "ألا يا لَيْتَ كلْباً بادلونا ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "199",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=199&start=0",
    "poet_name": "الأخطل"
  },
  {
    "poem_id": "17569",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17569&r=&rc=142",
    "poem_style": "فصحى",
    "poem_text": " شعبت شءون الراس بعد انفراجه بصهباء صرف من طلية رستم",
    "poem_title": "شَعَبْتَ شؤونَ الرَّأسِ بَعْدَ انفراجِهِ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "199",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=199&start=0",
    "poet_name": "الأخطل"
  },
  {
    "poem_id": "17570",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17570&r=&rc=143",
    "poem_style": "فصحى",
    "poem_text": " وانا لحباسون عكافة بنا لنظر ما يقضي اليها الاراقم اذا ما قسمنا سبي قوم وما لهم دعانا لقوم اخرين مزاحم",
    "poem_title": "وإنا لحباسونَ عكافة ً بنا ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "199",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=199&start=0",
    "poet_name": "الأخطل"
  },
  {
    "poem_id": "17571",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17571&r=&rc=144",
    "poem_style": "فصحى",
    "poem_text": " زعموا ولم اك شاهدا لمقامة ان الخطيب لدي الامام الهيثم صدرت وفود الناس عن كلماته بالشام اذا خرج الامام الاعظم",
    "poem_title": "زعموا ولم أكُ شاهداً لمقامة ٍ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "199",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=199&start=0",
    "poet_name": "الأخطل"
  },
  {
    "poem_id": "17572",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17572&r=&rc=145",
    "poem_style": "فصحى",
    "poem_text": " ايوعدني بكر وينفض عرفه فقلت لبكر انما انت حالم ستمنعني منك رماح ثرية وغلصمة تزور عنها الغلاصم فما لبني شيبان عندي ظلامة ولا بدم تسعي علي الحناتم غضاب كاني في بياض اكفهم الا ربما لم تستطعني الهازم ونبيت تيم الات تنذر مهجتي وفيها هلال طالع ومزاحم لنا حمة من يختلس بعض سمها من الناس يعفر كفه وهو نادم ويعترف البكري ما دامت العصا لذي العز والبكري ما اسطاع ظالم تدارك مفروقا بنو عم امه وقد حجنته والهجان الاراقم",
    "poem_title": "أيوعدُني بَكْرٌ ويَنْفُضُ عُرْفَهُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "199",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=199&start=0",
    "poet_name": "الأخطل"
  },
  {
    "poem_id": "17573",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17573&r=&rc=146",
    "poem_style": "فصحى",
    "poem_text": " افي كل عام لا يزال لعامر علي الفزر نهب من اروش مزنم لعمرك ما ادري واني لساءل امرة ام مستاخر اليل اعظم وما كانت الجباء فينا مربة ولا ثمد الغورين ذاك المقدم",
    "poem_title": "أفي كلّ عامٍ لا يزالُ لعامِرٍ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "199",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=199&start=0",
    "poet_name": "الأخطل"
  },
  {
    "poem_id": "17574",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17574&r=&rc=147",
    "poem_style": "فصحى",
    "poem_text": " كان ابا مروان ينزع ضرسه اذا القوم قالوا متعونا بدرهم اذا الرقة البيضاء لاحت بروجها فدي كل عطار بها ام مريم",
    "poem_title": "كأنَ أبا مروان ينزعُ ضرسهُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "199",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=199&start=0",
    "poet_name": "الأخطل"
  },
  {
    "poem_id": "17575",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17575&r=&rc=148",
    "poem_style": "فصحى",
    "poem_text": " ومترعة كان الورد فيها كواكب ليلة فقدت غماما سقيت بها عمارة او سقاني اذا ما الجبس عن ضيفيه ناما",
    "poem_title": "ومترعة ٍ كأنَّ الوردَ فيها ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "199",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=199&start=0",
    "poet_name": "الأخطل"
  },
  {
    "poem_id": "17576",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17576&r=&rc=149",
    "poem_style": "فصحى",
    "poem_text": " اذا لان الصفا عن طول نحت فان صفاة تغلب لا تلين اذا قذفت نبا الجلمود عنها واوطت صخرة فيها زبون فقلبك رامها الجبار فينا فكان لنا ولجبار دين",
    "poem_title": "إذا لان الصفا عن طولِ نحتٍ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "199",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=199&start=0",
    "poet_name": "الأخطل"
  },
  {
    "poem_id": "17577",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17577&r=&rc=150",
    "poem_style": "فصحى",
    "poem_text": " ومسترق النخامة مستكين لوقع الكاس يومي بالبنان حلقت له بما اهدت قريش وكل مشعشع في الجوف ان لتصطحبن ولو اعرضت عنها ولو اني بعقوته سقاني فطافت طوفتين فكاد يحيا ودبت في المفاصل والسان فلم اعرف اخي حتي اصطبحنا ثلاثا فانبري حذم العنان فلان الصوت فانبسطت يداه وكان كانه في الغل عان وراح ثيابه الاولي سواها بلا بيع اميم ولا مهان",
    "poem_title": "ومسترق النخامة ِ مستكينٌ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "199",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=199&start=0",
    "poet_name": "الأخطل"
  },
  {
    "poem_id": "17578",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17578&r=&rc=151",
    "poem_style": "فصحى",
    "poem_text": " وبالجزع من خفان صاحبت عصبة مصحة الاجساد مرضي عيونها فان يك قد بان الصبي ام مالك فقد تعتريني الهيف ميل قرونها وليل كساج الطيلسان لهوته بمرنجة هيف خماص بطونها اذا احتثها الركبان كان الذها الي ذي الصبي ذو ضغنها وحزونها اذا معك الدين الغريم فانها علي كل احيان تحل ديونها",
    "poem_title": "وبالجزع من خفانَ صاحبتُ عصبة ً ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "199",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=199&start=0",
    "poet_name": "الأخطل"
  },
  {
    "poem_id": "17579",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17579&r=&rc=152",
    "poem_style": "فصحى",
    "poem_text": " اجرير انك والذي تسمو له كاسيفة فخرت بحدج حصان حملت لربتها فلما عوليت نسلت تعارضها مع الاضغان اتعد ماثرة لغيرك ذكرها وسناءها في غابر الازمان في دارم تاج الملوك وصهرها ايام يربوع مع الرعيان متلف في بردة حبقية بفناء بيت مذلة وهوان يغذو بنيه بثلة مذمومة ويكون اكبر همه ربقان سبقوا اباك بكل مجمع تلعة بالمجد عند مواقف الركبان فاذا رايت مجاشعا قد اقبلت رجحوا وشال ابوك في الميزان فاذا كليب لا توازن دارما عفواته وسهولة الاعطان فاخسا اليك كليب ان مجاشعا وابا الفوارس نهشلا اخوان",
    "poem_title": "أجريرُ إنّك والذي تَسْمو لَهُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "199",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=199&start=0",
    "poet_name": "الأخطل"
  },
  {
    "poem_id": "17580",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17580&r=&rc=153",
    "poem_style": "فصحى",
    "poem_text": " ما زال السنة ناطقينا واحداث ما يحدث المجرمونا ونقض العهود باثر العهود تءز الكتاءب حتي حمينا فكاين تري من ذكور السيوف تطير قمحدوة والجبينا",
    "poem_title": "ما زالَ ألسِنَة ٌ ناطِقينا ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "199",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=199&start=0",
    "poet_name": "الأخطل"
  },
  {
    "poem_id": "17581",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17581&r=&rc=154",
    "poem_style": "فصحى",
    "poem_text": " لقد جاري ابو ليلي بقحم ومنتكث علي التقريب وان اذا هبط الخبار كبا لفيه وخر علي الجحافل والجران يبصبص والقنا زور اليه وقد اعذرن في وضح العجان يخوفني ابو ليلي ودوني بنو الغمرات والحرب العوان ستقذف واءل حولي جميعا وتطعن ان اشيت الي الطعان وما انا ان اردت هجاء قيس بمخذول ولا خاشي الجنان اهم بشتمهم ويكف حلمي عوارم يعتلجن علي لساني خنافس ادلجت لمبيت سوء ورثن فراش زانية وزان وما ام ربوت علي يديها بطاهرة الثياب ولا حصان كان عجانها لحيا جزور تحسر عنهما وضر الجران ولو اني بسطت عليك شتمي وجدك ما مسحتك بالدهان فلا تنزل بجعدي اذا ما تردي المكرعات من الدخان فانك غير واجده حشودا ولا مستنكرا دار الهوان يبيت علي فراسن معجلات خبيثات المغبة والعثان",
    "poem_title": "لقَدْ جارى أبو لَيْلى بقَحْمٍ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "199",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=199&start=0",
    "poet_name": "الأخطل"
  },
  {
    "poem_id": "17582",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17582&r=&rc=155",
    "poem_style": "فصحى",
    "poem_text": " خبر بني الصلت عنا ان لقتيهم ان الحديد اذا امسيت غناني فدونكم مالكا لا يفلتنكم فمالك في حياض الموت دلاني",
    "poem_title": "خبرْ بني الصلتِ عنا، إن لقتيهمُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "199",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=199&start=0",
    "poet_name": "الأخطل"
  },
  {
    "poem_id": "17583",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17583&r=&rc=156",
    "poem_style": "فصحى",
    "poem_text": " دعاني امرء احمي علي الناس عرضه فقلت له لبيك لما دعانيا هجته يرابيع العراق ولم تجد له في قديم الدهر الا تواليا فان تسع يابن الكلب تطلب دارما لتدركه لا تفتا الدهر عانيا اتطلب عاديا بني اله بيته عزيزا ولم يجعل لك اله بانيا سعيت شباب الدهر لم تستطعهم افالان لما اصبح الدهر فانيا اصخ يا بن ثفر الكلب عن ال دارم فانك لن تسطيع تلك الروابيا وانك لو اسريت ليلك كله من القوم لم تصبح من القوم دانيا بخست بيربوع لتدرك دارما ضلالا لمن مناك تلك الامانيا اتشتم قوما اثلوك بنهشل ولولاهم كنتم كعكل مواليا موالي حداجي الروايا وساسة الحمير وتباعين تلك التواليا اذا احتضر الناس المياه نفيتم عن الماء حتي يصبح الحوض خاليا اجحاف ما من كاشح ذاق حربنا فيفلت الا ازداد عنا تناهيا وما تمنع الاعداء منا هوادة ولكنهم يلقون منا الدواهيا ويوم بني الصمعاء خاضت جيادنا دماء بني ذكوان رنقا وصافيا فقد تركتهم في هوازن حربنا وما ياخذون الحق الا تلافيا قتلنا غنيا بالموالي فلم نجد لقتلي غني لحرارة شافيا ونصرا ولولا رغبة عن محارب لاشبع قتلاها الضباع العوافيا وغضوا بني عبس لها من عيونكم ولما تصبكم نفحة من هجاءيا فقد كلتموني بالسوابق قبلها فبرزت منها ثانيا من عنانيا هجاني بنو الصمعاء والبيد دونها وما كان يلقي غبطة من هجانيا وما كانت الصمعاء الا تعلة لمن كان يعتس الاماء الزوانيا",
    "poem_title": "دعاني أمرؤٌ أحمى على الناسِ عرضه ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "199",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=199&start=0",
    "poet_name": "الأخطل"
  }
]