[
  {
    "poem_id": "20646",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20646&r=&rc=0",
    "poem_style": "فصحى",
    "poem_text": " ما بال مولي انت ضامن غيه فاذا رايت الرشد لم ير ما تري وتري المساعي عنده مطلولة كالجود يمطر ما يحس له ثري فاله يجزي بينا اعمالنا وضمير انفسنا ويوفي من جزي",
    "poem_title": "ما بالُ مولى أنت ضامن غيهِ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "286",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=286&start=0",
    "poet_name": "كثير عزة"
  },
  {
    "poem_id": "20647",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20647&r=&rc=1",
    "poem_style": "فصحى",
    "poem_text": " دعينا ابنة الكعبي والمجد والعلي وراعي صوارا بالمدينة احسبا ابوك الذي لما اتي مرج راهط وقد البوا لشر فيمن تالبا تشنا لاعداء حتي اذا انتهوا الي امره طوعا وكرها تحبا",
    "poem_title": "دَعِينا ابنَة الكعبيِّ والمَجْدَ والعُلى ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "286",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=286&start=0",
    "poet_name": "كثير عزة"
  },
  {
    "poem_id": "20648",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20648&r=&rc=2",
    "poem_style": "فصحى",
    "poem_text": " رايت ابا الوليد غداة جمع به شيب وما فقد الشبابا فقلت له ولا اعيا جوابا اذا شابت لدات المرء شابا ولكن تحت ذاك الشيب حزم اذا ما ظن امرض او اصابا",
    "poem_title": "رأيتُ أبا الوليدِ غداة َ جمعٍ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "286",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=286&start=0",
    "poet_name": "كثير عزة"
  },
  {
    "poem_id": "20649",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20649&r=&rc=3",
    "poem_style": "فصحى",
    "poem_text": " فكم من يتامي بوس قد جبرتها والبستها من بعد عري ثيابها وارملة هلكي ضعاف وصلتها واسري عناة قد فكت رقابها فتي ساد بالمعروف غير مدافع كهول قريش كلها وشبابها اراهم منارات الهدي مستنيرة وافق منها رشدها وصوابها وراض برفق ما اراد ولم تزل رياضته حتي اذل صعابها",
    "poem_title": "فَكَمْ مِنْ يَتامى بُوَّسٍ قد جَبَرْتَها ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "286",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=286&start=0",
    "poet_name": "كثير عزة"
  },
  {
    "poem_id": "20650",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20650&r=&rc=4",
    "poem_style": "فصحى",
    "poem_text": " اشاقك برق اخر اليل واصب تضمنه فرش الجبا فالمسارب يجر ويستاني نشاصا كانه بغيقة حاد جلجل الصوت جالب تالق واحمومي وخيم بالربي احم الذري ذو هيدب متراكب اذا حركته الريح ارزم جانب بلا هزق منه واومض جانب كما امضت بالعين ثم تبسمت خريع بدا منها جبين وحاجب يمج الندي لا يذكر السير اهله ولا يرجع الماشي به وهو جادب وهبت لسعدي ماءه ونباته كما كل ذي ود لمن ود واهب لتروي به سعدي ويروي محلها وتغدق اعداد به ومشارب تذكرت سعدي والمطي كانه باكام ذي ريط غطاط قوارب فقد فتن ملتجا كان نءيجه سعال جو اعيت عليه الطباءب فقلت ولم املك سوابق عبرة سقي اهل بيسان الدجون الهواضب واني ولو صاح الوشاة وطربوا لمتخذ سعدي شبابا فناسب يقولون اجمع من عزيزة سلوة وكيف وهل يسلو الجوج المطالب اعز اجد الركب ان يتزحزحوا ولم يعتب الزاري عليك المعاتب فاحي هداك اله من قد قتله وعاصي كما يعصي لديه الاقارب وان طلابي عانسا ام ولدة لما تمنيني النفوس الكواذب الا ليت شعري هل تغير بعدنا اراك فصرما قادمفتناضب فبرق الجبا ام لا فهن كعهدنا تنزي علي ارامهن الثعالب تقي اله فيه - ام عمرو-ونولي مودته لا يطلبنك طالب ومن لا يغمض عينه عن صديقه وعن بعض ما فيه يمت وهو عاتب ومن يتبع جاهدا كل عثرة يجدها ولا يسلم له الدهر صاحب فلا تامنيه ان يسر شماتة فيظهرها ان اعقبته العواقب كان لم اقل واليل ناج بريده وقد غال اميال الفجاج الركاءب خليلي حثا العيس نصبح وقد بدت لنا من جبال الرامتين مناكب فواله ما ادري ات علي قلي وبادي هوان منكم ومغاضب ساملك نفسي عنكم ان ملكتها وهل اغلبن الا الذي انا غالب حليلة قذاف الديار كانه اذا ما تدانينا من الجيش هارب اذا ما راني بارزا حال دونها بمخبطة يا حسن من هو ضارب ولو تنقب الاضلاع الفي تحتها لسعدي باوساط الفءاد مضارب بها نعم من ماثل الحب واضح بمجتمع الاشراج ناء وقارب تضمن داء منذ عشرين حجة لكم ما تسليه السنون الكواذب",
    "poem_title": "أشاقكَ برقٌ آخرَ الليلِ واصبُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "286",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=286&start=0",
    "poet_name": "كثير عزة"
  },
  {
    "poem_id": "20651",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20651&r=&rc=5",
    "poem_style": "فصحى",
    "poem_text": " ولا انت فاشكره يثبك مثيبالا طرقت بعد العشاء جنوب وذلك منها- ان عجبت- عجيب تسدت ومر دونا واراكه ودوران امسي دونها ونقيب ونحن بطحاء الحجون كانا مراض لهم وسط الرحال نحيب فحيت نياما لم يردوا تحية اليها وفي بعض المام شغوب لقد طرقتنا في التناءي وانها علي القرب علمي لسري لهيوب احبك ما حنت بغور تهامة الي البو مقلات النتاج سلوب وما سجعت في بطن واد حمامة يجاوبها صات العشي طروب واني ليثنيني الحياء فانثني واقعد والمشي اليك قريب واتي بيوتا حولكم لا احبها واكثر هجر البيت وهو جنيب واغضي علي اشياء منك تريبني وادعي الي ما نابكم فاجيب وما زلت من ذكراك حتي كاني اميم باكناف الديار سليب وحتي كاني من جوي الحب منكم سليب بصحراء البريح غريب ابثك ما القي وفي النفس حاجة لها بين جلدي والعظام دبيب اراكم اذا ما زرتكم- وزيارتي قليل يري فيكم الي قطوب ابيني اتعويل علينا بما اري من الحب ام عندي اليك ذنوب ابيني فاما مستحير بعلة علي واما مذنب فاتوب حلفت وما بالصدق عيب علي امريء يراه وبعض الحالفين كذوب برب المطايا السابحات وما بنت قريش واهدت غافق وتجيب وملقي الولايا من مني حيث حلقت اياد وحلت غامد وعتيب يمين امرء لم يغش فيها اثيمة صدوق وفوق الحالفين رقيب لنعم ابو الاضياف يغشون ناره وملقي رحال العيس وهي لغوب ومختبط الجادي اذا ما تابعت علي الناس مثني قرة وجدوب وحامي ذمار القوم في ما ينوبهم اذا ما اعترت بعد الخطوب خطوب علي كل حال ان المت ملمة بنا عمر والناءبات تنوب فتي صمته حلم وفصل مقاله وفي الباس محمود الثناء صليب خطيب اذا ما قال يوما بحكمة من القول مغشي الرواق مهيب كثير الندي ياتي الندي حيثما اتي وان غاب غاب العرف حيث يغيب كريم كرام لا يري في ذوي الندي له في الندي والماثرات ضريب ابي ابي ان يعرف الضيم غالب لاعداءه شهم الفءاد اريب يقلب عيني ازرق فوق مرقب يفاع له دون السماء لصوب غدا في غداة قرة فانتحت له علي اثر وراد الحمام جنوب جني لابي حفص ذري المجد والد بني دونه لبانين صعوب فهذا علي بنيان هذين يبتني بناه وكل منجب ونجيب وجد ابيه قد ينافي علي البنا بناه وكل شب وهو اديب فانت علي منهاجهم تقتدي بهم امامك ما سدوا وانت عقيب فاصبحت تحذو من ابيك كم حذا ابوك اباه فعله فتصيب وامسيت قلبا نابتا في ارومة كما في الاروم النابتات قلوب ابوك ابو العاصي فمن انت جاعل اليه وبعض الوالدين نجيب وانت المنقي من هنا ثم من هنا ومن هاهنا والسعد حين تءوب اقمت بهلكي مالك حين عضهم زمان يعر الواجدين عصيب وانت المرجي والمفدي لهالك وانت حليم نافع ومصيب وليت فلم تغفل صديقا ولم تدع رفيقا ولم يحرم لديك غريب واحيت من قد كان موت ماله فان مت من يدعي له فيجيب نصبت لسورات العلا فاحتويتها وانت لسورات العلاء كسوب وما الناس اعطوك الخلافة والنقي ولا انت فاشكره يثبك مثيب ولكنما اعطاك ذلك عالم بما فيك معط لجزيل وهوب",
    "poem_title": "ولا أنت، فاشْكُرْهُ يُثِبْكَ مُثِيبُألا طَرَقَتْ بعدَ العِشاءِ جَنُوبُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "286",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=286&start=0",
    "poet_name": "كثير عزة"
  },
  {
    "poem_id": "20652",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20652&r=&rc=6",
    "poem_style": "فصحى",
    "poem_text": " لا باس بالبزواء ارضا لو انها تطهر من اثارهم فتطيب اذا مدح البكري عندك نفسه فقل كذب البكري وهو كذوب هو التيس لءما وهو ان راء غفلة من الجار او بعض الصحابة ذيب",
    "poem_title": "لا بأسَ بالبزواءِ أرضاً لو أنَّها ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "286",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=286&start=0",
    "poet_name": "كثير عزة"
  },
  {
    "poem_id": "20653",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20653&r=&rc=7",
    "poem_style": "فصحى",
    "poem_text": " اذكر سعيدا بخلات سبقن له ميراث والده والعرق منتسب يا ابن الاكارم والمحمود سعيهم وابن الذي عوقبت في قتله العرب",
    "poem_title": "اذكُرْ سعيداً بخلاّتٍ سبقنَ لهُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "286",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=286&start=0",
    "poet_name": "كثير عزة"
  },
  {
    "poem_id": "20654",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20654&r=&rc=8",
    "poem_style": "فصحى",
    "poem_text": " عفا السفح من ام الوليد فكبكب فنعمان وحش فالركي المثقب خلاء الي الاحواض عاف وقد يري سوام يعافيه مراح ومعزب علي ان بالاقواز اطلال دمنة تجد بها هوج الرياح وتلعب لعزة اذ حبل المودة داءم واذا انت متبول بعزة معجب واذ لا تري في الناس شيءا يفوقها وفيهن حسن- لو تاملت - مجنب هضيم الحشا رود المطا بخترية جميل عليها الاتحمي المنشب هي الحرة الدل الحصان ورهطها اذا ذكر الحي الصريح المهذب رايت واصحابي بايلة موهنا وقد لاح نجم الفرقد المتصوب لعزة نارا ما تبوخ كانها اذا ما رمقناها من البعد كوكب تعجب اصحابي لها حين اوقدت ولمصطلوها اخر اليل اعجب اذا ما خبت من اخر اليل خبوة اعيد لها بالمندلي فتثقب وقفنا فشبت شبة فبدا لنا باهضام واديها اراك وتنضب ومن دون حيث استوقدت من مجالخ مراح ومغدي لمطي وسبسب اتنا برياها ولعيس تحتنا وجيف بصحراء الرسيس مهذب جنوب تسامي اوجه الركب مسها لذيذ ومسراها من الارض طيب فيا طول ما شوقي اذا حال دونها بصاق ومن اعلام صند منكب كان لم يوافق حج عزة حجنا ولم يلق ركبا بالمحصب اركب حلفت لها بالراقصات الي مني تغذ السري كلب بهن وتغلب ورب الجياد السابحات عشية مع العصر اذ مرت علي الحبل تلحب لعزة هم النفس منهن لو تري اليها سبيلا او تلم فتصقب الام علي ام الوليد وحبها جوي داخل تحت الشراسيف ملهب ولو بذلت ام الوليد حديثها لعصم برضوي اصبحت تقرب تهبطن من اكناف ضاس وايلة اليها ولو اغري بهن المكلب تلعب بالعزهاة لم يدر ما الصبا وياس من ام الوليد المجرب الا ليتنا يا عز كنا لذي غني بعيرين نرعي في الخلاء ونعزب كلانا به عر فمن يرنا يقل علي حسنها جرباء تعدي واجرب اذا ما وردنا منهلا صاح اهله علينا فما نفك نرمي ونضرب نكون بعيري ذي غني فيضيعنا فلا هو يرعانا ولا نحن نطلب يطردنا الرعيان عن كل تلعة ويمنع منا ان نري فيه نشرب ودت -وبيت اله- انك بكرة هجان واني مصعب ثم نهرب",
    "poem_title": "عفا السَّفحُ من أمِّ الوليدِ فكبكبُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "286",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=286&start=0",
    "poet_name": "كثير عزة"
  },
  {
    "poem_id": "20655",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20655&r=&rc=9",
    "poem_style": "فصحى",
    "poem_text": " رمتني علي عمد بثينة بعدما تولي شبابي وارجحن شبابها بعينين نجلاوين لو رقرقتهما لنوء الثريا لاستهل سحابها ولكنما ترمين نفسا مريضة لعزة منها صفوها ولبابها",
    "poem_title": "رَمَتْني على عَمْدٍ بُثينَة بَعْدما ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "286",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=286&start=0",
    "poet_name": "كثير عزة"
  },
  {
    "poem_id": "20656",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20656&r=&rc=10",
    "poem_style": "فصحى",
    "poem_text": " عفت غيقة من اهلها فجنوبها فروضة حسنا قاعها فكثيبها منازل من اسماء لم يعف رسمها رياح الثريا خلفة فضريبها تلوح باطراف البضيع كانها كتاب زبور خط لدنا عسيبها اذا لم تكونوا ناصري اهل حقها وملفين عند النصر من يجيبها فسيروا براء في تفرق مالك بنصح وارحام يءط قريبها وهل مالك الا اسود خفية اذا لم تعاط الحق باد نيوبها تلظي النصال الزرق فوق خدورها وتمضي انابيب القنا وكعوبها",
    "poem_title": "عفت غيقة ٌ من أهلها فجنوبُها ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "286",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=286&start=0",
    "poet_name": "كثير عزة"
  },
  {
    "poem_id": "20657",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20657&r=&rc=11",
    "poem_style": "فصحى",
    "poem_text": " امن ال سلمي دمنة بالذناءب الي الميث من ريعان ذات المطارب يلوح باطراف الاجدة رسمها بذي سلم اطلالها كالمذاهب اقامت به حتي اذا وقد الحصي وقمص صيدان الحصي بالجنادب وهبت رياح الصيف يرمين بالسفا بلية باقي قرمل بالماثب طلعن علينا بين مروة فالصفا يمرن علي البطحاء مور السحاءب فكدن لعمر اله يحدثن فتنة لمختشع من خشية اله تاءب وفي الياس عن سلمي وفي الكبر الذي اصابك شغل لمحب المطالب فدع عنك سلمي اذ اتي الناي دونها وحلت باكناف الخبيت فغالب سقي اله حيا بالموقر دارهم الي قسطل البلقاء ذات المحارب سواري تنحي كل اخر ليلة وصوب غمام باكرات الجناءب اناس ينال الماء قبل شفاهم له وافرات العرض شم الارانب يحيون بسامين طورا وتارة يحيون عباسين شوس الحواجب من النفر البيض الذين اذا انتجوا اقرت لنجواهم لءي بن غالب اذا النضر وافتها علي الخيل مالك وعبد مناف والتقوا بالجباجب اذا ضربوا يوما بها الال زينوا مساند اشراق بها ومغارب الي الابيض الجعد ابن عاتكة الذي له فضل ملك في البرية غالب كريم يءول الراغبون بابه الي واسع المعروف جزل المواهب امام هدي قد سد اله رايه وقد احكمته ماضيات التجارب ولم يبلغ الساعون في المجد سعيه ولم يفضلوا افضاله في الاقارب جزتك الجوازي عن صديقك نضرة وقربت من ماوي طريد وراغب وصاحب قوم معصم بك حقه وجار ابن ذي قربي واخر جانب رايتك والمعروف منك سجية تعم بخير كل جاد وغاءب ابوك غداة الجزع من ارض مسكن يءم العدا بالجمع بعد المقانب",
    "poem_title": "أمِن آلِ سَلْمى دِمنَة ٌ بالذنَّائِبِ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "286",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=286&start=0",
    "poet_name": "كثير عزة"
  },
  {
    "poem_id": "20658",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20658&r=&rc=12",
    "poem_style": "فصحى",
    "poem_text": " تشوف من صوت الصدي كلما دعا تشوف جيداء المقلد مغيب تباري حراجيجا عتاقا كانها شراءج معطوف من القضب مصحب اذا ما بلغنا الجهد منها توعبت وضيع زمام كالحباب المسيب اضر بها علق السري كل ليلة اليك فاسادي ضحي كل صيهب حليم اذا ما نال عاقب مجملا اشد العقاب او عفا لم يثرب فعفوا امير المءمنين وحسبة فما تكتسب من صالح لك يكتب اساءوا فان تغفر فانك اهله وافضل حلم حسبة حلم مغضب نفتهم قريش عن اباطح مكة وذي يمن بالمشرفي المشطب",
    "poem_title": "تَشَوَّفَ من صوتِ الصَّدَى كُلَّما دَعَا ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "286",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=286&start=0",
    "poet_name": "كثير عزة"
  },
  {
    "poem_id": "20659",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20659&r=&rc=13",
    "poem_style": "فصحى",
    "poem_text": " جزتك الجوازي عن صديقك نضرة وادناك ربي في الرفيق المقرب فانك لا يعطي عليك ظلامة عدوولا تناي عن المتقرب وانك ما تمنع فانك مانع بحق وما اعطيت لم تعقب متي تاتهم يوما من الدهركله تجدهم الي فضل علي الناس ترتب كانهم من وحش جن صريمة بعبقر لما وجهت لم تغيب اذا حل العصب اليماني اجادها اكف اساتيذ علي النسج درب اتاهم بها الجاني فراحوا عليهم تواءم من فضفاضهن المكعب لها طر تحت البناءق اذنبت الي مرهفات الحضرمي المعقرب",
    "poem_title": "جزتك الجوازي عن صديقك نضرة ً ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "286",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=286&start=0",
    "poet_name": "كثير عزة"
  },
  {
    "poem_id": "20660",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20660&r=&rc=14",
    "poem_style": "فصحى",
    "poem_text": " رايت ابنة الضمري عزة اصبحت كمحتطب ما يلق باليل يحطب وكانت تمنينا وتزعم انها كبيض الانوق في الصفا المتنصب رجعت بها عني عشية برمة شماتة اعداء شهود وغيب",
    "poem_title": "رأيتُ ابنة َ الضمريِّ عزّة أصبحتْ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "286",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=286&start=0",
    "poet_name": "كثير عزة"
  },
  {
    "poem_id": "20661",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20661&r=&rc=15",
    "poem_style": "فصحى",
    "poem_text": " تيمت لهبا ابتغي العلم عندهم وقد رد علم العاءفين الي لهبش تيمت شيخا منهم ذا بجالة بصيرا بزجر الطير منحني الصلب فقلت له ماذا تري في سوانح وصوت غراب يفحص الوجه بالترب فقال جري الظبي السنيح بينها وقال غراب جد منهمر السكب فالا تكن مات فقد حال دونها سواك خليل باطن من بني كعب",
    "poem_title": "تَيَمَّمْتُ لَهْباً أبتغي العِلْم عِنْدَهُمْ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "286",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=286&start=0",
    "poet_name": "كثير عزة"
  },
  {
    "poem_id": "20662",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20662&r=&rc=16",
    "poem_style": "فصحى",
    "poem_text": " لتبك البواكي المبكيات ابا وهب علي كل حال من رخاء ومن كرب اخا السلم لا يعيا اذا هي اقبلت عليه ولا يجوي معانقة الحرب فان تك قد ودعتنا بعد خلة فنعم الفتي في الحي كنت وفي الركب سقي اله وجها غادر القوم رسمه مقيما ومروا غافلين علي شغب",
    "poem_title": "لتبكِ البواكي المبكياتُ أبا وهبِ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "286",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=286&start=0",
    "poet_name": "كثير عزة"
  },
  {
    "poem_id": "20663",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20663&r=&rc=17",
    "poem_style": "فصحى",
    "poem_text": " ان امرءا كانت مساوءه حب النبي لغير ذي عتب وبني ابي حسن والدهم من طاب في الارحام والصلب اترون ذنبا ان نحبهم بل حبهم كفارة الذنب",
    "poem_title": "إنَّ امرءاً كَانتْ مَسَاوِئُهُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "286",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=286&start=0",
    "poet_name": "كثير عزة"
  },
  {
    "poem_id": "20664",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20664&r=&rc=18",
    "poem_style": "فصحى",
    "poem_text": " فلولا اله ثم ندي ابن ليلي واني في نوالك ذو ارتغاب وباقي الود ما قطعت قلوصي مهامه بين مصر الي غراب فلم تقرض بلاكث عن يمين ولم تمر علي سهل العناب وكنت عتبت معتبة فلجت بي الغلواء عن سن العتاب وما زالت رقاك تسل ضغني وتخرج من مكامنها ضبابي ويرقيني لك الحاون حتي اجابك حية تحت الحجاب ساجزيه بها رصدات شكر علي عدواء داري واجتنابي ونازعني الي مدح ابن ليلي قوافيها منازعة الطراب فليس النيل حين علت قراه غوالبه باغلب ذي عباب بافضل ناءلا منه اذا ما تسامي الماء فانغمس الروابي ويغمرنا اذا نحن التقينا بطامي الموج مضطرب الحباب ويضرب من نوالك في بلاد من المعروف واسعة رحاب وانت دعامة من عبد شمس اذا انتجبوا من السر الباب من الاءي يعود الحلم فيهم ويعطون الجزيل بلا حساب وهم حكام معضلة عقام فكم بعثوا به فصل الخطاب اذا قرعوا المنابر ثم خطوا باطراف المخاصر كالغضاب قضوا فيها ولم يتوهموها بفاصلة مبينة الصواب وهم احلي اذا ما لم تثرهم علي الاحناك من عذق ابن طاب ابوك حمي امية حين زالت دعاءمها واصحر لضراب وكان الملك قد وهنت قواه فرد الملك منها في النصاب",
    "poem_title": "فَلَوْلا الله ثُمَّ نَدَى ابنِ لَيْلَى ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "286",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=286&start=0",
    "poet_name": "كثير عزة"
  },
  {
    "poem_id": "20665",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20665&r=&rc=19",
    "poem_style": "فصحى",
    "poem_text": " خليلي هذا ربع عزة فاعقلا قلوصيكما ثم ابكيا حيث حلت ومسا ترابا كان قد مس جلدها وبيتا وظلا حيث بات وظلت ولا تياسا ان يمحو اله عنكما ذنوبا اذا صليتما حيث صلت وما كنت ادري قبل عزة ما البكا ولا موجعات القلب حتي تولت وما انصفت اما النساء فبغضت الينا واما بالنوال فضنت فقد حلفت جهدا بما نحرت له قريش غداة المازمين وصلت اناديك ما حج الحجيج وكبرت بفيفاء ال رفقة واهلت وما كبرت من فوق ركبة رفقة ومن ذي غزال اشعرت واستهلت وكانت لقطع الحبل بيني وبينها كناذرة نذرا وفت فاحلت فقلت لها يا عز كل مصيبة اذا وطنت يوما لها النفس ذلت ولم يلق انسان من الحب ميعة تعم ولا عمياء الا تجلت فان سال الواشون فيم صرمتها فقل نفس حر سليت فتسلت كاني انادي صخرة حين اعرضت من الصم لو تمشي بها العصم زلت وحلت تلاعا لم تكن قبل حلت فليت قلوصي عند عزة قيدت بحبل ضعيف غر منها فضلت وغدر في الحي المقيمين رحلها وكان لها باغ سواي فبلت وكنت كذي رجلين رجل صحيحة ورجل رمي فيها الزمان فشلت وكنت كذات الظلع لما تحاملت علي ظلعها بعد العثار استقلت اريد الثواء عندها واظنها اذا ما اطلنا عندها المكث ملت يكلفها الخنزير شتمي وما بها هواني ولكن لمليك استزلت هنيءا مريءا غير داء مخامر لعزة من اعراضنا ما استحلت واله ما قاربت الا تباعدت بصرم ولا اكثرت الا اقلت ولي زفرات لو يدمن قتلني توالي التي تاتي المني قد تولت وكنا سلكنا في صعود من الهوي فلما توافينا ثبت وزلت وكنا عقدنا عقدة الوصل بينا فلما تواثقنا شدت وحلت فان تكن العتبي فاهلا ومرحبا وحقت لها العتبي لدينا وقلت وان تكن الاخري فان وراءنا بلادا اذا كلفتها العيس كلت خليلي ان الحاجبية طلحت قلوصيكما وناقتي قد اكلت فلا يبعدن وصل لعزة اصبحت بعاقبة اسبابه قد تولت اسيءي بنا او احسني لا ملومة لدينا ولا مقلية ان تقلت ولكن انيلي واذكري من مودة لنا خلة كانت لديكم فضلت واني وان صدت لمثن وصادق عليها بما كانت الينا ازلت فما انا بالداعي لعزة بالردي ولا شامت ان نعل عزة زلت فلا يحسب الواشون ان صبابتي بعزة كانت غمرة فتجلت فاصبحت قد ابلت من دنف بها كما ادنفت هيماء ثم استبلت فواله ثم اله لا حل بعدها ولا قبلها من خلة حيث حلت وما مر من يوم علي كيومها وان عظمت ايام اخري وجلت وحلت باعلي شاهق من فءاده فلا القلب يسلاها ولا النفس ملت فوا عجبا لقلب كيف اعترافه ولنفس لما وطنت فاطمانت واني وتهيامي بعزة بعدما تخليت ما بينا وتخلت لكالمرتجي ظل الغمامة كلما تبوا منها لمقيل اضمحلت كاني واياها سحابة محل رجاها فلما جاوزته استهلت",
    "poem_title": "خليليَّ هذا ربعُ عُزَّة َ فاعقلا ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "286",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=286&start=0",
    "poet_name": "كثير عزة"
  },
  {
    "poem_id": "20666",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20666&r=&rc=20",
    "poem_style": "فصحى",
    "poem_text": " اطلال دار بالنياع فحمت سالت فلما استعجمت ثم صمت عجبت لان الناءحات وقد علت مصيبته قهرا فعمت واصحت نعين ولو اسمعن اعلام صند عظاما ولا هاما له قد ارمت ولارض اما سودها فتجلت بياضا واما بيضها فادهامت نمت لابي بكر لسان تابعت بعارفة منه فخصت وعمت كان ابن ليلي حين يبدو فتنجلي سجوف الخباء عن مهيب مشمت اذا ما لوي صنع به عربية كلون الدهان وردة لم تكمت مقارب خطو لا يغير نعله رهيف الشراك سهلة المتسمت اذا طرحت لم تطب الكلب ريحها وان وضعت في مجلس القوم شمت هو المرء لا يبدي اسي عن مصيبة ولا فرحا يوما اذا النفس سرت قليل الالايا حافظ ليمينه فان سبقت منه الالية برت حليم كريم ذو اناة واربة بصير اذا ما كفة الحبل جرت وشعثاء امر قد نزت بين غالب تلافيتها قبل التناءي فلمت وابراتها لم يجرح الكلم عظمها اذا غبت عنها ربعت ثم امت غموم لطير الزاجريها اريبة اذا حاولت ضرا لذي الضغن ضرت",
    "poem_title": "أَأَطْلالَ دَارٍ بالنِّياعِ فَحُمَّتِ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "286",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=286&start=0",
    "poet_name": "كثير عزة"
  },
  {
    "poem_id": "20667",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20667&r=&rc=21",
    "poem_style": "فصحى",
    "poem_text": " حبال سجيفة امست رثاثا فسقيا لها جدا او رماثا اذا حل اهلي بالابرقين ابرق ذي جد او دءاثا وحلت سجيفة من ارضها روابي ينبتن حفري دماثا تارب بيضا اذا استلعبت كادم الظباء ترف الكباثا كان حداءج اظعانها بغيقة لما هبطن البراثا نواعم عم علي ميثب عظام الجذوع احلت بعاثا كدهم الركاب باثقالها غدت من سماهيج او من جواثا وخوص خوامس اوردتها قبيل الكواكب وردا ملاثا من الروضتين فجنبي ركيح كلقط المضلة حليا مباثا توالي الزمام اذا ما دنت ركاءبها واختنثن اختناثا وذفري كاهل ذيخ الخليف اصاب فريقة ليل فعاثا تلقطها تحت نوء السماك وقد سمنت سورة وانتجاثا لوي ظمءها تحت حر النجوم يحبسها كسلا او عباثا فلما عصاهن خابثنه بروضة اليت قصرا خباثا فاوردهن من الدونكين حشارج يحفرن فيها اراثا لواصب قد اصبحت وانطوت وقد اطول الحي عنها لباثا مدل يعض اذا نالهن مرارا ويدنين فاه لكاثا وصفراء تلمع بالنابلين كلمع الخريع تحلت رعاثا هتوفا اذا ذاقها النازعون سمعت لها بعد حبض عثاثا تءن الي العجم والابهرين انين المريض تشكي المغاثا",
    "poem_title": "حِبَالُ سُجَيْفَة َ أمْسَتْ رِثَاثَا ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "286",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=286&start=0",
    "poet_name": "كثير عزة"
  },
  {
    "poem_id": "20668",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20668&r=&rc=22",
    "poem_style": "فصحى",
    "poem_text": " الم يحزنك يوم غدت حدوج لعزة اذ اجد بها الخروج بضاحي النقب حين خرجن منه وخلف متون ساقتها الخليج رايت جمالها تعلو الثنايا كان ذري هوادجها البروج وقد مرت علي تربان تحدي لها بالنعف من مل وسيج رايت حدوجها فظلت صبا تهيجني مع الحزن الحدوج اذا بصرت بها العينان لجت بدمعهما مع النظر الجوج وبالسرحات من ودان راحت عليها الرقم كالبلق البهيج وهاجتني بحزم عفاريات وقد يهتاج ذو الطرب المهيج علي فضل الرواع تضمنتها خصيبات المعالف والمروج يشج بها ذءابة كل حزن سبوت او مواكبة دروج وفي الاحداج حين دنون قصرا بحزن سويقة بقر دموج حسان السير لا متواترات ولا ميل هوادجها تموج فكدت وقد تغيبت التوالي وهن خواضع الحكمات عوج بذي جد من الجوزاء موف كان ضبابه القطن النسيج وقد جاوزن هضب قتاءدات وعن لهن من رك شروج اموت ضمانة وتجلتني وقد اتهمن مردمة ثلوج كان دموع عيني يوم بانت دلاة بلها فرط مهيج يريع بها غداة الورد ساق سريح المتح بكرته مريج فلو ابديت ودك ام عمرو لدي الاخوان ساءهم الوليج لكان لحبك المكتوم شان علي زمن ونحن به نعيج تءمل ان تلاقي ام عمرو بمكة حيث يجتمع الحجيج",
    "poem_title": "ألمْ يحزُنكَ يومَ غدتْ حُدُوجُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "286",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=286&start=0",
    "poet_name": "كثير عزة"
  },
  {
    "poem_id": "20669",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20669&r=&rc=23",
    "poem_style": "فصحى",
    "poem_text": " لعزة هاج الشوق فالدمع سافح مغان ورسم قد تقادم ماصح بذي المرخ والمسروح غير رسمها ضروب الندي قد اعتقتها البوارح لعينيك منها يوم حزم مبرة شريجان من دمع نزيع وسافح اتي ومفعوم حثيث كانه غروب السواني اترعتها النواضح اذا ما هرقن الماء ثم استقينه سقاهن جم من سميحة طافح ليالي منها الواديان مظنة فبرق العناب دارها فالاباطح ليالي لا اسماء قال مودع ولا مرهن يوما لك البذل جارح صديق اذا لاقيته عن جنابة الد اذا ناشدته العهد باءح واذ يبرء القرحي المراض حديثها وتسمو باسماء القلوب الصحاءح فاقسم لا انسي ولو حال دونها مع الصرم عرض السبسب المتنازح امني صرمت الحبل لما رايتني طريد حروب طرحته الطوارح فاسحق براده ومح قميصه فاثوابه ليست لهن مضارح فاعرضت ان الغدر منكن شيمة وفجع الامين بغتة وهو ناصح فلا تجبهيه ويب غيرك انه فتي عن دنيات الخلاءق نازح هو العسل الصافي مرارا وتارة هو السم تستدمي عليه الذرارح لعلك يوما ان تريه بغبطة تودين لو ياتيكم وهو صافح يروق العيون الناظرات كانه هرقلي وزن احمر التبر راجح واخر عهد منك يا عز انه بذي الرمث قول قلته وهو صالح ملاحك بالبرد اليماني وقد بدا من الصرم اشراط له وهو راءح ولم ادر ان الوصل منك خلابة كجاري سراب رقرقته الصحاصح اغرك منا ان دلك عندنا واسجاد عينيك الصيودين رابح وان قد اصبت القلب مني بغلة وصب له في اسود القلب قادح ولو ان حبي ام ذي الودع كله لاهلك مال لم تسعه المسارح يهيم الي اسماء شوقا وقد اتي له دون اسماء الشغول السوانح واقصر عن غرب الشباب لداته بعاقبة وابيض منه المساءح ولكنه من حب عزة مضمر حباء به قد بطنته الجوانح تصردنا اسماء دام جمالها ويمنحها مني المودة مانح خليلي هل ابصرتما يوم غيقة لعزة اظعانا لهن تمايح ظعاءن كالسلوي التي لا يحزنها او المن اذ فاحت بهن الفواءح كان قنا المران تحت خدورها ظباء الملا نيطت عليها الوشاءح تحمل في نجر الظهيرة بعدما توقد من صحن السرير الصرادح علي كل عيهام يبل جديله يجيل بذفراه وباليت قامح خليلي روحا وانظرا ذا لبانة به باطن من حب عزة فادحسبتني بعيني ظبية يستنيمها الي ارك بالجزع من ارض بيشة عليهن صيفن الحمام النواءح كان القماري الهواتف بالضحي اذا اظهرت قينات شرب صوادح وذي اشر عذب الرضاب كانه -اذا غار ارداف الثريا السوابح- مجاجة نحل في اباريق صفقت بصفق الغوادي شعشعته المجادح ويروي برياها الضجيع المكافح وغر يغادي ظلمه بنانها مع الفجر من نعمان اخضر ماءح قضي كل ذي دين وعزة خلة له لم تنله فهو عطشان قامح واني لاكمي الناس ما تعديني من البخل ان يثري بذلك كاشح وارضي بغير البذل منها لعلها تفارقنا اسماء والود صالح واصبحت ودعت الصبا غير اني لعزة مصف بالمناسب مادح اباءنة يا عز غدوا نواكم سقتك الغوادي خلفة والرواءح من الشم مشراف ينيف بقرطها اسيل اذا ما قلد الحلي واضح",
    "poem_title": "لعزَّة َ هاجَ الشًّوقَ فالدّمعُ سافحُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "286",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=286&start=0",
    "poet_name": "كثير عزة"
  },
  {
    "poem_id": "20670",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20670&r=&rc=24",
    "poem_style": "فصحى",
    "poem_text": " اقول ونضوي واقف عند رمسها عليك سلام اله والعين تسفح فهذا فراق الحق لا ان تزيرني بلادك فتلاء الذراعين صيدح وقد كنت ابكي من فراقك حية وانت لعمري اليوم اناي وانزح فيا عز انت البدر قد حال دونه رجيع تراب والصفيح المضرح فهلا فداك الموت من انت زينه ومن هو اسوا منك دلا واقبح علي ام بكر رحمة وتحية لها منك والناءي يود وينصح سراج الدجي صفر الحشا منتهي المني كشمس الضحي نوامة حين تصبح اذا ما مشت بين البيوت تخزلت ومالت كما مال النزيف المرنح تعلقت عزا وهي رءد شبابها علاقة حب كاد بالقلب يرجح منعمة لو يدرج الذر بينها وبين حواشي بردها كاد يجرح وما نظرت عيني الي ذي بشاشة من الناس الا وهي في العين املح الا لا اري بعد ابنة النضر لذة لشيء ولا ملحا لمن يتملح فان التي احبت قد حال دونها طوال اليالي والضريح المصفح ارب بعيني البكا كل ليلة وقد كاد مجري الدمع عيني يقرح اذا لم يكن ما تسفح العين لي دما وشر البكاء المستعار المسيح فلا زال رمس ضم عزة ساءلا به نعمة من رحمة اله تسفح",
    "poem_title": "أقولُ ونِضْوِي واقِفٌ عِنْدَ رَمْسِها ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "286",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=286&start=0",
    "poet_name": "كثير عزة"
  },
  {
    "poem_id": "20671",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20671&r=&rc=25",
    "poem_style": "فصحى",
    "poem_text": " وانك عمري هل تري ضوء بارق عريض السنا ذي هيدب متزحزح قعدت له ذات العشاء اشيمه بمر واصحابي بجبة اذرح ومنه بذي دوران لمع كانه بعيد الكري كفا مفيض باقدح فقلت لهم لما رايت وميضه ليروا به اهل الهجان المكشح قباءل من كعب بن عمرو كانهم اذا اجتمعوا يوما هضاب المضيح تحل ادانيهم بودان فالشبا ومسكن اقصاهم بشهد فمنصح",
    "poem_title": "وإنّكَ عمري هل ترى ضوءَ بارقٍ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "286",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=286&start=0",
    "poet_name": "كثير عزة"
  },
  {
    "poem_id": "20672",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20672&r=&rc=26",
    "poem_style": "فصحى",
    "poem_text": " عجبت لبرءي منك يا عز بعدما عمرت زمانا منك غير صحيح فان كان برء النفس لي منك راحة فقد برءت ان كان ذاك مريحي تجلي غطاء الراس عني ولم يكد غطاء فءادي ينجلي لسريح سلا القلب عن كبراهما بعد حقبة ولقيت من صغراهما ابن بريح فلا تذكروا عندي عقيبة اني تبين اذا بانت عقيبة روحي",
    "poem_title": "عَجِبْتُ لِبُرْئِي مِنْكَ يَا عَزَّ بَعْدَمَا ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "286",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=286&start=0",
    "poet_name": "كثير عزة"
  },
  {
    "poem_id": "20673",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20673&r=&rc=27",
    "poem_style": "فصحى",
    "poem_text": " ابت ابلي ماء الرداه وشفها بنوا العم يحمون النضيح المبردا وما يمنعون الماء الا ضنانة باصلاب عسري شوكها قد تخدا فعادت فلم تجهد علي فضل ماءه رياحا ولا سقيا ابن طلق بن اسعدا اذا وردت رغباء في يوم وردها قلوصي دعا اعطاشه وتبلدا فاني لاستحيكم ان اذمكم واكرم نفسي ان تسيءوا واحمدا",
    "poem_title": "أبَتْ إبلي مَاءَ الرِّداهِ وَشَفَّها ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "286",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=286&start=0",
    "poet_name": "كثير عزة"
  },
  {
    "poem_id": "20674",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20674&r=&rc=28",
    "poem_style": "فصحى",
    "poem_text": " ولقد لقيت علي الدريجة ليلة كانت عليك ايامنا وسعودا لا تغدرن بوصل عزة بعدما اخذت عليك مواثقا وعهودا ان المحب اذا احب حبيبه صدق الصفاء وانجز الموعودا اله يعلم لو اردت زيادة في حب عزة ما وجدت مزيدا رهبان مدين والذين عهدتهم يبكون من حذر العذاب قعودا لو يسمعون كما سمعت كلامها خروا لعزة ركعا وسجودا والميت ينشر ان تمس عظامه مسا ويخلد ان يراك خلودا",
    "poem_title": "وَلَقَدْ لَقِيتَ على الدُّرَيْجَة ِ لَيْلَة ً ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "286",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=286&start=0",
    "poet_name": "كثير عزة"
  },
  {
    "poem_id": "20675",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20675&r=&rc=29",
    "poem_style": "فصحى",
    "poem_text": " اتاني ودوني بطن غول ودونه عماد الشبا من عين شمس فعابد نعي ابن ليلي فاتبعت مصيبة وقد ضقت ذرعا والتجلد ايد وكدت وقد سالت من العين عبرة سها عاند منها واسبل عاند قديت بها والعين سهو دموعها وعوارها في باطن الجفن زاءد فان تركت لكحل لم يترك البكا وتشري اذا ما حثحثتها المراود اموت اسي يوم الرجام واني يقينا لرهن بالذي انا كابد ذكرت ابن ليلي والسماحة بعدما جري بينا مور النقا المتطارد وحال السفا بيني وبينك والعدي ورهن السفا غمر النقيبة ماجد حلفت يمينا بالذي وجبت له جنوب الهدايا والجباه السواجد لنعم ذو الاضياف يغشون بابه اذا هب ارياح الشتاء الصوارد اذا استغشت الاجواف اجلاد شتوة واصبح يحموم به الثلج جامد",
    "poem_title": "أَتَاني وَدُوني بَطنُ غَوْلٍ وَدُونَهُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "286",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=286&start=0",
    "poet_name": "كثير عزة"
  },
  {
    "poem_id": "20676",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20676&r=&rc=30",
    "poem_style": "فصحى",
    "poem_text": " اطلال سلمي بالوي تعهد ولما وقفنا والقلوب علي الغضا ولدمع سح والفراءص ترعد وبين التراقي والهاة حرارة مكان الشجا ما ان تبوح فتبرد اقول لماء العين امعن لعله بما لا يري من غاءب الوجد يشهد فلم ادر ان العين قبل فراقها غداة الشبا من لاعج الوجد تجمد ولم ار مثل العين ضنت بماءها علي ولا مثلي علي الدمع يحسد وساوي علي البين ان لم يريني بكيت ولم يترك لذي الشجو مقعد ولما تداني الصبح نادوا برحلة فقمن كسالي مشيهن تاود الي جلة كالهضب لم تعد انها بوازل عام والسديس المعبد الي كل هجهاج الرواح كانه شج بلهاة الحلق او متكيد تمج ذفاريهن ماء كانه عصيم علي جار السوالف معقد وهن مناخات يجلن زينة كما اقتان بالنبت العهاد المجود تاطرن حتي قلت لسن بوارحا وذبن كما ذاب السديف المسرهد عبيرا ومسكا مانه الرشح رادعا به محجر او عارض يتفصد واجمعن بينا عاجلا وتركني بفيفا خريم قاءما اتلد كما هاج الفا ضابحات عشية له وهو مصفود اليدين مقيد فقد فتني لما وردن خفينا وهن علي ماء الحراضة ابعد فواله ما ادري اطيخا تواعدوا لتم ظم ام ماء حيدة اوردوا وبالامس ما ردوا لبين جمالهم لعمري فعيل الصبر من يتجلد وقد علمت تلك المطية انكم متي تسلكوا فيفا رشاد تخودوا",
    "poem_title": "أأطْلاَلُ سلمى باللّوَى تَتَعَهَّدُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "286",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=286&start=0",
    "poet_name": "كثير عزة"
  },
  {
    "poem_id": "20677",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20677&r=&rc=31",
    "poem_style": "فصحى",
    "poem_text": " الا ان نات سلمي فانت عميد ولما يفد منها الغداة مفيد ولست بمس ليلة ما بقيتها ولا مصبح الا صباك جديد ديار باعناء السرير كانما عليهن في اكناف غيقة شيد تمر السنون الخاليات ولا اري بصحن الشبا اطلالهن تبيد فغيقة فالاكفال اكفال ظبية تظل بها ادم الظباء ترود وخطباء تبكي شجوها فكانها لها بالتلاع القاويات فقيد كما استلعبت راد الضحي حميرية ضروب بكفيها الشراع سمود ليالي سعدي في الشباب الذي مضي ونسوتها بيض السوالف غيد يباشرن فار المسك في كل مهجع ويشرق جادي بهن مفيد فدع عنك سلمي اذ اتي الناي دونها وانت امرء ماض -زعمت- جليد وسل هموم النفس ان علاجها اذا المرء لم ينبل بهن شديد بعيساء في داياتها ودفوفها وحاركها تحت الولي نهود وفي صدرها صب اذا ما تدافعت وفي شعب بين المنكبين سنود وتحت قتود الرحل عنس حريزة علاة يباريها سواهم قود تراها اذا ما الركب اصبح ناهلا ورجي ورد الماء وهو بعيد تزيف كما زافت الي سلفاتها مباهية طي الوشاح ميود اليك ابا بكر تخب براكب علي الاين فتلاء اليدين وخود تجوز ربي الاصرام اصرام غالب اقول اذا ما قيل اين تريد اريد ابا بكر ولو حال دونه اماعز تغتال المطي وبيد لتعلم اني لمودة حافظ وما ليد الحسني لدي كنود وانك عندي في النوال وغيره وفي كل حال ما بقيت حميد فالاء كف منك طلق بنانها بذلك اذ في بعضهن جمود والاء من قد حال بيني وبينه عدي ونقا لسافيات طريد فلا تبعدن تحت الضريحة اعظم رميم واثواب هناك جرود بما قد اري عبد العزيز ونجمه اذا نلتقي طلق الطلوع سعود له من بنيه مجلس وبنيهم كرام كاطراف السيوف قعود فما لامريء حي وان طال عمره ولا لجبال الراسيات خلود وانت ابا بكر صفي بعده تحني علي ذي وده وتعود وانت امرء الهمت صدقا وناءلا واورثك المجد التليد جدود جدود من الكعبين بيض وجوها لهم ماثرات مجدهن تليد",
    "poem_title": "ألا أنْ نَأتْ سَلْمَى فأنْتَ عَمِيدُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "286",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=286&start=0",
    "poet_name": "كثير عزة"
  },
  {
    "poem_id": "20678",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20678&r=&rc=32",
    "poem_style": "فصحى",
    "poem_text": " انادي لجيرانا يقصدوا فنقضي البانة او نعهد كان علي كبدي قرحة حذارا من البين ما تبرد",
    "poem_title": "أنادي لجيراننا يقصدوا ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "286",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=286&start=0",
    "poet_name": "كثير عزة"
  },
  {
    "poem_id": "20679",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20679&r=&rc=33",
    "poem_style": "فصحى",
    "poem_text": " لقد هجرت سعدي وطال صدودها وعاود عيني دمعها وسهودها وقد اصفيت سعدي طريف مودتي ودام علي العهد القديم تليدها نظرت اليها نظرة وهي عاتق علي حين ان شبت وبان نهودها وقد درعوها وهي ذات مءصد مجوب ولما يلبس الدرع ريدها نظرت اليها نظرة ما يسرني بها حمر انعام البلاد وسودها وكنت اذا ما زرت سعدي بارضها اري الارض تطوي لي ويدنو بعيدها من الخفرات البيض ود جليسها اذا ما انقضت احدوثة لو تعيدها منعمة لم تلق بءس معيشة هي الخلد في الدنيالمن يستفيدها هي الخلد ما دامت لاهلك جادة وهل دام في الدنيا لنفس خلودها فتلك التي اصفيتها بمودتي وليدا ولما يستبن لي نهودها وقد قتلت نفسا بغير جريرة وليس لها عقل ولا من يقيدها تحل احقادي اذا ما لقيتها وتبقي بلا ذنب علي حقودها ويعذب لي من غيرها فاعافها مشارب فيها مقنع لو اريدها وامنحها اقصي هواي واني علي ثقة من ان حظي صدودها فكيف يود القلب من لا يوده بلي قد تريد النفس من لا يريدها الا ليت شعري بعدنا هل تغيرت عن العهد ام امست كعهدي عهودها اذا ذكرتها النفس جنت بذكرها وريعت وحنت واستخف جليدها فلو كان ما بي بالجبال لهدها وان كان في الدنيا شديدا هدودها ولست وان اوعدت فيها بمنتة وان اوقدت نار فشب وقودها ابيت نجيا لهموم مسهدا اذا اوقدت نحوي بليل وقودها فاصبحت ذا نفسين نفس مريضة من الياس ما ينفك هم يعودها ونفس ترجي وصلها بعد صرمها تجمل كي يزداد غيظا حسودها ونفسي اذا ما كنت وحدي تقطعت كما انسل من ذات النظام فريدها فلم تبد لي ياسا في الياس راحة ولم تبد لي جودا فينفع جودها كذاك اذود النفس يا عز عنكم وقد اعورت اسرار من لا يذودها",
    "poem_title": "لَقَدْ هَجَرَتْ سُعْدَى وَطَالَ صُدُودُها ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "286",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=286&start=0",
    "poet_name": "كثير عزة"
  },
  {
    "poem_id": "20680",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20680&r=&rc=34",
    "poem_style": "فصحى",
    "poem_text": " وكنت امرءا بالغور مني ضمانة واخري بنجد ما تعيد وما تبدي فطورا اكر الطرف نحو تهامة وطورا اكر الطرف كرا الي نجد وابكي اذا فارقت هندا صبابة وابكي اذا فارقت دعدا علي دعد وكان الصبا خدن الشباب فاصبحا وقد تركاني في مغانيهما وحدي فواله ما ادري اطاءف جنة تاوبني ام لم يجد احد وجدي فلا تلحياني ان جزعت فما اري علي زفرات الحب من احد جلد",
    "poem_title": "وَكُنْتُ امرءاً بالغَوْرِ مِنّي ضَمَانَة ٌ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "286",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=286&start=0",
    "poet_name": "كثير عزة"
  },
  {
    "poem_id": "20681",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20681&r=&rc=35",
    "poem_style": "فصحى",
    "poem_text": " تظل ابنة الضمري في ظل نعمة اذا ما مشت من فوق صرح مرد يجيء برياها الصبا كل ليلة وتجمعنا الاحلام في كل مرقد ونضحي واثباج المطي مقيلنا بجذب بنا في الصيهد المتوقد اقيدي دما يا ام عمرو هرقته فيكفيك فعل القاتل المتعمد ولن يتعدي ما بلغتم براكب زورة اسفار تروح وتغتدي فظلت باكناف الغرابات تبتغي مظنتها واستمرات كل مرتد وذا خشب من اخر اليل قلبت وتبغي به ليلا علي غير موعد مناقلة عرض الفيافي شملة مطية قذاف علي الهول مبعد فمرت بليل وهي شدفاء عاصف بمنخرق الدوداء مر الخفيد وقال خليلي قد وقعت بما تري وابلغت عذرا في البغاية فاقصد فحتام جوب البيد بالعيس ترتمي تناءف ما بين البحير فصرخد فقلت له لم تقض ما عمدت له ولم تات اصراما برقة منشد فاصبح يرتاد الجميم برابغ الي برقة الخرجاء من صحوة الغد لعمري لقد بانت وشط مزارها عزيزة لا تفقد ولا تبعد اذا اصبحت في المجلس في اهل قرية واصبح اهلي بين شطب فبدبد واني لاتيكم واني لراجع بغير الجوي من عندكم لم ازود اذا دبران منك يوما لقيته اءمل ان القاك بعد باسعد فان تسل عنك النفس او تدع الهوي فبالياس تسلو عنك لا بالتجلد وكل خليل راءني فهو قاءل من کجلك هذا هامة اليوم او غد",
    "poem_title": "تظلُّ ابنة ُ الضَّمريِّ في ظلِّ نعمة ٍ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "286",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=286&start=0",
    "poet_name": "كثير عزة"
  },
  {
    "poem_id": "20682",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20682&r=&rc=36",
    "poem_style": "فصحى",
    "poem_text": " ولما رات وجدي بها وتبينت صبابة حران الصبابة صاد ادلت بصبر عندها وجلادة وتحسب ان الناس غير جلاد فيا عز صادي القلب حتي يودني فءادك او ردي علي فءادي",
    "poem_title": "ولمّا رأتْ وجدي بها وتبيَّنتْ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "286",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=286&start=0",
    "poet_name": "كثير عزة"
  },
  {
    "poem_id": "20683",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20683&r=&rc=37",
    "poem_style": "فصحى",
    "poem_text": " وما زلت من ليلي لدن ان عرفتها لكالهاءم المقصي بكل مذاد وان الذي ينوي من المال اهلها اوارك لما تاتلف وعوادي",
    "poem_title": "وَمَا زِلْتُ مِنْ لَيْلى لَدُنْ أنْ عَرَفْتُها ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "286",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=286&start=0",
    "poet_name": "كثير عزة"
  },
  {
    "poem_id": "20684",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20684&r=&rc=38",
    "poem_style": "فصحى",
    "poem_text": " واني لارعي قومها من جلالها وان اظهروا غشا نصحت لهم جهدي ولو حاربوا قومي لكنت لقومها صديقا ولم احمل علي قومها حقدي",
    "poem_title": "وإني لأَرَعَى قَوْمَهَا مِنْ جَلاَلِها ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "286",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=286&start=0",
    "poet_name": "كثير عزة"
  },
  {
    "poem_id": "20685",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20685&r=&rc=39",
    "poem_style": "فصحى",
    "poem_text": " شجا اظعان غاضرة الغوادي بغير مشورة عرضا فءادي اغاضر لو شهدت غداة بنتم جنوء العاءدات علي وسادي اويت لعاشق لم تشكميه نوافذه تلذع بالزناد ويوم الخيل قد سفرت وكفت رداء العصب عن رتل براد وعن نجلاء تدمع في بياض اذا دمعت وتنظر في سواد وعن متكاوس في العقص جثل اثيث النبت ذي عذر جعاد وغاضرة الغداة وان ناتنا واصبح دونها قطر البلاد احب ظعينة وبنات نفسي اليها لو بلن بها صوادي ومن دون الذي املت ودا ولو طالبتها خرط القتاد وقال الناصحون تحل منها بذل قبل شيمتها الجماد فانك موشك الا تراها وتعدو دون غاضرة العوادي فقد وعدتك لو اقبلت ودا فلج بك التدل في تعاد فاسرت الندامة يوم نادي برد جمال غاضرة المنادي تمادي البعد دونهم فامست دموع العين لج بها التمادي لقد منع الرقاد فبت ليلي تجافيني الهموم عن الوساد عداني ان ازورك غير بغض مقامك بين مصفحة شداد واني قاءل ان لم ازره سقت ديم السواري والغوادي محل اخي بني اسد قنونا الي يبة الي برك الغماد مقيم بالمجازة من قنونا واهلك بالاجيفر والثماد فلا تبعد فكل فتي سياتي عليه الموت يطرق او يغادي وكل ذخيرة لا بد يوما ولو بقيت تصير الي النفاد يعز علي ان نغدو جميعا وتصبح ثاويا رهنا بواد فلو فوديت من حدث المنايا وقيتك بالطريف وبالتلاد لقد اسمعت لو ناديت حيا ولكن لا حياة لمن تنادي",
    "poem_title": "شَجَا أَظْعَانُ غَاضِرَة َ الغوادي ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "286",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=286&start=0",
    "poet_name": "كثير عزة"
  },
  {
    "poem_id": "20686",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20686&r=&rc=40",
    "poem_style": "فصحى",
    "poem_text": " اليس ابي بالصلت ام ليس اسرتي لكل هجان من بني النضر ازهرا لبسنا ثياب العصب فاختلط السدي بنا وبهم والحضرمي المخصرا اذا ما قطعنا من قريش قرابة باي نجاد تحمل السيف ميسرا ابيت التي قد سمتني ونكرتها ولو سمتها قبلي قبيصة انكرا فان لم تكونوا من بني النضر فاتركوا اراكا باذناب الفواءج اخضرا",
    "poem_title": "ألَيْسَ أبي بالصَّلتِ أمْ لَيْسَ أُسْرَتي ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "286",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=286&start=0",
    "poet_name": "كثير عزة"
  },
  {
    "poem_id": "20687",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20687&r=&rc=41",
    "poem_style": "فصحى",
    "poem_text": " غشيت ليلي بالبرود مساكنا تقادمن فاستنت عليها الاعاصر واوحشن بعد الحي الا مساكنا يرين حديثات وهن دواثر وكانت اذا اخلت وامرع ربعها يكون عليها من صديقك حاضر فقد خف منها الحي بعد اقامة فما ان بها الا الرياح العواءر كان لم يدمنها انيس ولم يكن لها بعد ايام الهدملة عامر ولم يعتلج في حاضر متجاور قفا الغضي من وادي العشيرة سامر سقي ام كلثوم علي ناي دارها ونسوتها جون الحيا ثم باكر احم رجوف مستهل ربابه له فرق مسحنفرات صوادر تصعد في الاحناء ذو عجرفية احم حبركي مرجف متماطر واعرض من ذهبان معرورف الذري تريع منه بالنطاف الحواجر اقام علي جمدان يوما وليلة فجمدان منه ماءل متقاصر وعرس بالسكران يومين وارتكي يجر كما جر المكيث المسافر بذي هيدب جون تنجزه الصبا وتدفعه دفع الطلا وهو حاسر وسيل اكناف المرابد غدوة وسيل منه ضاحك والعواقر ومنه بصخر المحو ودق غمامة له سبل واقور منه الغفاءر وطبق من نحو النجيل كانه باليل لما خلف النخل ذامر ومر فاروي ينبعا فجنوبه وقد جيد منه جيدة فعباثر له شعب منها يمان وريق شام ونجدي واخر غاءر فلما دنا لابتين تقوده جوافل دهم بالرباب عواجر رسا بين سلع والعقيق وفارع الي احد لمزن فيه غشامر باسحم زحاف كان ارتجازه توعد اجمال لهن قراقر فامسي يسح الماء فوق وعيرة له بالوي والوادين حواءر فاقلع عن عش واصبح مزنه افاء وافاق السماء حواسر فكل مسيل من تهامة طيب تسيل به مسلنطحات دعاءر تقلع عمري العضاه كانها باجوازه اسد لهن تزاءر يغادر صرعي من اراك وتنضب وزرقا باثباج البحار يغادر وكل مسيل غارت الشمس فوقه سقي الثريا بينه متجاور وما ام خشف بالعلاية شادن اصاع لها بان من المرد ناضر ترعي به البردين ثم مقيلها ذري سلم تاوي اليها الجاذر باحسن من ام الحويرث سنة عشية دمعي مسبل متبادر",
    "poem_title": "غشيتُ لليلى بالبَرودِ مساكناً ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "286",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=286&start=0",
    "poet_name": "كثير عزة"
  },
  {
    "poem_id": "20688",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20688&r=&rc=42",
    "poem_style": "فصحى",
    "poem_text": " عفا رابغ من اهله فالظواهر فاكناف هرشي قد عفت فالاصافر مغان يهيجن الحليم الي الصبا وهن قديمات العهود دواثر ليلي وجارات ليلي كانها نعاج الملا تحدي بهن الاباعر بما قد اري تلك الديار واهلها وهن جميعات الانيس عوامر اجدك ان دار الرباب تباعدت او انبت حبل ان قلبك طاءر افق قد افاق العاشقون وفارقوا ال هوي واستمرت بالرجال المراءر وهبها كشيء لم يكن او كنازح به الدار او من غيبته المقابر امنقطع يا عز ما كان بينا وشاجرني يا عز فيك الشواجر اذا قيل هذي دار عزة قادني اليها الهوي واستعجلتني البوادر اصد وبي مثل الجنون لكي يري رواة الخنا اني لبيتك هاجر فياعز ليت الناي اذ حال بينا وبينك باع الود لي منك تاجر وانت التي حبت كل قصيرة الي وما يدري بذاك القصاءر عنيت قصيرات الحجال ولم ارد قصار الخطا شر النساء البحاتر",
    "poem_title": "عَفَا رَابِغٌ من أَهْلِهِ فالظَّوَاهِرُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "286",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=286&start=0",
    "poet_name": "كثير عزة"
  },
  {
    "poem_id": "20689",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20689&r=&rc=43",
    "poem_style": "فصحى",
    "poem_text": " لقد زعمت اني تغيرت بعدها ومن ذا الذي يا عز لا يتغير تغير جسمي والخليقة كالذي عهدت ولم يخبر بسرك مخبر ايادي سبا يا عز ما كنت بعدكم فلم يحل لعينين بعدك منظر ابعد ابن ليلي يامل الخلد واحد من الناس او يرجو الثراء مثمر",
    "poem_title": "لقد زعمَتْ أنّي تغيَّرتُ بعدها ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "286",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=286&start=0",
    "poet_name": "كثير عزة"
  },
  {
    "poem_id": "20690",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20690&r=&rc=44",
    "poem_style": "فصحى",
    "poem_text": " امن ام عمرو بالخريق ديار نعم دارسات قد عفون قفار واخري بذي المشروح من بطن بيشة بها لمطافيل النعاج صوار تراها وقد خف الانيس كانها بمندفع الخرطومتين ازار فاقسمت لا انساك ما عشت ليلة وان شاحطت دار وشط مزار احبك ما دامت بنجد وشيجة وما ثبت ابلي به وتعار وما استن رقراق السراب وما جرت من الوحش عصماء اليدين نوار وما سال واد من تهامة طيب به قلب عادية وكرار سقاها من الجوزاء والدلو خلفة مباكير لم يندب بهن صرار بدرة ابكار من المزن ما لها اذا ما استهلت بالنجاد غوار وفيها علي ان الفءاد يحبها صدود اذا لاقيتها وذرار واني لاتيتكم علي كلم العدا وامشي وفي المشي اليك مشار",
    "poem_title": "أَمِنْ أُمِّ عَمْروٍ بالخَريقِ دِيَارُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "286",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=286&start=0",
    "poet_name": "كثير عزة"
  },
  {
    "poem_id": "20691",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20691&r=&rc=45",
    "poem_style": "فصحى",
    "poem_text": " ساتك وقد اجد بها البكور غداة البين من اسماء عير اذا شربت بيدح فاستمرت ظعاءنها علي الانهاب زور كان حمولها بملا تريم سفين بالشعيبة ما تسير قوارض هضب شابة عن يسار وعن ايمانها بالمحو قور فلست بزاءل تزداد شوقا الي اسماء ما سمر السمير اتنسي اذ تودع وهي باد مقلدها كما برق الصبير ومحبسنا لها بعفاريات ليجمعنا وفاطمة المسير",
    "poem_title": "سَأَتْكَ وَقَدْ أَجَدَّ بِهَا البُكورُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "286",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=286&start=0",
    "poet_name": "كثير عزة"
  },
  {
    "poem_id": "20692",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20692&r=&rc=46",
    "poem_style": "فصحى",
    "poem_text": " الم تسمعي اي عبد في رونق الضحي بكاء حمامات لهن هدير بكين فهيجن اشتياقي ولوعتي وقد مر من عهد القاء دهور",
    "poem_title": "ألم تسمعي أيْ عبدَ في رونق الضُّحى ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "286",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=286&start=0",
    "poet_name": "كثير عزة"
  },
  {
    "poem_id": "20693",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20693&r=&rc=47",
    "poem_style": "فصحى",
    "poem_text": " ما بال ذا البيت الذي كنت الفا انارك فيه بعد الفك ناءر تزور بيوتا حوله ما تحبها وتهجره سقيا لمن انت هاجر مجاورة قوما عدي في صدورهم الا حبذا من حبها من تجاور",
    "poem_title": "مَا بَالُ ذَا البيتِ الذي كُنْتَ آلفاً ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "286",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=286&start=0",
    "poet_name": "كثير عزة"
  },
  {
    "poem_id": "20694",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20694&r=&rc=48",
    "poem_style": "فصحى",
    "poem_text": " رايت غرابا ساقطا فوق بانة ينتف اعلي ريشه ويطايره فقلت ولو اني اشاء زجرته بنفسي لنهدي هل انت زاجره فقال غراب لاغتراب من النوي وفي البان بين من حبيب تجاوره فما اعيف النهدي لا در دره وازجره لطير لا عز ناصره",
    "poem_title": "رأيتُ غراباً ساقطاً فوْقَ بانَة ٍ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "286",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=286&start=0",
    "poet_name": "كثير عزة"
  },
  {
    "poem_id": "20695",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20695&r=&rc=49",
    "poem_style": "فصحى",
    "poem_text": " اهاجتك سلمي ام اجد بكورها وحفت بانطاكي رقم خدورها علي هاجرات الشول قد خف خطرها واسلمها لظاعنات جفورها قوارض حضني بطن ينبع غدوة قواصد شرقي العناقين عيرها علي جلة كالهضب تختال في البري فاحمالها مقصورة وكءورها بروك باعلي ذي البليد كانها صريمة نخل مغطءل شكيرها من الغلب من عضدان هامة شربت لسقي وجمت لنواضح بيرها غدت ام عمرو واستقلت خدورها وزالت باسراف من اليل عيرها تبدت فصادته عشية بينها ومرت علي التقوي بهن كانها بجيد كجيد الرءم حال تزينه غداءر مسترخي العقاص يصورها تلوث ازار الخز منها برملة رداح كساها هاءل الترب مورها اجدت خفوفا من جنوب كتانة الي وجمة لما اسجهرت حرورها سفاءن بحر طاب فيها مسيرها او الدم من وادي غران تروحت له الريح قصرا شمال ودبورها نظرت وقد حالت بلاكث دونهم وبطنان وادي برمة وظهورها الي ظعن بالنعف نعف مياسر حدتها تواليها ومارت صدورها عليهن لعس من ظباء تبالة مذبذبة الخرصان باد نحورها فلما بلغن المنتضي بين غيقة ويليل مالت فاحزالت صدورها واتبعتها عيني حتي رايتها المت بفعري والقنان تزورها وما زلت استدمي وما طر شاربي وصالك حتي ضر نفسي ضميرها فاني وتاميلي علي الناي وصلها واجبال ترعي دونا وثبيرها وعن لنا بالجزع فوق فراقد ايادي سبا كالسحل بيضا سفورها نشيم علي ارض ابن ليلي مخيلة عريضا سناها مكرهفا صبيرها فاصبحت لو المت بالحوف شاقني منازل من حلوان وحش قصورها اقول اذا ما الطير مرت مخيفة سوانحها تجري ولا استثيرها فدتك -ابن ليلي - ناقتي حدث الردي وراكبها ان كان كون وكورها تقول ابنة البكري يوم لقيتها لعمرك والدنيا متين غرورها لاصبحت هدتك الحوادث هدة نعم فشواة الراس باد قتيرها واسلاك سلمي والشباب الذي مضي وفاة ابن ليلي اذ اتاك خبيرها فان تك ايام ابن ليلي سبقني وطالت سني بعده وشهورها فاني لات قبره فمسلم وان لم تكلم حفرة من يزورها وما صحبتي عبد العزيز ومدحتي بعارية يرتدها من يعيرها شهدت ابن ليلي في مواطن جمة يزيد بها ذا الحلم حلما حضورها تري القوم يخفون التبسم عنده ولا كلمات النصح مقصي مشيرها فلست بناسيه وان حيل دونه وجال باحواز الصحاصح مورها وان طويت من دونه الارض وانبري لنكب الرياح وفيها وحفيرها حياتي ما دامت بشرقي يلبن برام واضحت لم تسير صخورها ولكن صفاء الود ما هبت الصبا وما لم تزل حسمي رباها وقورها",
    "poem_title": "أَهَاجَتْكَ سَلْمَى أَمْ  أجَدَّ بُكُورُهَا ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "286",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=286&start=0",
    "poet_name": "كثير عزة"
  },
  {
    "poem_id": "20696",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20696&r=&rc=50",
    "poem_style": "فصحى",
    "poem_text": " واني لاسمو بالوصال الي التي يكون شفاء ذكرها وازديارها وان خفيت كانت لعينيك قرة وان تبد يوما لم يعمك عارها من الخفرات البيض لم تر شقوة وفي الحسب المحض الرفيع نجارها فما روضة بالحزن طيبة الثري يمج الندي جثجاثها وعرارها بمنخرق من بطن واد كانما تلاقت به عطارة وتجارها افيد عليها المسك حتي كانها لطيمة داري تفتق فارها باطيب من اردان عزة موهنا وقد اوقدت بالمندل الرطب نارها هي العيش ما لاقتك يوما بودها وموت اذا لاقاك منها ازورارها واني وان شطت نواها لحافظ لها حيث حلت واستقر قرارها فاقسمت لا انساك ما عشت ليلة وان شحطت دار وشط مزارها وما استن رقراق السراب وما جري بيض الربي وحشيها ونوارها وما هبت الارواح تجري وما ثوي مقيما بنجد عوفها وتعارها",
    "poem_title": "وإنّي لأَسْمُو بالوِصَالِ إلى التي ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "286",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=286&start=0",
    "poet_name": "كثير عزة"
  },
  {
    "poem_id": "20697",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20697&r=&rc=51",
    "poem_style": "فصحى",
    "poem_text": " واني لاستاني ولولا طماعتي بعزة قد جمعت بين الضراءر وهم بناتي ان يبن وحمت وجوه رجال من بني الاصاغر",
    "poem_title": "وإنّي لأَسْتَأني وَلَوْلا طَمَاعَتي ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "286",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=286&start=0",
    "poet_name": "كثير عزة"
  },
  {
    "poem_id": "20698",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20698&r=&rc=52",
    "poem_style": "فصحى",
    "poem_text": " تلهو فتختضع المطي امامها وتخب هرولة الظليم النافر واذا الفلاة تعرضت غيطانها نهضت باتلع في الجديل عراعر وسجت دعاءم صلبها واستعجلت من وقعهن بصاءب متبادر تعدو النجاء بخيطف ماطورة ويد لها نسجت بضبع ماءر واذا المطي تحدرت اعطافه نضح الكحيل به كجوف القاطر وكسا معاطسها الغام ولفعت فيه حواجب عينها بغفاءر زهم المشاش من النواشط بالوي او بالجناب راين اسهم عاءر",
    "poem_title": "تلهو فتختضعُ المطيُّ أمامها ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "286",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=286&start=0",
    "poet_name": "كثير عزة"
  },
  {
    "poem_id": "20699",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20699&r=&rc=53",
    "poem_style": "فصحى",
    "poem_text": " الا تلك عزة قد اصبحت تقلب لهجر طرفا غضيضا تقول مرضنا فما عدتنا فقلت لها لا اطيق النهوضا كلانا مريضان في بلدة وكيف يعود مريض مريضا‍‍ ‍‍‍‍",
    "poem_title": "ألا تلكَ عزَّة ُ قد أصبحتْ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "286",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=286&start=0",
    "poet_name": "كثير عزة"
  },
  {
    "poem_id": "20700",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20700&r=&rc=54",
    "poem_style": "فصحى",
    "poem_text": " وكان الخلاءف بعد الرسول م ل له كلهم تابعا شهيدان من بعد صديقهم وكان ابن خولي لهم رابعا وكان ابنه بعده خامسا مطيعا لمن قبله سامعا ومروان سادس من قد قضي وكان ابنه بعده سابعا",
    "poem_title": "وَكَانَ الخَلاَئِفُ بَعْدَ الرَّسولِ م ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "286",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=286&start=0",
    "poet_name": "كثير عزة"
  },
  {
    "poem_id": "20701",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20701&r=&rc=55",
    "poem_style": "فصحى",
    "poem_text": " تقطع من ظلامة الوصل اجمع اخيرا علي ان لم يكن يتقطع واصبحت قد ودعت ظلامة التي تضر وما كانت مع الضر تنفع وقد شب من اتراب ظلامة الدمي غراءر ابكار لعينيك مقنع كان اناسا لم يحلوا بتلعة فيمسوا ومغناهم من الدار بلقع ويمر عليها فرط عامين قد خلت ولوحش فيها مستراد ومرتع اذا ما علتها الشمس ظل حمامها علي مستقلات الغضا يتفجع ومنها باجزاع المقاريب دمنة وبالسفح من فرعان ال مصرع مغاني ديار لا تزال كانها بافنية الشطان ريط مضلع وفي رسم دار بين شوطان قد خلت ومر بها عامان عينك تدمع اذا قيل مهلا بعض وجدك لاتشد بسرك لا يسمع حديث فيرفع ات عبرات من سجوم كانه غمامة دجن استهل فيقلع واخري حبست الركب يوم سويقة بها واقفا ان هاجك المتربع لعينك تلك العير حتي تغيبت وحتي اتي من دونها الخب اجمع وحتي اجازت بطن ضاس ودونها رعان فهضبا ذي النجيل فينبع واعرض من رضوي من اليل دونها هضاب ترد العين من يشيع اذا اتبعتهم طرفها حال دونها رذاذ علي انسانها يتريع فان يك جثماني بارض سواكم فان فءادي عندك الدهر اجمع اذا قلت هذا حين اسلو ذكرتها فظلت لها نفسي توق وتنزع وقد قرع الواشون فيها لك العصا وان العصا كانت لذي الحلم تقرع وكنت الوم الجازعين علي البكا فكيف الوم الجازعين واجزع ولي كبد قد برحت بي مريضة اذا سمتها الهجران ظلت تصدع فاصبحت ما احدث الدهر خاشعا وكنت لريب الدهر لا اتخشع وعروة لم يلق الذي قد لقيته بعفراء والنهدي ما اتفجع وقاءلة دع وصل عزة واتبع مودة اخري وابلها كيف تصنع اراك عليها في المودة زاريا وما نلت منها طاءلا حيث تسمع فقلت ذريني بءس ما قلت اني علي البخل منها لا علي الجود اتبع واعجبني يا عز منك خلاءق كرام اذا عد الخلاءق اربع دنوك حتي يذكر الجاهل الصبا ودفعك اسباب المني حين يطمع فواله ما يدري كريم مطلته ايشتد ان لاقاك ام يتضرع ومنهن اكرام الكريم وهفوة ال الءيموخلات المكارم تنفع بخلت فكان البخل منك سجية فليتك ذو لونين يعطي ويمنع وانك ان واصلت اعلمت بالذي لديك فلم يوجد لك الدهر مطمع فيا قلب كن عنها صبورا فانها يشيعها بالصبر قلب مشيع واني علي ذاك التجلد اني مسر هيام يستبل ويردع اتي دون ما تخشون من بث سركم اخو ثقة سهل الخلاءق اروع ضنين بذل السر سمح بغيره اخو ثقة عف الوصال سميدع ابي ان يبث الدهر ما عاش سركم سليما وما دامت له الشمس تطلع واني لاستهدي السحاءب نحوها من المنزل الادني فتسري وتسرع",
    "poem_title": "تَقَطَّعَ مِنْ ظَلاَّمَة َ الوَصْلُ أجمَعُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "286",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=286&start=0",
    "poet_name": "كثير عزة"
  },
  {
    "poem_id": "20702",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20702&r=&rc=56",
    "poem_style": "فصحى",
    "poem_text": " اذا امسيت بطن مجاح دوني وعمق دون عزة فالنقيع فليس بلاءمي احد يصلي اذا اخذت مجاريها الدموع",
    "poem_title": "إذا أمسيتُ بطنُ مجاحَ دوني ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "286",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=286&start=0",
    "poet_name": "كثير عزة"
  },
  {
    "poem_id": "20703",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20703&r=&rc=57",
    "poem_style": "فصحى",
    "poem_text": " خليلي عوجا منكما ساعة معي علي الربع نقض حاجة ونودع ولا تعجلاني ان الم بدمنة لعزة لاحت لي بيداء بلقع وقولا لقلب قد سلا راجع الهوي ولعين اذري من دموعك او دعي فلا عيش الا مثل عيش مضي لنا مصيفا اقمنا فيه من بعد مربع تفرق الاف الحجيج علي مني وشتهم شحط النوي مشتي اربع فلم ار دارا مثلها دار غبطة وملقي اذا التف الحجيج بمجمع اقل مقيما راضيا بمكانه واكثر جارا ظاعنا لم يودع فاصبح لا تلقي خباء عهدته بمضربه اوتاده لم تنزع فشاقوك لما وجهوا كل وجهة سراعا وخلوا عن منازل بلقع فريقان منهم سالك بطن نخلة واخر منهم جازع ظهر تضرع كان حمول الحي حين تحملوا صريمة نخل او صريمة ايدع فانك عمري هل رايت ظعاءنا غدون افتراقا بالخليط المودع ركبن اتضاعا فوق كل عذافر من العيس نضاح المعدين مربع تواهق واحتث الحداة بطاءها علي لاحب يعلو الصياهب مهيع جعلن اراخي البحير مكانه الي كل قر مستطيل مقنع وفيهن اشباه المها رعت الملا نواعم بيض في الهوي غير خرع رمتك ابنة الضمري عزة بعدما امت الصبي ما تريش باقطع تغاطش شكوانا اليها ولا تعي مع البخل احناء الحديث المرجع",
    "poem_title": "خَلِيلَيَّ عُوجَا مِنْكُما سَاعة ً مَعِي ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "286",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=286&start=0",
    "poet_name": "كثير عزة"
  },
  {
    "poem_id": "20704",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20704&r=&rc=58",
    "poem_style": "فصحى",
    "poem_text": " لعمري لقد رعتم غداة سويقة بينكم يا عز حق جزوع ومرت سراعا عيرها وكانها دوافع بالكريون ذات قلوع وحاجة نفس قد قضيت وحاجة تركت وامر قد اصبت بديع وماء كان اليثربية انصلت باعقاره دفع الازاء نزوع وصادفت عيالا كان عواءه بكا مجرد يبغي المبيت خليع عوي ناشز الحيزوم مضطمر الحشا يعالج ليلا قارسا مع جوع فصوت اذ نادي باق علي الطوي محنب اطراف العظام هبوع فلم يجترس الا معرس راكب تايا قليلا واستري بقطيع وموقع حرجوج علي ثفناتها صبور علي عدوي المناخ جموع ومطرح اثناء الزمام كانه مزاحف ايم بالفناء صريع",
    "poem_title": "لَعَمْرِي لَقَدْ رُعتُم غداة َ سُوَيقة ٍ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "286",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=286&start=0",
    "poet_name": "كثير عزة"
  },
  {
    "poem_id": "20705",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20705&r=&rc=59",
    "poem_style": "فصحى",
    "poem_text": " بكي ساءب لما راي رمل عالج اتي دونه والهضب هضب متالع بكي انه سهو الدموع كما بكي عشية جاوزنا نجاد البداءع اود لكم خيرا وتطرحوني اكعب بن عمرو لاختلاف الصناءع وكيف لكم صدري سليم وانتم علي حسك الشحناء حنو الاضالع احاذر ان تلقوا ردي ومطيكم خواضع تبغيني حمام المصارع علي كل حال قد بلوتم خليقتي علي الفقر مني والغني المتابع غنيت فلم اردكم عند بغية وجعت فلم اكدكم بالاصابع اذا قل مالي زاد عرضي كرامة علي ولم اتبع دقيق المطامع واني لمستان ومنتظر بكم علي هفوات فيكم وتايع وبعض الموالي تقي دراءته كما تقي روس الافاعي الاضالع ومحترش ضب العداوة منهم بحلو الخلا حرش الضباب الخوادع",
    "poem_title": "بَكَى سائِبٌ لمّا رأى رَمْلَ عَالِجٍ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "286",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=286&start=0",
    "poet_name": "كثير عزة"
  },
  {
    "poem_id": "20706",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20706&r=&rc=60",
    "poem_style": "فصحى",
    "poem_text": " غدت من خصوص الطف ثم تمرست بجنب الرحا من يومها وهو عاصف ومرت بقاع الروضتين وطرفها الي الشرف الاعلي بها متشارف فما زال اسادي علي الاين والسري بحزة حتي اسلمتها العجارف",
    "poem_title": "غدتْ منْ خصوصِ الطَّفِّ ثمَّ تمرَّستْ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "286",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=286&start=0",
    "poet_name": "كثير عزة"
  },
  {
    "poem_id": "20707",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20707&r=&rc=61",
    "poem_style": "فصحى",
    "poem_text": " تنيل قليلا في تناء وهجرة كما مس ظهر الحية المتخوف منعمة اما ملاث نطاقها فجل واما الخصر منها فاهيف فذرني ولكن شاقني متغردا اغر الذري صات العشيات اوطف خفي تعشي في البحار ودونه من الج خضر مظلمات وسدف فما زال يستشري وما زلت ناصبا له بصري حتي غدا يتعجرف من البحر حمحام صراح غمامه اذا حن فيه رعده يتكشف اذا حن فيه الرعد عج وارزمت له عوذ منها مطافيل عكف تربع اولاه علي حجراته جميعا واخراه تنوب وتردف اذا استدبرته الريح كي تستخفه تراجن ملحاح الي المكث مرجف ثقيل الرحي واهي الكفاف دنا له بيض الربي ذو هيدب متعصف رسا بغران واستدارت به الرحي كما يستدير الزاحف المتفيف فذاك سقي ام الحويرث ماءه بحيث انتوت واهي الاسرة مرزف وبيت بموماة من الارض مجهل كظل العقاب تستقل وتخطف بنيت لفتيان فظل عماده بداوية قفر وشيج مثقف ونحن منعنا بين مر ورابع من الناس ان يغزي وان يتكنف اذا سلف منا مضي لسبيله حمي عذرات الحي من يتخلف",
    "poem_title": "تنيلُ قليلاً في تناءٍ وهجرة ٍ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "286",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=286&start=0",
    "poet_name": "كثير عزة"
  },
  {
    "poem_id": "20708",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20708&r=&rc=62",
    "poem_style": "فصحى",
    "poem_text": " لا تكفرن قوما عزت بعزهم ابا علقم والكفر بالريق مشرق ابا خبث اكرم كنانة انهم مواليك ان امر سما بك معلق بنو النضر ترمي من وراءك بالحصي اولو حسب فيهم وفاء ومصدق يفيدونك المال الكثير ولم تجد لملكهم شبها لو کنك تصدق اذا ركبوا ثارت عليك عجاجة وفي الارض من وقع الاسنة اولق",
    "poem_title": "لا تَكْفُرَنْ قَوْماً عَزَزْتَ بِعِزِّهِمْ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "286",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=286&start=0",
    "poet_name": "كثير عزة"
  },
  {
    "poem_id": "20709",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20709&r=&rc=63",
    "poem_style": "فصحى",
    "poem_text": " اشاقك برق اخر اليل خافق جري من سناه بينة فالابارق بكيا لصوت الرعد خرس رواءع ونعق ولم يسمع لهن صواعق قعدت له حتي علا الافق ماءه وسال بفعم الوبل منه الدوافق يرشح نبتا ناعما ويزينه ندي وليال بعد ذاك طوالق وكيف ترجيها ومن دون ارضها جبال الربا تلك الطوال البواسق حواجرها العليا واركانها التي بها من مغافير العناز افارق وانت المني يا ام عمرو لو کنا نالك او تدني نواك الصفاءق لاصبحت خلوا من هموم وما سرت علي خيالات الحبيب الطوارق بذي زهر غض كان تلاعه اذا اشرفت حجراتهن النمارق اذا خرجت من بيتها راق عينها معوذه واعجبتها العقاءق حلفت برب الموضعين عشية وغيطان فلج دونهم والشقاءق يحثون صبح الحمر خوصا كانها بنخلة من دون الوجيف المطارق سراع اذا الحادي زقاهن زقية جنحن كما استلت سيوف ذوالق اذا قرطوهن الازمة وارتدوا ابين فلم يقدر عليهن سابق اذا عزم الركب الرحيل واشرفت لهن الفيافي والفجاج الفياهق علي كل حرجوج كان شليلها رواق اذا ما هجر الركب خافق لقد لقيتنا ام عمرو بصادق من الصرم او ضاقت عليه الخلاءق سوي ذكرة منها اذا الركب عرسوا وهبت عصافير الصريم النواطق الم تسالي يا ام عمرو فتخبري سلمت واسقاك السحاب البوارق",
    "poem_title": "أَشَاقَكَ بَرْقٌ آخِرَ اللَّيْلِ خَافِقُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "286",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=286&start=0",
    "poet_name": "كثير عزة"
  },
  {
    "poem_id": "20710",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20710&r=&rc=64",
    "poem_style": "فصحى",
    "poem_text": " الم بعزة ان الركب منطلق وان ناتك ولم يلم بها خرق قامت تراءي لنا والعين ساجية كان انسانها في لجة غرق ثم استدار علي ارجاء مقلتها مبادرا خلسات الطرف يستبق كانه حين مار الماقيان به در تحل من اسلاكه نسق ولعبير علي اصدغها عبق كانه بجنوب المحجر العلق تارج الحي اذ مرت بظعنهم ليلي ونم عليها العنبر العبق تنيل نزرا قليلا وهي مشفقة كما يهاب نشيش الحية الفرق",
    "poem_title": "ألممْ بعزَّة إنَّ الرَّكبَ منطلقُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "286",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=286&start=0",
    "poet_name": "كثير عزة"
  },
  {
    "poem_id": "20711",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20711&r=&rc=65",
    "poem_style": "فصحى",
    "poem_text": " اقوي واقفر من ماوية البرق فذو مراخ فقفر العلق فالحرق فاكم النعف وحش لا انيس بها الا القطا فتلاع النبعة العمق",
    "poem_title": "أَقْوَى وأَقْفَرَ مِنْ مَاوِيَّة َ البُرَقُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "286",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=286&start=0",
    "poet_name": "كثير عزة"
  },
  {
    "poem_id": "20712",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20712&r=&rc=66",
    "poem_style": "فصحى",
    "poem_text": " وقلن وقد يكذبن فيك تعيف وشءم اذا ما لم تطع صاح ناعقه فاعيتنا لا راضيا بكرامة ولا تاركا شكوي الذي انت صادقه وادركت صفو الود منا فلمتنا وليس لنا ذنب فنحن مواذقه والفيتنا سلما فصدعت بينا كما صدعت بين الاديم خوالقه يرجع في حيزومه غير باغم يراعا من الاحشاء جوفا هنابقه اذا ما رمي قصد الملا لحقت به علاة كمرداة القذاف تراشقه يجر سربالا عليه كانه سبي هلال لم تخرق شرانقه اذا المرء لم يبذل من الود مثلما بذلت له فاعلم باني مفارقه ولا خير في ود امرء متكاره عليك ولا في صاحب لا توافقه اذا المال لم يوجب عليك عطاءه صنيعة قربي او صديق توامقه منعت وبعض المنع حزم وقوة فلم يفتلذك المال الا حقاءقه اذا ما افاد المال اودي بفضله حقوق فكره العاذلات يوافقه ويرفع نصل السيف عن كعب ساقه ولو اطول القين الحماءل عاتقه فبورك ما اعطي ابن ليلي بنية وصامت ما اعطي ابن ليلي وناطقه",
    "poem_title": "وقلنَ، وقدْ يكذبن، فيك تعيُّفٌ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "286",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=286&start=0",
    "poet_name": "كثير عزة"
  },
  {
    "poem_id": "20713",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20713&r=&rc=67",
    "poem_style": "فصحى",
    "poem_text": " اصادرة حجاج كعب ومالك علي كل عجلي ضامر البطن محنق بمرثية فيها ثناء محبر لازهر من اولاد مرة معرق كان اخاه في النواءب ملجا الي علم من ركن قدس المنطق ينال رجالا نفعه وهو منهم بعيد كعيوق الثريا المعلق تقول ابنة الضمري ما لك شاحبا ولونك مصفر وان لم تخلق فقلت لها لا تعجبي من يمت له اخ كابي بدر وجدك يشفق وامر يهم الناس غب نتاجه كفيت وكرب بالدواهي مطرق كشفت ابا بدر اذا القوم احجموا وعضت ملاقي امرهم بالمخنق وخصم -ابا بدر- الد ابته علي مثل طعم الحنظل المتفلق جزي اله خيرا خندقا من مكافيء وصاحب صدق ذي حفاظ ومصدق اقام قناة الود بيني وبينه وفارقني عن شيمة لم ترنق حلفت علي ان قد اجنتك حفرة بطن قنونا لو نعيش فنلتقي لالفيتني بالود بعدك داءما علي عهدنا اذ نحن لم نتفرق اذا ما غدا يهتز لمجد والندي اشم كغصن البانة المتورق واني لجاز بالذي كان بينا بني اسد رهط ابن مرة خندق",
    "poem_title": "أَصَادرَة ٌ حُجَّاجَ كَعْبٍ وَمَالِكٍ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "286",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=286&start=0",
    "poet_name": "كثير عزة"
  },
  {
    "poem_id": "20714",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20714&r=&rc=68",
    "poem_style": "فصحى",
    "poem_text": " ولولا حبكم لتضاعفتني هضيم الكشح طيعة العناق كان مغارز الانياب منها اذا ما الصبح نور لانفلاق صليت غمامة بجناة نحل صفاة الون طيبة المذاق مقيلي كل هاجرة صخود علي هوجاء لاحقة الصفاق قضيت لبانتي وصرمت امري وعديت المطية في بساق وكم قد جاوزت نقضي اليكم من الحز الاماعز والبراق هلال عشية لشفا غروب تسر ليلة بعد المحاق اذا ضمرية عطست فنكها فان عطاسها طرف الوداق",
    "poem_title": "ولولا حبَّكمْ لتضاعفتني ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "286",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=286&start=0",
    "poet_name": "كثير عزة"
  },
  {
    "poem_id": "20715",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20715&r=&rc=69",
    "poem_style": "فصحى",
    "poem_text": " صديقك حين تستغني كثير وما لك عند فقرك من صديق فلا تنكر علي احد اذا ما طوي عنك الزيارة عند ضيق وكنت اذا الصديق اراد غيظي علي حنق واشرقتي بريقي غفرت ذنوبه وصفحت عنه مخافة ان اكون بلا صديق",
    "poem_title": "صَدِيقُكَ حينَ تَسْتَغْني كَثيرٌ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "286",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=286&start=0",
    "poet_name": "كثير عزة"
  },
  {
    "poem_id": "20716",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20716&r=&rc=70",
    "poem_style": "فصحى",
    "poem_text": " شجا قلبه اظهان سعدي السوالك واجمالها يوم البليد الرواتك اقول وقد جاوزن اعلام ذي دم وذي وجمي او دونهن الدوانك تامل كذا هل ترعوي وكانما مواءج شيزي امرحتها الدوامك وهل تريني بعد ان تنزع البري وقد ابن انضاء وهن زواحك وردن بصاقا بعد عشرين ليلة وهن كليلات العيون ركاءك فابن وما منهن من ذات نجدة ولو بلغت الا تري وهي زاحك نفي السير عنها كل داء اقامة فهن رذايا بالطريق تراءك وحملت الحاجات خوصا كانها وقد ضمرت صفر القسي العواتك ومقربة دهم وكمت كانها طماطم يوفون الوفور هنادك كان عدوليا زهاء حمولها غدت ترتمي الدهنا بها والدهالك وفوق جمال الحي بيض كانها علي الرقم ارام الاثيل الاوارك ظباء خريف خشت السدر خضع ثني سربها اطفالهن العوالك فما زلت ابقي الظعن حتي كانها اواقي سدي تغتالهن الحواءك فان شفاءي نظرة ان نظرتها الي ثافل يوما وخلفي شناءك وان بدت الخيمات من بطن ارثد لنا وفيافي المرختين الدكادك تجنبت ليلي عنوة ان تزورها وانت امرء في اهل ودك تارك اقول اذا الحيان كعب وعامر تلاقوا ولفتنا هناك المناسك جزي اله حيا بالموقر نضرة وجادت عليه الراءحات الهواتك بكل حثيث الوبل زهر غمامه له در بالقسطلين حواشك كما قد عمت المءمنين بناءل ابا خالد صلت عليك الملاءك وما يك مني قد اتاك فانه عتاب ابا مروان والقلب سادك",
    "poem_title": "شَجَا قَلْبَهُ أَظهانُ سُعْدى السَّوَالِكُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "286",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=286&start=0",
    "poet_name": "كثير عزة"
  },
  {
    "poem_id": "20717",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20717&r=&rc=71",
    "poem_style": "فصحى",
    "poem_text": " سقي دمنتين لم نجد لهما مثلا بحقل لكم يا عز قد زانتا حقلا نجاء الثريا كل اخر ليلة يجودهما جودا ويتبعه وبلا اذا شطحت دار لعزة لم اجد لها في الاولي يلحين في وصلها مثلا فيا ليت شعري والحوادث جمة متي تجمع الايام يوما بها شملا وكيف ينال الحاجبية الف بيليل مساه وقد جاوزت نخلا فيا عز ان واش وشي بي عندكم فلا تكرميه ان تقولي له اهلا كما لو وشي واش بودك عندنا لقلنا تزحزح لا قريبا ولا سهلا فاهلا وسهلا بالذي شد وصلنا ولا مرحبا بالقاءل کصرم لها حبلا الم يان لي يا قلب ان اترك الجهلا وان يحدث الشيب المليم لي العقلا علي حين صار الراس مني كانما علت فوقه ندافة العطب الغزلا ونحن منعنا من تهامة كلها جنوب نقا الخوار فالدمث السهلا بكل كميت مجفر الدف سابح وكل مزاق وردة تعلك النكلا غوامض كالعقبان ان هي ارسلت وان امسكت عن غربها نقلت نقلا عليهن شعث كالمخاريق كلهم يعد كريما لا جبانا ولا وغلا بايديهم خطية وعليهم سوابغ فرعونية جدلت جدلا ترانا ذوي عز ويزعم غيرنا من کعداءنا ان لا يرون لنا مثلا نحارب اقوما فنسبي نساءهم ونصفدهم اسرا ونوجعهم قتلا ويضرب ريعان الكتيبة صفنا اذا اقبلت حتي نطرفها رعلا واثبته دارا علي الخوف ثملها فروع عوالي الغاب اكرم بها ثملا وابعده سمعا واطيبه نثا واعظمه حلما وابعده جهلا واقوله لضيف اهلا ومرحبا وامنه جارا واوسعه جبلا فساءل بقومي كل اجرد سابح وسل غنما ربي بضمرة او سخلا سواء كاسنان الحمار فلا تري لذي كبرة منهم علي ناشء فضلا وما حسبت ضمرية جدوية سوي التيس ذي القرنين ان لها بعلا فابلغ لي الذفراء والجهل كاسمه ومن يغو لا يعدم علي غيه عذلا",
    "poem_title": "سقى دمنتينِ لم نجدْ لهما مثلا ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "286",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=286&start=0",
    "poet_name": "كثير عزة"
  },
  {
    "poem_id": "20718",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20718&r=&rc=72",
    "poem_style": "فصحى",
    "poem_text": " يا ايها المتمني ان يكون فتي مثل ابن ليلي لقد خلي لك السبلا اعد ثلاث خلال قد جمعن له هل سب من احد او سب او بخلا",
    "poem_title": "يا أيُّها المتمنّي أن يكونَ فتى ً ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "286",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=286&start=0",
    "poet_name": "كثير عزة"
  },
  {
    "poem_id": "20719",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20719&r=&rc=73",
    "poem_style": "فصحى",
    "poem_text": " توهمت بالخيف رسما محيلا لعزة تعرف منه الطلولا تبدل بالحي صوت الصدي ونوح الحمامة تدعو هديلا متي ارين كما قد اري لعزة بالمحو يوما حمولا بقاع النقيع فحصن الحمي يباهين بالرقم غيما مخيلا انحن القرون فغلنها كعقل العسيف غرابيب ميلا كاني اكف وقد امعنت بها من سميحة غربا سجيلا وما ام خشف ترعي به اراكا عميما ودوحا ظليلا وان هي قامت فما اثلة بعليا تناوح ريحا اصيلا باحسن منها وان ادبرت فارخ بجبة تقرو خميلا وتمشي الهوينا اذا اقبلت كما بهر الجزع سيلا ثقيلا فطورا يسيل علي قصده وطورا يراجع كي لا يسيلا كما مال ابيض ذو نشوة تصرخد باكر كاسا شمولا فان شءت قلت له صادقا وجدتك بالقف ضبا جحولا من الاء يحفرن تحت الكدي ولا يبتغين الدماث السهولا وجربت صدقي عند الحفاظ ولكن تعاشيت او كنت فيلا",
    "poem_title": "تَوَهَّمْتُ بالخَيْفِ رَسْماً مُحِيلا ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "286",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=286&start=0",
    "poet_name": "كثير عزة"
  },
  {
    "poem_id": "20720",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20720&r=&rc=74",
    "poem_style": "فصحى",
    "poem_text": " خليلي ان ام الحكيم تحملت واخلت لخيمات العذيب ظلالها فلا تسقياني من تهامة بعدها بلالا وان صوب الربيع اسالها وكنتم تزينون البلاط فارقت عشية بنتم زينها وجمالها وقد اصبح الراضون اذ انتم بها مسوس البلاد يشتكون وبالها فقد اصبحت شتي تبثك ما بها ولا الارض ما يشكو اليك احتلالها اذا شاء ابكته منازل قد خلت لعزة يوما او مناسب قالها فهل يصبحن يا عز من قد قتلته من الهم خلوا نفسه لا هوي لها وما انس م الاشياء لا انس ردها غداة الشبا اجمالها واحتمالها وقد لفنا في اول الدهر نعمة فعشنا زمانا امنين انفتالها كالفة الفا اذا صد وجهة سوي وجه حنت فارعوي لها فلست بناسيها ولست بتارك اذا اعرض الادم الجوازي سءالها ادرك من ام الحكيم غبطة بها خبرتني الطير ام قد اني لها اقول اذا ما الطير مرت سحيقة لعلك يوما فانتظر ان تنالها فان تك في مصر بدار اقامة مجاورة في الساكنين رمالها ستاتيك بالركبان خوص عوامد يعارضن مبراة شدت حبالها عليهن معتمون قد وجهوا لها صحابتهم حتي تجذ وصالها متي اخش عدوي الدار بيني وبينها اصل بنواصي الناجيات حبالها علي ظهر عادي تلوح متونه اذا العيس عالته اسبطرت فعالها وحافية منكوبة قد وقيتها بنعلي ولم اعقد عليها قبالها لهن من النعل التي قد حذوتها من الحق لو دافعتها مثل ما لها اذا هبطت وعثا من الخط دافعت عليها رذايا قدح كلن كلالها اذا رحلت منها قلوص تبغمت تبغم ام الخشف تبغي غزالها تذكرت ان النفس لم تسل عنكم ولم تقض من حبي امية بالها واني بذي دوران تلقي بك النوي علي بردي تظعانها فاحتمالها اصاريم حلت منهم سفح راهط فاكناف تبني مرجها فتلالها كان القيان الغر وسط بيوتهم نعاج بجو من رماح خلا لها لهم انديات بالعشي وبالضحي بهاليل يرجو الراغبون نوالها كانهم قصرا مصابيح راهب بموزن روي بالسليط ذبالها يجوسون عرض العبقرية نحوها تمس الحواشي او تلم نعالها هم اهل الواح السرير ويمنة قرابين اردافا لها وشمالها يحيون بهلولا به رد ربه الي عبد شمس عزها وجمالها مساءح فودي راسه مسبغلة جري مسك دارين الاحم خلالها احاطت يداه بالخلافة بعدما اراد رجال اخرون اغتيالها فما تركوها عنوة عن مودة ولكن بحد المشرفي استقالها هو المرء يجزي بالمودة اهلها ويحذو بنعل المستثيب قبالها بلوه فاعطوه المقادة بعدما ادب البلاد سهلها وجبالها مقانب خيل ما تزال مظلة عليهم فملوا كل يوم قتالها دوافع بالروحاء طورا وتارة مخارم رضوي مرجها فرمالها يقيلن بالبزواء والجيش واقف مزاد الروايا يصطبن فضالها وقد قابلت منها ثري مستجيزة مباضع في وجه الضحي فثعالها يعاندن في الارسان اجواز برزة عتاق المطايا مسنفات حبالها فغادرن عسب الوالقي وناصح تخص به ام الطريق عيالها علي كل خنذيذ الضحي متمطر وخيفانة قد هذب الجري الها وخيل بعانات فسن سميرة له لا يرد الذاءدون نهالها اذا قيل خيل اله يوما الا اركبي رضيت بكف الاردني انسحالها اذا عرضت شهباء خطارة القنا تريك السيوف هزها واستلالها رميت بابناء العقيمية الوغي يءمون مشي المشبلات ظلالها كانهم اساد حلية اصبحت خوادر تحمي الخيل من دنا لها اذا اخذوا ادراعهم فتسربلوا مقلص مسروداتها ومذالها رايت المنايا شارعات فلا تكن لها سنا نصبا وخل مجالها وحرب اذا الاعداء انشت حياضها وقلب امراس السواني محالها وردت علي فراطهم فدهمتهم باخطار موت يلتهمن سجالها وقارية احواض مجدك دونها ذيادا يبيل الحاضنات سخالها وشهباء تردي بالسلوقي فوقها سنا بارقات تكره العين خالها قصدت لها حتي اذا ما لقيتها ضربت بصري الصفيح قذالها وكنت اذا نابتك يوما ملمة نبلت لها -ابا الوليد- نبالها سموت فادركت العلاء وانما يلقي عليات العلا من سما لها وصلت فنالت كفك المجد كله ولم تبلغ الايدي السوامي مصالها علي ابن ابي العاصي دلاص حصينة اجاد المسدي سردها واذالها يءود ضعيف القوم حمل قتيرها ويستضلع الطرف الاشم احتمالها وسوداء مطراق الي امن الصفا ابي اذا الحاوي دنا فصدا لها كفت يدا عنها وارضيت سمعها من القول حتي صدقت ما وعي لها واشعرتها نفثا بليغا فلو تري وقد جعلت ان ترعي النفث بالها تسلتها من حيث ادركها الرقي الي الكف لما سالمت وانسلالها واني امرء قد كنت احسنت مرة ولمرء الاء علي استطالها فاقسم ما من خلة قد خبرتها من الناس الا قد فضلت خلالها وما ظنة في جنبك اليوم منهم ازن بها الا اضطلعت احتمالها وكانوا ذوي نعمي فقد حال دونها ذو انعم فيما مضي فاستحالها فلا تكفروا مروان الاء اهله بني عبد شمس واشكروه فعالها ابوكم تلافي قبة الملك بعدما هوي سمكها وغير الناس حالها اذا الناس ساموها حياة زهيدة هي القتل والقتل الذي لا شوي لها ابي اله لشم الالاء كانهم سيوف اجاد القين يوما صقالها فله عينا من راي من عصابة تناضل عن احساب قوم نضالها وان امير المءمنين هو الذي غزا كامنات النصح مني فنالها واني مدل ادعي ان صحبة واسباب عهد لم اقطع وصالها فلا تجعلني في الامور كعصبة تبرات منها اذ رايت ضلالها عدو ولا اخري صديق ونصحها ضعيف وبث الحق لما بدا لها تبلج لما جءت واخضر عوده وبل وسيلاتي اليه بلالها",
    "poem_title": "خليليّ إنْ أمُّ الحكيم تحمَّلتْ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "286",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=286&start=0",
    "poet_name": "كثير عزة"
  },
  {
    "poem_id": "20721",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20721&r=&rc=75",
    "poem_style": "فصحى",
    "poem_text": " لقد ازمعت لبين هند زيالها وزموا الي ارض العراق جمالها فما ظبية ادماء واضحة القرا تنض الي برد الظلال غزالها تحت بقرنيها برير اراكة وتعطو بظلفيها اذا الغصن طالها باحسن منها مقلة ومقلدا وجيدا اذا دانت تنوط شكالها",
    "poem_title": "لَقَدْ أَزْمَعَتْ لِلْبَيْنِ هِنْدٌ زِيَالَهَا ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "286",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=286&start=0",
    "poet_name": "كثير عزة"
  },
  {
    "poem_id": "20722",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20722&r=&rc=76",
    "poem_style": "فصحى",
    "poem_text": " بابي وامي انت من مظلومة طبن العدو لها فغير حالها لو ان عزة خاصمت شمس الضحي في الحسن عند موفق لقضي لها وسعي الي بصرم عزة نسوة جعل المليك خدودهن نعالها",
    "poem_title": "بأبي وأمّي أنتِ من مظلومة ٍ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "286",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=286&start=0",
    "poet_name": "كثير عزة"
  },
  {
    "poem_id": "20723",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20723&r=&rc=77",
    "poem_style": "فصحى",
    "poem_text": " الشوق لما هيجتك المنازل بحيث التقت من بينتين الغياطل تذكرت فانهلت لعينك عبرة يجود بها جار من الدمع وابل ليالي من عيش لهونا بوجه زمانا وسعدي لي صديق مواصل فدع عنك سعدي انما تسعف النوي قران الثريا مرة ثم تافل اليك ابن ليلي تمتطي العيس صحبتي ترامي بنا من مبركين المنافل تخل احواز الخبيب كانها قطا قارب اعداد حلوان ناهل ومسنفة فضل الزمام اذا انتحي بهزة هاديها علي السوم بازل تلغبها دون ابن ليلي وشفها سهاد السري والسبسب المتماحل دلاث العتيق ما وضعت زمامه منيف به الهادي اذا احتث ذامل وانت -ابن ليلي - خير قومك مشهدا اذا ما احمارت بالعبيط العوامل جميل المحيا ابلج الوجه واضح حليم اذا ما زلزلته الزلازل بنفحة عرف عاجل فهو زاءل عفار ومرخ حثه الوري عاجل فمن ينب عني نبوة البخل او يرد لمعروفه صرفا فانك باذل اديرت حمالات المكارم كلها عليك فلم تبخل فضلك شاملوانت ابو ضيفين ضيف نفعته واخر يرجو منك ما نال قبله اخوه الذي جهزته فهو نازل جمعت خلالا كل من نال مثلها لحمل الصقال المضلعات حماءل رحبت بها سربا فاجزات كلها بحفظ فلم يفدحك ما انت حامل وفيك ابن ليلي عزة وبسالة وغرب وموزون من الحلم ثاقل ابات الذي وليت حتي رابته وانت لذي القربي وذي الود واصل وانك تابي الضيم في كل موطن قديما وانت الشيظمي الحلاحل بغاكم رجال عند كل ملمة معين عليكم ما استطاع وخاذل فما زلتم بالناس حتي كانهم من الخوف طير اخذاتها الاجادل طعان يفض الجدل عن انف الشبا وضرب بيض اخلصتها الصياقل لوامع يخطفن النفوس كانها مصابيح شبت او بروق عوامل اذا بلت الخرصان صاحت كعوبها فلم تبق الا المازيات الذوابل والا يعقني الموت والموت غالب له شرك مبثوثة وحباءل احبر له قولا تناشد شعره اذا مالتقت بين الجبال القباءل وتصدر شتي من مصب ومصعد اذا ما خلت من يحل المنازل يغني بها الركبان من ال يحصب وبصري وترويه تميم واءل والا يلي ودي ولا حسن مدحتي دني ولا ذو وصمة متضاءل",
    "poem_title": "أُللشَّوْقِ لَمَّا هيّجَتْكَ المَنَازِلُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "286",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=286&start=0",
    "poet_name": "كثير عزة"
  },
  {
    "poem_id": "20724",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20724&r=&rc=78",
    "poem_style": "فصحى",
    "poem_text": " عفا ميث كلفي بعدنا فالاجاول فاثماد حسني فالبراق القوابل كان لم تكن سعدي باحناء غيقة ولم تر من سعدي بهن منازل ولم تربع بالسرير ولم يكن لها الصيف خيمات العذيب الظلاءل ابي الصبر عن سعدي هوي ذو علاقة وجد بسعدي شارك القلب قاتل تصد فلا ترمي اذا الشخص فاتها وترمي اذا ما امكنتها المقاتل متي اسل عن سعدي يهجني لذكرها حماءم او اطلال دار مواثل اضرت بها الانواء والريح والندي خفية منه مالف فالغياطل واله ما ادري ولو صب قربها الي النفس ماذا اله في القرب فاعل فدع عنك ما لا تستطيع طلابه ومن لك عنه لو تفكرت شاغل الي طيب الاثواب قد الهم التقي هجان البنين يعتريه المعاقل وهوب باعناق المءين عطاءه غلوب علي الامر الذي هو فاعل اذا قال اني فاعل تم قوله فامضي مواعيد الذي هو قاءل اريد ابا مروان اني رايته كريما وتنميه الفروع الاطاول طويل القميص لا يذم جنابه نبيل اذا نيطت عليه الحماءل امين مقر الصدر يسبق قوله بفعل فيابي ان يخيب امل ولا هو مسبوق بشيء اراده ولا هو ملهيه عن الحق باطل بني لك اشراف المعالي وسورها بنا كل بنيان لها متضاءل اب لك راض الملك حتي اذله وحتي اطمانت بالرجال الزلازلوانت ابو شبلين شاك سلاحه له بجنوب القادسية فالشري مواطن لا يمشي بهن الاراجل يري ان احدان الرجال غفيرة ويقدم وسط الجمع والجمع حافل",
    "poem_title": "عفا ميثُ كُلفى بعدنا فالأجاولُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "286",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=286&start=0",
    "poet_name": "كثير عزة"
  },
  {
    "poem_id": "20725",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20725&r=&rc=79",
    "poem_style": "فصحى",
    "poem_text": " امن ال سلمي الرسم انت مساءل نعم والمغاني قد درسن مواثل فظلت بها تغضي علي حد عبرة كانك من تجريبك الدهر جاهل وغير ايات برق رواوة تناءي اليالي والمدي المتطاول وقد كان ما فيه لذي الب عبرة وراي لذي راي فهل انت عاقل تذكر اخوانا مضوا فتابعوا وشيب علا منك المفارق شامل غواد من الاشراط وطف تقلها رواءح انواء الثريا الهواطل",
    "poem_title": "أمِنْ آلِ سَلْمَى الرَّسْمَ أنتَ مُسَائِلُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "286",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=286&start=0",
    "poet_name": "كثير عزة"
  },
  {
    "poem_id": "20726",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20726&r=&rc=80",
    "poem_style": "فصحى",
    "poem_text": " صحا قلبه يا عز او كاد يذهل واضحي يريد الصرم او يتبدل ايادي سبا يا عز ما كنت بعدكم فلم يحل لعينين بعدك منزل وخبرها الواشون اني صرمتها وحملها غيظا علي المحمل وان لمنقاد لها اليوم بالرضي ومعتذر من سخطها متنصل اهيم باكناف المجمر من مني الي ام عمرو اني لموكل اذا ذكرتها النفس ظلت كانما عليها من الورد التهامي افكل وفاضت دموع العين حتي كانما بوادي القري من يابس الثغر تكحل اذا قلت اسلو غارت العين بالبكا غراء ومدتها مدامع حفل اذا ما ارادت خلة ان تزيلنا ابينا وقلنا الحاجبية اول سنوليك عرفا ان اردت وصالنا ونحن لتلك الحاجبية اوصل لها مهل لا يستطاع دراكه وسابقة في الحب ما تحول ترامي بنا منها بحزن شراوة مفوزة ايد اليك وارجل كان وفار القوم تحت رحالها اذا حسرت عنها العماءم عنصل يزرن امير المءمنين وعنده لذي المدح شكر والصنيعة محمل له شيمتان منهما انسية وحشية اغراقها النهي معجل فراعهما منه فانهما له وانهما منه نجاة ومحفل وانت المعلي يوم لفت قداحهم وجال المنيج وسطها يتقلقل ومثلك من طلابها خلصت له وقارك مرضي وربعك جحفل نهيت الالي راموا الخلافة منهم بضرب الطلي والطعن حتي تنكلوا وانكرت ان ماروك في مستنيرة لكم حقها والحق لا يتبدل ابوكم تلافي يوم نقعاء راهط بني عبد شمس وهي تنفي وتقتل اذا الناس ساموكم من الامر خطة لها خمطة فيها السمام المثمل ابي اله لشم الانوف كانهم صوارم يجلوها بمءتة صيقل",
    "poem_title": "صَحَا قَلْبُهُ يا عَزَّ أوْ كَادَ يَذْهَلُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "286",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=286&start=0",
    "poet_name": "كثير عزة"
  },
  {
    "poem_id": "20727",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20727&r=&rc=81",
    "poem_style": "فصحى",
    "poem_text": " وقلت لها يا عز ارسل صاحبي علي ناي دار والرسول موكل بان تجعلي بيني وبينك موعدا وان تامريني بالذي فيها افعل واخر عهد منك يوم لقيتني باسفل وادي الدوم والثوب يغسل",
    "poem_title": "وقلتُ لها يا عزَّ أرسلَ صاحبي ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "286",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=286&start=0",
    "poet_name": "كثير عزة"
  },
  {
    "poem_id": "20728",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20728&r=&rc=82",
    "poem_style": "فصحى",
    "poem_text": " حيتك عزة بعد الهجر وانصرفت فحي ويحك من حياك يا جمل ‍‍‍‍‍ لو كنت حيتها ما زلت ذا مقة عندي ولا مسك الادلاج والعمل فحن من وله اذ قلت ذاك له وظل معتذرا قد شفه الخجل ود من جزع ما كنت اعرفها ورام تكليمها لو تنطق الابل ليت التحية كانت لي فاشكرها مكان يا جمل حيت يا رجل",
    "poem_title": "حَيَّتْكَ عَزَّة ُ بَعْدَ الهجْرِ وانْصَرَفَتْ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "286",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=286&start=0",
    "poet_name": "كثير عزة"
  },
  {
    "poem_id": "20729",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20729&r=&rc=83",
    "poem_style": "فصحى",
    "poem_text": " اهاجك من سعدي الغداة طلول بذي الطلح عامي بها ومحيل وما هاجه من منزل لعبت به لعوجاء مرقال العشي ذيول بما قد تري سعدي به وكانها طلي راشح لسارحات خذول رايت وعيني قربتني لما اري اليها وبعض العاشقين قتول عيونا جلاها الكحل اما ضميرها فعف واما طرفها فجهول وركب كاطراف الاسنة عرسوا قلاءص في اصلابهن نحول اليك ابا بكر تروح وتغتدي برحلي مرداة الرواح ذميل كثير عطاء الفاعلين مع الغني بجود ان كاثروك قليل واني لاثري ان اراكم بغبطة واني ابا بكر - بكم لجميل وان اك قصرا في الرجال فاني اذا حل امز ساحتي لطويل",
    "poem_title": "أَهَاجَكَ منْ سُعْدى الغَداة َ طُلُولُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "286",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=286&start=0",
    "poet_name": "كثير عزة"
  },
  {
    "poem_id": "20730",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20730&r=&rc=84",
    "poem_style": "فصحى",
    "poem_text": " الم تربع فتخبرك الطلول بينة رسمها رسم محيل تحمل اهلها وجري عليها رياح الصيف والسرب الهطول تحن بها الدبور اذا اربت كما حنت مولهة عجول تعلق ناشءا من حب سلمي هوي سكن الفءاد فما يزول سبتني اذ شبابي لم يعصب واذ لا يستبل لها فتيل فلم يمل مودتها غلاما وقد ينسي ويطرف الملول فادرك المشيب علي هواها فلا شيب نهاك ولا ذهول تصيد ولا تصاد ومن اصابت فلا قودا وليس به حميل هجان الون واضحة المحيا قطيع الصوت انسة كسول وتبسم عن اغر له غروب فرات الريق ليس له فلول كان صبيب غادية بلصب تشج به شامية شمول علي فيها اذا الجوزاء كانت محلقة واردفها رعيل فدع ليلي فقد بخلت وصدت وصدع بين شعبينا الفلول واحكم كل قافية جديد تخيرها غراءب ما تقول لابيض ماجد تهدي ثناه اليه والثناء له قليل ابي مروان لا تعدل سواه به احدا واين به عديل بطاحي له نسب مصفي واخلاق لها عرض وطول فقد طلب المكارم فاحتواها اغر كانه سيف صقيل تجنب كل فاحشة وعيب وصافي الحمد فهو له خليل اذا السبعون لم تسكت وليدا واصبح في كباركها الفحول وكان القطر اجلابا وصرا تحث به شامية بليل فان بكفه ما دام حيا من المعروف اودية تسيل تقول حليلتي لما راتني ارقت وضافني هم دخيل كانك قد بدا لك بعد مكث وطول اقامة فينا رحيل فقلت اجل فبعض الوم اني قديما لا يلاءمني العذول وابيض ينعس السرحان فيه كان بياضه ريط غسيل خدت فيه برحلي ذات لوث من العيدي ناجية ذمول سلوك حين تشتبه الفيافي ويخطيء قصد وجهته الدليل اذا فضلت نسعتيها واصبح ضفرها قلقا يجول علي قرواء قد ضمرت فيها ولم تبلغ سليقتها ذبول طوت طي الرداء الخرق حتي تقارب بعده سرح نصول من الكتم الحوافظ لا سقوط اذا سقط المطي ولا سءول تكاد تطير افراطا وسغبا اذا زجرت ومد لها الحبول الي القرم الذي فات يداه بفعل الخير بسطة من ينيل اذا ما غالي الحمد اشتراه فما ان يستقل ولا يقيل امين الصدر يحفظ ما تولي كما يلفي القوي به النبيل نقي طاهر الاثواب بر لكل الخير مصطنع محيل ابا مروان انت فتي قريش وكهلهم اذا عد الكهول توليه العشيرة ما عناها فلا ضيق الذراع ولا بخيل اليك تشير ايديهم اذا ما رضوا او غالهم امر جليل كلا يوميه بالمعروف طلق وكل فعاله حسن جميل جواد سابق في اليسر بحر وفي العلات وهاب بذول تانس بالنبات اذا اتاها لرءية وجه الارض المحول لبهجة واضح سهل عليه اذا رءي المهابة والقبول لاهل الود والقربي عليه صناءع بثها بر وصول اياد قد عرفن مظاهرات له فيها التطاول والفضول وعفو عن مسيءهم وصفح يعود به اذا غلق الحجول اذا هو لم تذكره نهاه وقار الدين والراي الاصيل ولفقراء عاءدة ورحم ولا يقصي الفقير ولا يعيل جناب واسع الاكناف سهل وظل في منادحه ظليل وكم من غارم فرجت عنه مغارم كل محملها ثقيل وذي لد اريت الد حتي تبين واستبان له السيل وامر قد فرقت البس منه بحلم لا يجور ولا يميل نمي بك في الذءابة من قريش بناء العز والمجد الاثيل ارم ثابت يهتز فيه باكرم منبت فرع اصيل",
    "poem_title": "أَلَمْ تَرْبَعْ فَتُخْبِرَكَ الطُّلُولُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "286",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=286&start=0",
    "poet_name": "كثير عزة"
  },
  {
    "poem_id": "20731",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20731&r=&rc=85",
    "poem_style": "فصحى",
    "poem_text": " اقول وقد جاوزن من صدر رابغ مهامه غبرا يرفع الاكم الها الحي ام صيران دوم تناوحت بتريم قصرا واستحثت شمالها اري حين زالت عير سلمي برابغ وهاج القلوب الساكنات زوالها كان دموع العين لما تخلت مخارم بيضا من تمني جمالها قبلن غروبا من سميحة انزعت بهن السواني واستدار محالها لعمرك ان العين عن غير نعمة كذاك الي سلمي لمهدي سجالها عذرتك في سلمي بانفة الصبا وميعته اذ تزدهيك ظلالها وملتمس مني الشكية غره ليان حواشي شيمتي وجمالها رميت باطراف الزجاج فلم يفق عن الجهل حتي حكمته نصالها وذي كرم يوما اراد كرامتي وعربة ودي رغبة هل ينالها بذلت له مثلا وكل تحية من المرء مردود عليه مثالها",
    "poem_title": "أَقُولُ وقد جاوَزْنَ مِنْ صَدْرِ رَابغٍ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "286",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=286&start=0",
    "poet_name": "كثير عزة"
  },
  {
    "poem_id": "20732",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20732&r=&rc=86",
    "poem_style": "فصحى",
    "poem_text": " حي المنازل قد عفت اطلالها وعفا الرسوم بمورهن شمالها قفرا وقفت بها فقلت لصاحبي والعين يسبق طرفها اسبالها اقوي الغياطل من حراج مبرة فخبوت سهوة قد عفت فرمالها وتقاصرت اصلا شخوص ارومها حتي مثلن واعرضت اغفالها الضاربون امامها وراءها بمهندات قد اجيد صقالها الحلم اثبت منزلا في صدره من هضب صند حيث حل خيالها ولوجه عند المساءل اذ غدا وغدت فواضل سيبه ونوالها بالخير ابلج من سقاية راهب تجلي بموزن مشرق تمثالها",
    "poem_title": "حَيِّ المَنَازِلَ قَدْ عَفَتْ أطْلالُها ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "286",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=286&start=0",
    "poet_name": "كثير عزة"
  },
  {
    "poem_id": "20733",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20733&r=&rc=87",
    "poem_style": "فصحى",
    "poem_text": " اذا ابتدر الناس المكارم بزهم عراضة اخلاق ابن ليلي وطولها وان ابن ليلي فاه لي بمقالة ولو سرت فيها كنت من ينيلها عجبت لتركي خطة الرشد بعدما بدا لي من عبد العزيز قبولها وامي صعبات الامور اروضها وقد امكنتني يوم ذاك ذلولها حلفت برب الراقصات الي مني يغول البلاد نصها وذميلها لءن عاد لي عبد العزيز بمثلها وامكني منها اذا لا اقيلها فهل انت ان راجعتك القول مرة باحسن منها عاءد فمنيلها",
    "poem_title": "إذا ابتدرَ النّاسُ المكارمَ بزَّهمْ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "286",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=286&start=0",
    "poet_name": "كثير عزة"
  },
  {
    "poem_id": "20734",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20734&r=&rc=88",
    "poem_style": "فصحى",
    "poem_text": " علي خالد اصبحت ابكي لخالد واصدق نفسا قد اصيب خليلها تذكرت منه بعد اول هجعة مساعي لا ادري علي من احيلها وكنت اذا نابت قريشا ملمة وقال رجال سادة من يزيلها تكون لها لا معجبا بنجاحها ولا يحمل الاثقال الا حمولها فاين الذي كانت معد تنوبه ويحتمل الاعباء ثم يعولها ",
    "poem_title": "على خالدٍ أصبحتُ أبكي لخالدٍ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "286",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=286&start=0",
    "poet_name": "كثير عزة"
  },
  {
    "poem_id": "20735",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20735&r=&rc=89",
    "poem_style": "فصحى",
    "poem_text": " امن طل اقوي من الحي ماثله تهيج احزان الطروب منازله بكيت وما يبكيك من رسم دمنة اضر به جود الشمال وابله سقي الربع من سلمي بنعف رواوة الي القهب اجواد السمي وابله وان كان لا سعدي اطالت سكونه ولا اهل سعدي اخر الدهر نازله واني لارضي من نوالك بالذي لو ابصره الواشي لقرت بلابله بلي وبان لا استطيع وبالمني وبالوعد والتسويف قد مل امله وحبك ينسيني من الشيء في يدي ويذهلني عن كل شيء ازاوله سيهلك في الدنيا شفيق عليكم اذا غاله من حادث الدهر غاءله ويخفي لكم حبا شديدا ورهبة ولناس اشغال وحبك شاغله كريم يميت السر حتي كانه اذا استبحثوه عن حديثك جاهله يود بان يمسي سقيما لعلها اذا سمعت عنه بشكوي تراسله ويرتاح لمعروف في طلب العلي لتحمد يوما عند ليلي شماءله وعن سركم في مضمر القلب والحشا شفيق عليكم لا تخاف غواءله واكتم نفسي بعض سري تكرما اذا ما اضاع السر في الناس حامله فلو كنت في كبل وبحت بلوعتي اليه لانت رحمة لي سلاسله ولو اكلت من نبت عيني بهيمة لهيج منها رحمة حين تاكله ويدرك غيري عند غيرك حظه بشعري ويعيني به ما احاوله فلا هانت الاشعار بعدي وبعدكم محبا ومات الشعر بعدي وقاءله",
    "poem_title": "أمِنْ طَلَلٍ أَقْوَى مِنَ الحَيّ مَاثِلُهْ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "286",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=286&start=0",
    "poet_name": "كثير عزة"
  },
  {
    "poem_id": "20736",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20736&r=&rc=90",
    "poem_style": "فصحى",
    "poem_text": " اهاجك ليلي اذ اجد رحيلها نعم وثنت لما احزالت حمولها لقد سرت شرقي البلاد وغربها وقد ضربتني شمسها وظلولها ينوء فيعدو من قريب اذا عدا ويكمن في خشباء وعث مقيلها سياتي امير المءمنين ودونه صماد من الصوان مرت ميولها فبيد المنقي فالمشارف دونه فروضة بصري اعرضت فبسيلها ثناءي تءديه اليك ومدحتي صهابية الالوان باق ذميلها عسوف باجواز الفلا حميرية مريش بذءبان السبيب تليلها يغادي بفار المسك طورا وتارة تري الدرع مرفضا عليه نثيلها وقد شخصت بالسابرية فوقه معلبة الانبوب ماض اليلها تري ابن ابي العاصي وقد صف دونه ثمانون الفا قد توافت كمولها يقلب عيني حية بمحارة اضاف اليها الساريات سبيلها يصد ويغضي وهو ليث خفية اذا امكنته عدوة لا يقيلها بسطت لباغي العرف كفا بسيطة تنال العدي بله الصديق فضولها ولم يك عن عفر تفرعك العلي ولكن مواريث الجدود تءولها حموا منزل الاملاك من مرج راهط ورملة لد ان تباح سهولها",
    "poem_title": "أهَاجَكَ لَيْلَى إذْ أجدَّ رَحِيلُهَا ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "286",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=286&start=0",
    "poet_name": "كثير عزة"
  },
  {
    "poem_id": "20737",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20737&r=&rc=91",
    "poem_style": "فصحى",
    "poem_text": " الا حيا ليلي اجد رحيلي واذن اصحابي غدا بقفول تبدت له ليلي لتغلب صبره وهاجتك ام الصلت بعد ذهول اريد لانسي ذكرها فكانما تمثل لي ليلي بكل سبيل اذا ذكرت ليلي تغشتك عبرة تعل بها العينان بعد نهول وكم من خليل قال لي لو سالتها فقلت نعم ليلي اضن خليل وابعده نيلا واوشكه قلي وان سءلت عرفا فشر مسول حلفت برب الراقصات الي مني خلال الملا يمدن كل جديل تراها وفاقا بينهن تفاوت ويمدن بالاهلال كل اصيل تواهقن بالحجاج من بطن نخلة ومن عزور والخبت خبت طفيل بكل حرام خاشع متوجه الي اله يدعوه بكل نقيل علي كل مذعان الرواح معيدة ومخشية الا تعيد هزيل شوامذ قد ارتجن دون اجنة وهوج تباري في الازمة حول يمين امرء مستغلظ بالية ليكذب قيلا قد الح بقيل لقد كذب الواشون ما بحت عندهم بليلي ولا ارسلتهم برسيل فان جاءك الواشون عني بكذبة فروها ولم ياتوا لها بحويل فلا تعجلي يا ليل ان تفهمي بنصح اتي الواشون ام بحبول فان طبت نفسا بالعطاء فاجزلي وخير العطايا ليل كل جزيل والا فاجمال الي فاني احب من الاخلاق كل جميل فان تبذلي لي منك يوما مودة فقدما صنعت القرض عند بذول وان تبخلي يا ليل عني فاني توكلني نفسي بكل بخيل ولست براض من خليلي بناءل قليل ولا راض له بقليل وليس خليلي بالملول ولا الذي اذا غبت عنه باعني بخليل ولكن خليلي من يدوم وصاله ويحفظ سري عند كل دخيل ولم ار من ليلي نوالا اعده الا ربما طالبت غير منيل يلومك في ليلي وعقلك عندها رجال ولم تذهب لهم بعقول يقولون ودع عنك ليلي ولا تهم بقاطعة الاقران ذات حليل فما نقعت نفسي بما امروا به ولا عجت من اقوالهم بفتيل تذكرت اترابا لعزة كالمها حبين بليط ناعم وقبول وكنت اذا لاقيتهن كاني مخالطة عقلي سلاف شمول تاطرن حتي قلت لسن بوارحا رجاء الاماني ان يقلن مقيلي فابدين لي من بينهن تجهما واخلفن ظني اذ ظنت وقيلي فلايا بلاي ما قضين لبانة من الدار واستقلن بعد طويل فلما راي واستيقن البين صاحبي دعا دعوة يا حبتر بن سلول فقلت واسرت الندامة ليتني وكنت امرءا اغتش كل عذول سلكت سبيل الراءحات عشية مخارم نصع او سلكن سبيلي فاسعدت نفسا بالهوي قبل ان اري عوادي ناي بينا وشغول ندمت علي ما فاتني يوم بنتم فيا حسرتا الا يرين عويلي كان دموع العين واهية الكلي وعت ماء غرب يوم ذاك سجيل تكنفها خرق تواكلن خرزها فارخينه والسير غير بجيل اقيمي فان الغور يا عز بعدكم الي اذا ما بنت غير جميل كفي حزنا لعين ان راء طرفها لعزة عيرا اذنت برحيل وقالوا نات فاختر من الصبر والبكا فقلت البكا اشفي اذا لغليلي فوليت محزونا وقلت لصاحبي اقاتلتي ليلي بغير قتيل لعزة اذ يحتل بالخيف اهلها فاوحش منها الخيف بعد حلول وبدل منها بعد طول اقامة تبعث نكباء العشي جفول لقد اكثر الواشون فينا وفيكم ومال بنا الواشون كل ميل وما زلت من ليلي لدن طر شاربي الي اليوم كالمقصي بكل سبيل",
    "poem_title": "ألا حَيِّيَا لَيْلى أجَدَّ رَحيلي ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "286",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=286&start=0",
    "poet_name": "كثير عزة"
  },
  {
    "poem_id": "20738",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20738&r=&rc=92",
    "poem_style": "فصحى",
    "poem_text": " الما علي سلمي نسلم ونسال سءال حفي بالحبيب موكل سبته بعذب الريق صاف غروبه رقيق الثنايا بارد لم يفل واسود ميال علي جيد ظبية من الادم حوراء المدامع مغزل واتلع براق كان اهتزازه اذا انتصفت لروع هزة منصل وما قرقف من اذرعات كانها اذا سكبت من دنها ماء مفصل يصب علي ناجودها ماء بارق وعاه صفا في راس عنقاء عيطل باطيب من فيها لمن ذاق طعمه وقد لاح ضوء النجم او كاد ينجلي اخاضت الي اليل خود غريرة جبان السري لم تنتطق عن تفضل اليك ابن مروان الاغر تكلفت مسافة ما بين البضيع فيليل جري ناشيا لمجد في كل حلبة فجاء مجيء السابق المتهل متي يعتهده الراغبون فيكثروا علي بابه يكثر قراه فيعجل ويعطي عطاء تنتهي دونه المني عطاء وهوب لرغاءب مجزل اشد حياء من فتاة حية وامضي مضاء من سنان مءل واخوف في الاعداء من ذي مهابة بخفان ورد واسع العين مطفل له جزر في كل يوم يجره الي لبوات في العرين واشبل اذا وفدت ركبان كعب وعامر عليك واردوا كل هوجاء عيهل لقوك بقول من ثناءي صادق تخيرته حر القصيد المنخل ثناء يوافي بالمواسم اهلها وينشده الركبان في كل محفل",
    "poem_title": "ألمّا عَلَى سَلْمَى نُسَلِّمْ وَنَسْأَلِ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "286",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=286&start=0",
    "poet_name": "كثير عزة"
  },
  {
    "poem_id": "20739",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20739&r=&rc=93",
    "poem_style": "فصحى",
    "poem_text": " اقر اله عيني اذ دعاني امين اله يلطف في السءال واثني في هواي علي خيرا ويسال عن بني وكيف حالي وكيف ذكرت حال ابي خبيب وزلة فعله عند السءال هو المهدي خبرناه كعب اخو الاحبار في الحقب الخوالي",
    "poem_title": "أقَرَّ الله عَيْني إذْ دَعَاني ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "286",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=286&start=0",
    "poet_name": "كثير عزة"
  },
  {
    "poem_id": "20740",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20740&r=&rc=94",
    "poem_style": "فصحى",
    "poem_text": " عرفت الدار كالخل البوالي بفيف الخاءعين الي بعال ديار من عزيزة قد عفاها تقادم سالف الحقب الخوالي كان حمولهم لما تولت بيليل والنوي ذات انفتال وعدت نحو ايمنها وصدت عن الكثبان من صعد وخال شوارع في ثري الخرماء ليست بجاذية الجذوع ولا رقال فسجفن الخدور بكل وجه نقي لونه كسنا الهلال بكل تلاعة كالبدر لما تنور واستقل علي الجبال كان الريح تثني حين هبت -ولو ضعفت- بهن فروع ضال كسون الريط ذا الهدب اليماني خصورا فوق اعجاز ثقال ويجعلن الخلاخل حين تلوي باسءقهن في قصب خدال وكنت قبيل ان يخلفن ظني اكذب بالتفرق والزيال فلما ان رايت العيس صبت بذي الماثول مجمعة التوالي وقحم سيرنا من قور حسمي مروت الرعي ضاحية الظلال وارغم ما عزمن البين حتي دفعن بذي المزارع والنجال فقلت وقد جعلن براق بدر يمينا والعنابة عن شمال واشمت العدي حتي كاني واياها لهم غرض النبال وابعد ما بدا لك غير مشك خليل لست انت له بقال اقول لها عزيز مطلت ديني وشر الغانيات ذو المطال فقالت ويب غيرك كيف اقضي غريما ما ذهبت له بمال فاقسم لو اتيت بالبحر يوما لاشرب ما سقتني من بلال واقسم ان حبك ام عمرو لدي جنبي ومنقطع السعال",
    "poem_title": "عَرَفْتُ الدَّارَ كالخِلَلِ البَوَالي ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "286",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=286&start=0",
    "poet_name": "كثير عزة"
  },
  {
    "poem_id": "20741",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20741&r=&rc=95",
    "poem_style": "فصحى",
    "poem_text": " اربع فحي معارف الاطلال بالجزع من حرض فهن بوال فشراج ريمة قد تقادم عهدها بالسفح بين اثيل فبعال وحشا تعاورها الرياح كانها توشيح عصب مسهم الاغيال لما وقفت بها القلوص تبادرت حب الدموع كانهن عزالي وذكرت عزة اذا تصاقب دارها برحيب فارابن فنخال ايام اهلونا جميعا جيرة بكتانة فراقد فثعال سقيا لعزة خلة سقيا لها اذ نحن بالهضبات من املال اذ لا تكلمنا وكان كلامها نفلا نءمله من الانفال وبجيد مغزلة ترود بوجرة بجلات طلح قد خرفن وضال اذ هن في غلس الظلام قوارب اعداد عين من عيون اثال يجتزن اودية البضيع جوازعا اجواز عينونا فنعف قبال ترمي الفجاج اذا الفجاج تشابهت اعلامها بمهامه اغفال بركاءب من بين كل ثنية سرح اليدين وبازل شملال ناج اذا زجر الركاءب خلفه فلحقنه وثنين بالحلحال يهدي مطايا كالحني ضوامرا بنياط اغبر شاخص الاميال تمطو الجديل اذا المكاكي بادرت جحل الضباب محافر الادحال وتعانقت ادم الظباء وباشرت اكناف كل ظليلة مقيال فكانه اذ يغتدي متسنما وهدا فوهدا ناعق برءال كالمضرحي عدا فاصبح واقعا من قدس فوق معاقل الاوعال فنبذت ثم تحية فاعادها غمر الرداء مفضفض السربال يعطي العشيرة سءلها ويسودها يوم الفخار ويوم كل نبال وبثت مكرمة فقد اعدتها رصدا ليوم تفاخر ونضال غمر الرداء اذا تبسم ضاحكا غلقت لضحكته رقاب المال",
    "poem_title": "إرْبَعْ فَحَيِّ مَعَارِفَ الأطْلاَلِ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "286",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=286&start=0",
    "poet_name": "كثير عزة"
  },
  {
    "poem_id": "20742",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20742&r=&rc=96",
    "poem_style": "فصحى",
    "poem_text": " يا عين بكي لذي عالني منك بدمع مسبل هامل يا جعد بكيه ولا تسامي بكاء حق ليس بالباطل ان تستري الميت علي مثله في الناس من حاف ومن ناعل",
    "poem_title": "يَا عَيْن بَكي لِلَّذي عَالَني ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "286",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=286&start=0",
    "poet_name": "كثير عزة"
  },
  {
    "poem_id": "20743",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20743&r=&rc=97",
    "poem_style": "فصحى",
    "poem_text": " ما عناك الغداة من اطلال دارسات المقام مذ احوال بادي الربع والمعارف منها غير رسم كعصبة الاغيال ما تري العين حولها من انيس قربها غير رابدات الرءال يا خليلي الغداة ان دموعي سبقت لمح طرفها بانهمال قم تامل وانت ابصر مني هل تري بالغميم من اجمال قاضيات لبانة من مناخ وطواف وموقف بالجبال حزيت لي بحزم فيدة تحدي كاليهودي من نطاة الرقال قلن عسفان ثم رحن سراعا طالعات عشية من غزال قارضات الكديد مجترعات كل وادي الجحوف بالاثقال قصد لفت وهن متسقات كالعدولي لاحقات التوالي حين وركن دوة بيمين وسرير البضيع ذات الشمال حزن وادي المياه محتضرات مدرج العرج سالكات الخلال والعبيلاء منهم بيسار وتركن العقيق ذات النصال طالعات الغميس من عبود سالكات الخوي من املال وطوت جانبي كتانة طيا فجنوب الحمي فذات النضال فسقي اله منتوي ام عمرو حيث امت به صدور الرحال تسمع الرعد في المخيلة منها مثل هزم القروم في الاشوال وتري البرق عارضا مستطيرا مرح البلق جلن في الاجلال او مصابيح راهب في يفاع سغم الزيت ساطعات الذبال حبذا هن من لبانة قلبي وجديد الشباب من سربالي رب يوم اتيتهن جميعا عند بيضاء رخصة مكسال غير اني امرء تعمت حلما يكره الجهل والصبا امثالي ويلام الحليم ان هو يوما راجع الجهل بعد شيب القذال",
    "poem_title": "مَا عَنَاكَ الغَدَاة َ مِنْ أَطْلاَلِ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "286",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=286&start=0",
    "poet_name": "كثير عزة"
  },
  {
    "poem_id": "20744",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20744&r=&rc=98",
    "poem_style": "فصحى",
    "poem_text": " وانت لعيني قرة حين نلتقي وذكرك في نفسي اذا خدرت رجلي وان رمدت عيناي يوما كحلتها بعينيك لم ابغ الذرور من الكحل",
    "poem_title": "وأنتِ لعيني قُرَّة ٌ حين نلتقي ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "286",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=286&start=0",
    "poet_name": "كثير عزة"
  },
  {
    "poem_id": "20745",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20745&r=&rc=99",
    "poem_style": "فصحى",
    "poem_text": " الا يا لقومي لنوي وانفتالها ولصرم من اسماء ما لم ندالها علي شيمة ليست بجد طليقة الينا ولا مقلية من شمالها هو الصفح منها خشية ان تلومها واسباب صرم لم تقع بقبالها ونحن علي مثل لاسماء لم نجز اليها ولم نقطع قديم خلالها وشوقي اذا استيقنت ان قد تخيلت لبين نوي اسماء بعض اختيالها واسماء لا مشنوعة بملامة الينا ولا معذورة باعتلالها واني علي سقمي باسماء والذي تراجع مني النفس بعد اندمالها لارتاح من اسماء لذكر قد خلا ولربع من اسماء بعد احتمالها وان شحطت يوما بكيت وان دنت تذلت واستكثرتها باعتزالها واجمع هجرانا لاسماء ان دنت بها الدار لا من زهدة في وصالها فما وصلتنا خلة كوصالها ولا ماحلتنا خلة كمحالها فهل تجزين اسماء اورق عودها ودام الذي تثري به من جمالها حنيني الي اسماء والخرق دونها واكرامي القوم العدي من جلالها هل انت مطيعي ايها القلب عنوة ولم تلح نفسا لم تلم في احتيالها فتجعل اسماء الغداة كحاجة اجمت فلما اخلفت لم تبالها وتجهل من اسماء عهد صبابة وتحذوها من نعلها بمثالها لعمر ابي اسماء ما دام عهدها علي قولها ذات الزمين وحالها وما صرمت اذ لم تكن مستثيبة بعاقبة حبل امرء من حبالها فواعجبا من شوبها عذب ماءها بملح وما قد غيرت من مقالها ومن نشرها ما حملت من امانة ومن وايها بالوعد ثم انتقالها وكنا نراها بادي الراي خلة صدوقا علي ما اعطيت من دلالها وليلة شفان يبل ضريبها بنا صفحات العيس تحت رحالها سريت ولولا حب اسماء لم ابت تهزهز اثوابي فنون شمالها",
    "poem_title": "ألا يا لقومي للنَّوى وانفتالها ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "286",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=286&start=0",
    "poet_name": "كثير عزة"
  },
  {
    "poem_id": "20746",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20746&r=&rc=100",
    "poem_style": "فصحى",
    "poem_text": " الي ظعن يتبعن في قتر الضحي بعدوة ودان المطي الرواسما تخلن اجزاع الضءيد غدية ورعن امرءا بالحاجبية هاءما ومرت تحث الساءقات جمال بها مجتوي ذي معيط فالمخارما فلما انقضت ايام نهبل كلها واجهن ديموما من الخبت قاتما تيامن عن ذي المر في مسبطرة يدل بها الحادي المدل المراوما",
    "poem_title": "إلى ظُعُنٍ يتبعنَ في قترِ الضُّحى ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "286",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=286&start=0",
    "poet_name": "كثير عزة"
  },
  {
    "poem_id": "20747",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20747&r=&rc=101",
    "poem_style": "فصحى",
    "poem_text": " لعزة اطلال ابت ان تكلما تهيج مغانيها الطروب المتيما كان الرياح الذاريات عشية باطلالها ينسجن ريطا مسهما ابت وابي وجدي بعزة اذ نات علي عدواء الدار ان يتصرما ولكن سقي صوب الربيع اذا اتي علي قلهي الدار والمتخيما بغاد من الوسمي لما تصوبت عثانين واديه علي القعر ديما سقي الكدر فالعباء فالبرق فالحمي فلوذ الحصي من تغلمين فاظلما فاروي جنوب الدونكين فضاجعا فدر فابلي صادق الوبل اسحما تثج رواياه اذا الرعد زجها بشابة فالقهب المزاد المحذلما فاصبح من يرعي الحمي وجنوبه بذي افق مكاءه قد ترنما ديار عفت من عزة الصيف بعدما تجد عليهن الوشيع المثما فان انجدت كان الهوي بك منجدا وان اتهمت يوما بها الدار اتهما اجد الصبا والهو ان يتصرما وان يعقباك الشيب والحلم منهما لبست الصبا والهو حتي اذا انقضي جديد الصبا والهو اعرضت عنهما خليلين كانا صاحبيك فودعا فخذ منهما ما نولاك ودعهما علي ان في قلبي لعزة وقرة من الحب ما تزداد الا تيما يطالبها مستيقنا لا تثيبه ولكن يسلي النفس كي لا يلوما يهاب الذي لم يءت حلما كلامها وان كان ذا حلم لديها تحلما تروك لسقط القول لا يهتدي به ولا هي تستوصي الحديث المكتما ويحسب نسوان لهن وسيلة من الحب لا بل حبها كان اقدما وعلقتها وسط الجواري غريرة وما قلدت الا التميم المنظما غيوف القذي تابي فلا تعرف الخنا وترمي بعينيها الي من تكرما الي ان دعت بالدرع قبل لداتها وعادت تري منهن ابهي وافخما وغال فضول الدرع ذي العرض خلقها واتعبت الحجلين حتي تقصما وكظت سواريها فلم يالوانها لدن جاورا الكفين ان يتقدما وتدني علي المتنين وحفا كانه عناقيد كرم قد تدلي فانعما من الهيف لا تخزي اذا الريح الصقت علي متنها ذا الطرتين المنمنما وكنت اذا ما جءتها بعد هجرة تقاصر يومءذ نهاري واغيما فاقسمت لا انسي لعزة نظرة لها كدت ابدي الوجد مني المجمجما عشية اومت والعيون حواضر الي برجع الكف ان لا تكلما فاعرضت عنها والفءاد كانما يري لو تناديه بذلك مغنما فانك -عمري- هل اريك ظعاءنا بصحن الشبا كالدوم من بطن تريما نظرت اليها وهي تنضو وتكتسي من القفر الا كلما زال اقتما وقد جعلت اشجان برك يمينها وذات الشمال من مريخة اشاما مولية ايسارها قطن الحمي تواعدن شربا من حمامة معلما نظرت اليها وهي تحدي عشية فاتبعتهم طرفي حتي تما تروع باكناف الافاهيد عيرها نعاما وحقبا بالفدافد صيما ظعاءن يشفين السقيم من الجوي به يخبلن الصحيح المسلما يهن المنقي عندهن من القذي ويكرمن ذا القاذورة المتكرما وكنت اذا ما جءت اجلن مجلسي وابدين مني هيبة لا تجهما يحاذرن مني غيرة قد علمنها قديما فما يضحكن الا تبسما يكلن حد الطرف عن ذي مهابة ابان اولات الدل لما توسما تراهن الا ان يءدين نظرة بمءخر عين او يقلبن معصما كواظم لا ينظقن الا محورة رجيعة قول بعد ان يتفهما وكن اذا ما قلن شيءا يسره اسر الرضا في نفسه وتجرما فاقصر عن ذاك الهوي غير انه اذا ذكرت اسماء عاج مسلما",
    "poem_title": "لعزّة أطلالٌ أبتْ أنْ تكلّما ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "286",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=286&start=0",
    "poet_name": "كثير عزة"
  },
  {
    "poem_id": "20748",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20748&r=&rc=102",
    "poem_style": "فصحى",
    "poem_text": " ودت وما تغني الودادة اني بما في ضمير الحاجبية عالم فان كان خيرا سرني وعلمته وان كان شرا لم تلمني الواءم وما ذكرتك النفس الا تفرقت فريقين منها عاذر لي ولاءم فريق ابي ان يقبل الضيم عنوة واخر منها قابل الضيم راغم اروح واغدو من هواك واستري وفي النفس ما قد علمت علاقم الي اهل اجنادين من ارض منبج علي الهول اذ ضفر القوي متلاحم وما لست من نصحي اخاك بمنكر بطنان اذ اهل القباب عماعم سياتي امير المءمنين ودونه رحاب وانهار البضيع وجاسم ثناءي تنميه علي ومدحتي سمام علي ركبانهن العماءم",
    "poem_title": "وَدِدْتُ وَمَا تُغْنِي الودَادَة ُ أَنَّني ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "286",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=286&start=0",
    "poet_name": "كثير عزة"
  },
  {
    "poem_id": "20749",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20749&r=&rc=103",
    "poem_style": "فصحى",
    "poem_text": " لعزة من ايام ذي الغصن هاجني بضاحي قرار الروضتين رسوم فروضة الجام تهيج لي البكا وروضات شوطي عهدهن قديم هي الدار وحشا غير ان قد يحلها ويغني بها شخص علي كريم فما برباع الدار ان كنت عالما ولا بمحل الغانيات اهيم سالت حكيما اين صارت بها النوي فخبرني ما لا احب حكيم اجدوا فاما ال عزة غدوة فبانوا واما واسط فمقيم فما لنوي لا بارك اله في النوي وعهد النوي عند المحب ذميم لعمري لءن كان الفءاد من النوي بغي سقما اني اذن لسقيم فاما تريني اليوم ابدي جلادة فاني لعمري تحت ذاك كليم وما ظعنت طوعا ولكن ازالها زمان نبا بالصالحين مشوم فواحزنا لما تفرق واسط واهل التي اهذي بها واحوم وقال لي البلاغ ويحك انها بغيرك حقا يا كثير تهيم اتشخص والشخص الذي انت عادل به الخلد بين العاءدات سقيم يذكرنيها كل ريح مريضة لها بالتلاع القاويات نسيم تمر السنون الماضيات ولا اري بصحن الشبا اطلالهن تريم ولست ابنة الضمري منك بناقم ذنوب العدي اني اذن لظلوم واني لذو وجد لءن عاد وصلها واني علي ربي اذن لكريم اذا برقت نحو البويب سحابة لعينيك منها لا تجف سجوم ولست براء نحو مصر سحابة وان بعدت الا قعدت اشيم فقد يوجد النكس الدني عن الهوي عزوفا ويصبو المرء وهو كريم وقال خليلي ما لها اذ لقيتها غداة الشبا فيها عليك وجوم فقلت له ان المودة بينا علي غير فحش والصفاء قديم واني وان اعرضت عنها تجلدا علي العهد فيما بينا لمقيم وان زمانا فرق الدهر بينا وبينكم في صرفه لمشوم افي الدين هذا ان قلبك سالم صحيح وقلبي من هواك سقيم وان بجوفي منك داء مخامرا وجوفك ما بي عليك سليم لعمرك ما انصفتني في مودتي ولكني يا عز عنك حليم علي دماء البدن ان كان حبها علي الناي او طول الزمان يريم واقسم ما استبدلت بعدك خلة ولا لك عندي في الفءاد قسيم",
    "poem_title": "لعزَّة من أيّامِ ذي الغصنِ هاجني ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "286",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=286&start=0",
    "poet_name": "كثير عزة"
  },
  {
    "poem_id": "20750",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20750&r=&rc=104",
    "poem_style": "فصحى",
    "poem_text": " يقول العدا يا عز قد حال دونكم شجاع علي ظهر الطريق مصم فقلت لها واله لو كان دونكم جهنم ما راعت فءادي جهنم وكيف يروع القلب يا عز راءع وجهك في الظلماء لسفر معلم وما ظلمتك النفس يا عز في الهوي فلا تنقمي حبي فما فيه منقم",
    "poem_title": "يَقُولُ العِدا يا عَزَّ قَدْ حَالَ دُونكُمْ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "286",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=286&start=0",
    "poet_name": "كثير عزة"
  },
  {
    "poem_id": "20751",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20751&r=&rc=105",
    "poem_style": "فصحى",
    "poem_text": " امن ال قيلة بالدخول رسوم وبحومل طل يلوح قديم لعب الرياح برسمه فاجده جون عواكف في الرماد جثوم سفع الخدود كانهن وقد مضت حج عواءد بينهن سقيم اجواز داوية خلال دماثها جد صحاصح بينهن هروم كذب العواذل بل اردن خيانتي وبدت رواءع لمتي وقتوم ولقد شهدت الخيل يحمل شكتي متلمظ حذم العنان بهيم عتد القياد كانه متحجر حرب يشاهد رهطه مظلوم باقي الذماء اذا ملكت مناقل واذا جمعت به اجش هزيم عوم المعيد الي الرجا قذفت به في الج داوية المكان جموم",
    "poem_title": "أمِنَ آلِ قَيلَة َ بالدَّخُولِ رُسُومُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "286",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=286&start=0",
    "poet_name": "كثير عزة"
  },
  {
    "poem_id": "20752",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20752&r=&rc=106",
    "poem_style": "فصحى",
    "poem_text": " وانت التي حبت شغبي الي بدا الي واوطاني بلاد سواهما وحلت بهذا حلة ثم اصبحت باخري فطاب الواديان كلاهما اذا ذرفت عيناي اعتل بالقذي وعزة لو يدري الطبيب قذاهما فلو تذريان الدمع منذ استهلتا علي اثر جازي نعمة لجزاهما",
    "poem_title": "وأنتِ التي حبَّبتِ شغبى إلى بدا ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "286",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=286&start=0",
    "poet_name": "كثير عزة"
  },
  {
    "poem_id": "20753",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20753&r=&rc=107",
    "poem_style": "فصحى",
    "poem_text": " ويوم الوغي يوم الطعان اذا اكتسي محجل خيل الملتقي وبهيمها من الماء لونا واحدا فتشابهت وغير الوان الجياد حميمها وصارت الي شهباء ثابتة الرحي مقنعة اخري تزول نجومها وطارت خلال الضرب ايد وارجل وحانت رقاب لم تعقد تميمها واني بخير ما بقيت وما ولي قناة الهدي منكم امام يقيمها",
    "poem_title": "وَيَوْم الوَغَى يَومُ الطِّعانِ إذا اكتسى ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "286",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=286&start=0",
    "poet_name": "كثير عزة"
  },
  {
    "poem_id": "20754",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20754&r=&rc=108",
    "poem_style": "فصحى",
    "poem_text": " عفت غيقة من اهلها فحريمها فبرقة حسمي قاعها فصريمها وهاجتك اطلال لعزة بالوي يلوح باطراف البراق رسومها الي المءبر الداني من الرمل ذي الغضا تراها وقد اقوت حديثا قديمها وقال خليلي يوم رحنا وفتحت من الصدر اشراج وفضت ختومها اصابتك نبل الحاجبية انها اذا ما رمت لا يستبل كليمها كانك مردوع من الشمس مطرد يفارقه من عقدة البقع هيمها اخو حية عطشي بارض ظميءة تجل غشيا بعد غشي سليمها اذا شحطت يوما بعزة دارها عن الحي صفقا فاستمر جذيمها فان تمس قد شطت بعزة دارها ولم يستقم والعهد منها زعيمها فقد غادرت في القلب مني زمانة ولعين عبرات سريعا سجومها فذوقي بما جشمت عينا مشومة قذاها وقد ياتي علي العين شومها فلا تجزعي لما نات وتزحزحت بعزة دورات النوي ورجومها ولي منك ايام اذا شحط النوي طوال وليلات تزول نجومها قضي كل ذي دين فوفي غريمه وعزة مطول معني غريمها اذا سمت نفسي هجرها واجتنابها رات غمرات الموت في ما اسومها اذا بنت بان العرف الا اقله من الناس واستعلي الحياة ذميمها وتخلق اثواب الصبا وتنكرت نواح من المعروف كانت تقيمها فهل تجزيني عزة القرض بالهوي ثوابا لنفس قد اصيب صميمها باني لم تبلغ لها ذا قرابة اذاتي ولم اقر لواش يذيمها متي ما تنالا بي الاولي يقصبونها الي ولا يشتم لدي حميمها وقد علمت بالغيب ان لن اودها اذا هي لم يكرم علي كريمها فان وصلتنا ام عمرو فانا سنقبل منها الود او لا نلومها فلا تزجر الغاوين عن تبع الصبا وانت غوي النفس قدما سقيمها بعزة متبول اذا هي فارقت معني باسباب الهوي ما يريمها ولما رايت النفس نفسا مصابة تداعي عليها بثها وهمومها عزمت عليها امرها فصرمته وخير بديعات الامور عزيمها وما جابة المدري خذول خلا لها اراك بذي الريان دان صريمها باحسن منها سنة ومقلدا اذا ما بدت لباتها ونظيمها وتفرق بالمدري اثيثا نباته كجنة غربيب تدلت كرومها اذا ضحكت لم تنتهز وتبسمت ثنايا لها كالمزن غر ظلومها كان علي انيابها بعد رقدة اذا انتبهت وهنا لمن يستنيمها مجاجة نحل في اباريق صفقة بصهباء يجري في العظام هميمها ركود المحيا وردة الون شابها بماء الغوادي غير رنق مديمها فان تصدفي يا عز عني وتصرمي ولا تقبلي مني خلالا اسومها فقد اقطع الموماة يستن الها بها جيف الحسري يلوح هشيمها علي ظهر حرجوج يقطع بالفتي نعاف الفيافي سبتها ورسيمها وقد ازجر العوجاء انقب خفها مناسمها لا يستبل رثيمها وقد غيبت سمرا كان حروفها مواثم وضاح يطير جريمها وليلة ايجاف بارض مخوفة تقتني بجونات الظلام نجومها فبت اساري ليلها وضريبها علي ظهر حرجوج نبيل حزيمها تواهق اطلاحا كان عيونها وقيع تعادت عن نطاف هزومها اضر بها الادلاج حتي كانها من الاين خرصان نحاها مقيمها تنازع اشراف الاكام مطيتي من اليل سيجانا شديدا فحومها بمشرفة الاجداث خاشعة الصوي تداعي اذا امست صداها وبومها اذا استقبلتها الريح حال رغامها وحالف جولان السراب ارومها يمشي بحزان الاكام وبالربي كمستكبر ذي موزجين ظليمها رايت بها العوج الهاميم تغتلي وقد صقلت صقلا وتلت جسومها تراكل بالاكوار من كل صيهب من الحر اثباجا قليلا لحومها ولو تسالين الركب في كل سربخ اذا العيس لم ينبس بليل بغومها من الحجرة القصوي وراء رحالها اذا الاسد بالاكوار طاف رزومها وجربت اخوان الصفاء فمنهم حميد الوصال عندنا وذميمها واعلم اني لا اسربل جنة من الموت معقودا علي تميمها ومن يبتدع ما ليس من سوس نفسه يدعه ويغلبه علي النفس خيمها",
    "poem_title": "عفتْ غيقة ٌ من أهلِها فحريمُها ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "286",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=286&start=0",
    "poet_name": "كثير عزة"
  },
  {
    "poem_id": "20755",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20755&r=&rc=109",
    "poem_style": "فصحى",
    "poem_text": " افي رسم اطلال بشطب فمرجم دوارس لما استنطقت لم تكلم تكفكف اعدادا من العين ركبت سوانيها ثم اندفعن باسلم فاصبح من تربي خصيلة قلبه له ردة من حاجة لم تصرم كذي الظلع ان يقصد عليه فانه يهم وان يخرق به يتيم وما ذكره تربي خصيلة بعدما ظعن باجواز المراض فتغلم فاصبحن بالعباء يرمين بالحصي مدي كل وحشي لهن ومستمي موازية هضب المضيح واتقت جبال الحمي والاخشبين باخرم اليك تباري بعدما قلت قد بدت جبال الشبا او نكبت هضب تريم بنا العيس تجتاب الفلاة كانها قطا الكدر امسي قاربا جفر ضمضم تشكي باعلي ذي جراول موهنا مناسم منها تخضب المرو بالدم تنوط العتاق الحميرية صحبتي باعيس نهاض علي الاين مرجم كان المطايا تقي من زبانة مناكب ركن من نضاد ململم تعالي وقد نكبن اعلام عابد باركانها اليسري هضاب المقطم تري طبق الاعناق منها كانه اليك كعوب السمهري المقوم اذا انتقدت فضل الازمة زعزعت انابيبها العليا خوابي حنتم تزور امرءا اما الاله فيتقي واما بفعل الصالحين فياتمي نجد لك القول الحلي ونمتطي اليك بنات الصعيري وشدقم اليك فليس النبل اصبح غاديا بذي حبك يعلو القري متسنم بطام يكب الفلك حول جنابه لاذقانه معلولب المد يرتمي بافضل سيبا منك بل ليس كله كبعض ايادي سيبك المتقسم رايت ابن ليلي يعتري صلب ماله مساءل شتي من غني ومصرم مساءل ان توجد لديه تجد بها يداه وان يظلم بها يتظلم يداك ربيع ينتوي فضل سيبه وجهك بادي الخير لمتوسم لقد ابرزت منك الحوادث لعدي علي رغمهم ذري عضب مصم وذي قونس يوما شكت لبانه بذي حمة في عامل الرمح لهذم وذي مغرم فرجت عن لون وجه صبابة ذي دجن من الهم مظلم وعان فكت الغل عنه وكبله وقد اندبا منه بساق ومعصم ولو وزنت رضوي الجبال بحلمه لمال برضوي حلمه ويرمرم من النفر البيض الذين وجوهم دنانير شيفت من هرقل بروسم فانت اذا عد المكارم بينه وبين ابن حرب ذي النهي المتفخم",
    "poem_title": "أفي رَسْمِ أَطْلالٍ بِشَطْبٍ فمِرْجَمِ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "286",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=286&start=0",
    "poet_name": "كثير عزة"
  },
  {
    "poem_id": "20756",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20756&r=&rc=110",
    "poem_style": "فصحى",
    "poem_text": " عرج باطراف الديار وسلم وان هي لم تسمع ولم تكلم فقد قدمت اياتها وتنكرت لما مر من ريح واوطف مرهم تاملت من اياتها بعد اهلها باطراف اعظام فاذناب ازنم محاني اناء كان دروسها دروس الجوابي بعد حول مجرم يقول خليلي سر بنا اي موقف وقفت وجهل بالحليم المعم تلوم ولم تعلم باسرار خلة فتعذر الا عن حديث مرجم فان كنت لم اجهل فقد لمت ظالما وان كنت قد ازري بي الجهل فاحلم وفي الحلم والاسلام لمرء وازع وفي ترك طاعات الفءاد المتيم بصاءر رشد لفتي مستبينة واخلاق صدق علمها بالتعلم وليت فلم تشتم عليا ولم تخف بريا ولم تقبل اشارة مجرم واظهرت نور الحق فاشتد نوره علي كل لبس بارق الحق مظلم وعاقبت فيما قد تقدمت قبله واعرضت عما كان قبل التقدم وصدقت بالفعل المقال مع الذي اتيت فامسي راضيا كل مسلم تكلمت بالحق المبين وانما تبين ايات الهدي بالتكلم الا انما يكفي الفتي بعد زيغه من الاود البادي ثقاف المقوم وقد لبست لبس الهلوك ثيابها تراءي لك الدنيا بكف ومعصم وتومض احيانا بعين مريضة وتبسم عن مثل الجمان المنظم فاعرضت عنها مشمءزا كانما سقتك مدوفا من سمام وعلقم وقد كنت من اجبالها في منع ومن بحرها في مزبد الموج مفعم وما زلت تواقا الي كل غاية بلغت بها اعلي البناء المقدم فلما اتاك الملك عفوا ولم يكن لطالب دنيا بعده من تكلم تركت الذي يفني وان كان مونقا واثرت ما يبقي براي مصم واضرت بالفاني وشمرت لذي امامك في يوم من الشر مظلم وما لك اذا كنت الخليفة مانع سوي اله من مال رغيب ولا دم سم سما لك هم في الفءاد مءرق بلغت به اعلي المعالي بسلم فما بين شرق الارض والغرب كلها مناد ينادي من فصيح واعجم يقول امير المءمنين ظلمتني باخذ لدينار ولا اخذ درهم ولا بسط كف امرء غير مجرم ولا السفك منه ظالما ملء محجم ولو يستطيع المسلمون تقسموا لك الشطر من اعمارهم غير فعشت به ما حج له راكب مغذ مطيف بالمقام وزمزم فاربح بها من صفقة لمبايع واعظم بها اعظم بها ثم اعظم ",
    "poem_title": "عَرِّجْ بِأَطْرَافِ الدّيارِ وَسَلَّمِ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "286",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=286&start=0",
    "poet_name": "كثير عزة"
  },
  {
    "poem_id": "20757",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20757&r=&rc=111",
    "poem_style": "فصحى",
    "poem_text": " لك الويل من عيني خبيب وثابت وحمزة اشباه الحداء التواءم تخبر من لاقيت انك عاءذ بل العاءذ المظلوم في مسجن عارم ومن ير هذا الشيخ بالخيف من مني من الناس يعلم انه غير ظالم وصي النبي المصطفي وابن عمه وفكاك اغلال وقاضي مغارم ابي فهو لا يشري هدي بضلالة ولا يتقي في اله لومة لاءم ونحن بحمد اله نتلو كتابه حلولا بهذا الخيف خيف المحارم بحيث الحمام امن الروع ساكن وحيث العدو كالصديق المسالم فما ورق الدنيا باق لاهله ولا شدة البلوي بضربة لازم فلا تجزعن من شدة ان بعدها فوارج تلوي بالخطوب العوارم",
    "poem_title": "لَكَ الوَيْلُ من عَيْنيْ خُبيبٍ وَثَابتٍ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "286",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=286&start=0",
    "poet_name": "كثير عزة"
  },
  {
    "poem_id": "20758",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20758&r=&rc=112",
    "poem_style": "فصحى",
    "poem_text": " وهاجرة يا عز يلتف حرها بركبانها من حيث لي العماءم نصبت لها وجهي وعزة تقي بجلبابها والستر لفح السماءم",
    "poem_title": "وَهَاجِرَة ٍ يا عَزَّ يَلْتَفُّ حَرُّها ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "286",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=286&start=0",
    "poet_name": "كثير عزة"
  },
  {
    "poem_id": "20759",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20759&r=&rc=113",
    "poem_style": "فصحى",
    "poem_text": " رايت ابا الحجناء في الناس جاءزا ولون ابي الحجناء لون البهاءم تراه علي ما لاحه من سواده وان كان مظلوما له وجه ظالم",
    "poem_title": "رأيتُ أبا الحجناءِ في النّاسِ جائزاً ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "286",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=286&start=0",
    "poet_name": "كثير عزة"
  },
  {
    "poem_id": "20760",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20760&r=&rc=114",
    "poem_style": "فصحى",
    "poem_text": " كان فاها لمن توسنها او هكذا موهنا ولم تنم بيضاء من عسل ذروة ضرب شجت بماء الفلاة من عرم دع عنك سلمي اذ فات مطلبها واذكر خليليك من بني الحكم ما اعطياني ولا سالتهما الا واني لحاجزي كرمي اني متي لا يكن نوالهما عندي بما قد فعلت احتشم مبدي الرضا عنهما ومنصرف عن بعض ما لو فعلت لم الم لا انزر الناءل الخليل اذا ما اعتل نزر الظور لم ترم",
    "poem_title": "كأنَّ فاها لمن توسَّنها ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "286",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=286&start=0",
    "poet_name": "كثير عزة"
  },
  {
    "poem_id": "20761",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20761&r=&rc=115",
    "poem_style": "فصحى",
    "poem_text": " عرفت الدار قد اقوت بريم الي لاي فمدفع ذي يدوم امير المءمنين اليك نهوي علي البخت الصلادم والعجوم كان سوالف النجدات منها تقطر بالارندج والعصيم اذا اتخذت وجوه القوم نصبا اجيج الواهجات من السموم فكم غادرن دونك من جهيض ومن نعل مطرحة جذيم يزرن علي تناءيه يزيدا باكناف الموقر والرقيم تهنءه الوفود اذا اتوه بنصر اله والملك العظيم",
    "poem_title": "عَرَفْتُ الدَّارَ قَدْ أَقْوَتْ بِرِيمِ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "286",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=286&start=0",
    "poet_name": "كثير عزة"
  },
  {
    "poem_id": "20762",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20762&r=&rc=116",
    "poem_style": "فصحى",
    "poem_text": " يا لقومي لحبلك المصروم يوم شوطي وانت غير مليم ورسوم الديار تعرف منها بالملا بين تغلمين فريم غشي الركب ربعها فعجبنا من بلاه وما المدي بمقيم كحواشي الرداء قد مح منه بعد حسن عصاءب التسهيم بدل السفح في اليلابن منها كل ادماء مرشح وظليم قد اروع الخليل بالصرم مني لم يخفه وقلة التكليم",
    "poem_title": "يَا لَقَوْمِي لحَبْلِكَ المَصْرومِ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "286",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=286&start=0",
    "poet_name": "كثير عزة"
  },
  {
    "poem_id": "20763",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20763&r=&rc=117",
    "poem_style": "فصحى",
    "poem_text": " برءت الي الاله من ابن اروي ومن قول الخوارج اجمعينا ومن عمر برءت ومن عتيق غداة دعي امير المءمنينا",
    "poem_title": "بَرِئْتُ إلى الإلهِ مِنِ ابنِ أرْوَى ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "286",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=286&start=0",
    "poet_name": "كثير عزة"
  },
  {
    "poem_id": "20764",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20764&r=&rc=118",
    "poem_style": "فصحى",
    "poem_text": " خير اخوانك المشارك في الام ر واين الشريك في الامر اينا الذي ان حضرت سرك في الحي ي وان غبت كان اذنا وعينا ذاك مثل الحسام اخلصه القي ن جلاه الجلاء فازداد زينا انت في معشر اذا غبت عنهم بدلوا كل ما يزينك شينا واذا ما راوك قالوا جميعا انت من اكرم الرجال علينا",
    "poem_title": "خيرُ إخوانِكَ المشاركُ في الأمـ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "286",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=286&start=0",
    "poet_name": "كثير عزة"
  },
  {
    "poem_id": "20765",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20765&r=&rc=119",
    "poem_style": "فصحى",
    "poem_text": " اهاجك مغني دمنة ومساكن خلت وعفاها المعصرات السوافن ديار ابنة الضمري اذ حبل وصلها متين واذ معروفها لك عاهن تقول ابنة الضمري ما لك شاحبا وقد تنبري لعين فيك المحاسن جفوت فما تهوي حديثك ايم ولا تجتديك الانسات الحواضن فقلت لها بل انت حنة حوقل جري بالفري بيني وبينك طابن فصدقته في كل حق وباطل اتاك به نم الاحاديث خاءن راتني كانضاء الجام وبعلها من الملء ابزي عاجز متباطن رات رجلا اودي السفار بوجه فلم يبق الا منظر وجناجن فان اك معروق العظام فاني اذا وزن الاقوام بالقوم وازن متي تحسروا عني العمامة تبصروا جميل المحيا اغفلته الدواهن يروق العيون الناظرات كانه هرقلي وزن احمر التبر وازن نساء الاخلاء المصافين محرم علي وجارات البيوت كناءن واني لما استودعتني من امانة اذا ضاعت الاسرار لسر دافن وما زلت من ليلي لدن طر شاربي الي اليوم اخفي حبها واداجن واحمل في ليلي لقوم ضغينة وتحمل في ليلي علي الضغاءن",
    "poem_title": "أهَاجَكَ مَغْنَى  دِمْنَة ٍ وَمَسَاكِنُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "286",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=286&start=0",
    "poet_name": "كثير عزة"
  },
  {
    "poem_id": "20766",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20766&r=&rc=120",
    "poem_style": "فصحى",
    "poem_text": " اباءنة سعدي نعم ستبين كما انبت من حبل القرين قرين ان زم اجمال وفارق جيرة وصاح غراب البين انت حزين كانك لم تسمع ولم تر قبلها تفرق الاف لهن حنين حنين الي الافهن وقد بدا لهن من الشك الغداة يقين وهاج الهوي اظعان عزة غدوة وقد جعلت اقرانهن تبين فلما استقلت عن مناخ جمالها واسفرن بالاحمال قلت سفين تاطرن في الميناء ثم تركنه وقد لاح من اثقالهن شحون كاني وقد نكبن برقة واسط وخلفن احواض النجيل طعين فاتبعتهم عيني حتي تلاحمت عليها قنان من خفين جون فقد حال من حزم الحماتين دونهم واعرض من وادي البليد شجون وفاتك عير الحي لما تقبلت ظهور بهم من ينبع وبطون وقد حال من رضوي وضيبر دونهم شمارخ لاروي بهن حصون علي الكمت او اشباها غير انها صهابية حمر الدفوف وجون واعرض ركب من عباثر دونهم ومن حد رضوي المكفهر جبين فاخلفن ميعادي وخن امانتي وليس من خان الامانة دين واورثنه نايا فاضحي كانه مخالطه يوم السرير جنون كذبن صفاء الود يوم شنوكة وادركني من عهدهن وهون وان خليلا يحدث الصرم كلما نايت وشطت داره لظنون وطاف خيال الحاجبية موهنا ومر وقرن دونها ورنين وعاذلة ترجو لياني نجهتها بان ليس عندي لعواذل لين تلوم امرءا في عنفوان شبابه ولترك اشياع الصبابة حين وما شعرت ان الصبا اذ تلومني علي عهد عاد لشباب خدين واني ولو داما لاعلم اني لحفرة موت مرة لدفين واني لم اعلم ولم اجد الصبا يلاءمه الا الشباب قرين وان بياض الراس يعقب بالنهي ولكن اطلال الشباب تزين لعمري لقد شقت علي مريرة ودار احلتك البويب شطون",
    "poem_title": "أبائنة ٌ سُعدى ؟ نعمْ ستبينُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "286",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=286&start=0",
    "poet_name": "كثير عزة"
  },
  {
    "poem_id": "20767",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20767&r=&rc=121",
    "poem_style": "فصحى",
    "poem_text": " سياتي امير المءمنين ودونه جماهير حسمي قورها وحزونها تجاوب اصداءي بكل قصيدة من الشعر مهداة لمن لا يهينها افحم فيها ال مروان انهم اذا عم خوف عبد شمس حصونها اسود بوادي ذي حماس خوادر حوان علي الاشبال محمي عرينها اذا طلبوا اعلي المكارم ادركوا بما ادركت احساب قوم ودينها لقد جهد الاعداء فوتك جهدهم وضافتك ابكار الخطوب وعونها فما وجدوا فيك ابن مروان سقطة ولا جهلة في مازق تستكينها ولكن بلوا في الجد منك ضريبة بعيدا ثراها مسمهرا وجينها اذا جاوزوا معروفها اسلمتهم الي غمرة لا ينظر العوم نونها اذا ما اراد الغزو لم تثن عزمه حصان عليها نظم در يزينها نهته فلما لم تر النهي عاقه بكت فبكي ما شجاها قطينها ولم يثنه عند الصبابة نهيها غداة استهلت بالدموع شءونها ولكن مضي ذو مرة متثبت لسنة حق واضح يستبينها اشم عميم في العمامة اظهرت حزامته اجلاد جسم يعينها وصدق مواعيد اذا قيل انما يصدق موعود المغيب يقينها فتي اخلصته الحرب حتي تقلبت كما اخلصت عضبا بضرب قيونها وهم يضربون الصف حتي يثبتوا وهم يرجعون الخيل جما قرونها",
    "poem_title": "سيأتي أميرَ المؤمنينَ ودونَهُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "286",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=286&start=0",
    "poet_name": "كثير عزة"
  },
  {
    "poem_id": "20768",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20768&r=&rc=122",
    "poem_style": "فصحى",
    "poem_text": " لقد كنت لمظلوم عزا وناصرا اذا ما تعيا في الامور حصونها كما كان حصنا لا يرام منعا باشبال اسد لا يرام عرينها وليت فما شانتك فينا ولا ية ولا انت فيها كنت من يشينها فعفت عن الاموال نفسك رغبة واكرم بنفس عند ذاك تصونها وعطلتها من بعد ذلك كالذي نهي نفسه ان خالفته يهينها كدحت لها كدح امريء متحرج قد ايقن ان اله سوف يدينها فما عاب من شيء عليه فانه قد استيقنت فيه نفوس يقينها فعشت حميدا في البرية مقسطا تءدي اليها حقها ما تخونها ومت فقيدا فهي تبكي بعولة عليك وحزن ما تجف عيونها اذا ما بدا شجوا حمام مغردا علي اثلة خضراء دان غصونها بكت عمر الخيرات عيني بعبرة علي اثر اخري تستهل شءونها تذكرت اياما خلت ولياليا بها الامن فيها العدل كانت تكونها فان تصبح الدنيا تغير صفوها فحالت وامست وهي غث سمينها فقد غنيت اذ كنت فيها رخية ولكنها قدما كثير فنونها فلو كان ذاق الموت غيرك لم تجد سخيا بها ما عشت فيها يمونها فمن ليتامي والمساكين بعده وارملة بات شديدا انينها وليس بها سقم سوي الجوع لم تجد علي جوعها من بعدها من يعينها وكنت لها غيثا مريعا ومرتعا كما في غمار البحر امرع نونها فان كان لدنيا زوال واهلها لعدل اذا ولي فقد حان حينها اقامت لكم دنيا وزال رخاءها فلا خير في دنيا اذا زال لينها بكته الضواحي واقشعرت لفقده بحزن عليه سهلها وحزونها فكل بلاد نالها عدل حكمه شديد اليها شوقها وحنينها فلما بكته الصالحات بعدله وما فاتها منه بكته بطونها ولما اقشعرت حين ولي وايقنت لقد زال منها انسها وامينها وقالت له اهلا وسهلا واشرقت بنور له مستشرفات بطونها فان اشرقت منها بطون وابشرت له اذ ثوي فيها مقيما رهينها وقد زانها زينا له وكرامة كما كان في ظهر البلاد يزينها لقد ضمنته حفرة طاب نشرها وطاب جنينا ضمنته جنينها سقي ربنا من دير سمعان حفرة بها عمر الخيرات رهنا دفينها صوابح من مزن ثقال غواديا دوالح دهما ماخضات دجونها",
    "poem_title": "لقد كنتَ للمظلومِ عزّاً وناصراً ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "286",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=286&start=0",
    "poet_name": "كثير عزة"
  },
  {
    "poem_id": "20769",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20769&r=&rc=123",
    "poem_style": "فصحى",
    "poem_text": " اطلال دار من سعاد بيلبن وقفت بها وحشا كان لم تدمن الي تلعات الخرج غير رسمها هماءم هطال من الدلو مدجن عرفت لسعدي بعد عشرين حجة بها درس نءي في المحلة منحن قديم كوقف العاج ثبت حوله مغازر اوتاد برضم موضن فلا تذكراه الحاجبية انه متي تذكراه الحاجبية يحزن تراها اذا استقبلتها محزءلة علي ثفن منها دوام مسفن كان قتود الرحل منها تبينها قرون تحنت في جماجم ابدن كان خليفي زورها ورحاهما بني مكوين ثلما بعد صيدن الي ابن ابي العاصي بدوة ارقلت وبالسفح من ذات الربي فوق مظعن بشعث عليها غير السير منهم صفاء وجوه وهي لم تشن اذا ذر قرن الشمس مالت طلاهم عليها والقوا كل سوط ومحجن كانهم كانوا من النوم عاقروا بليل خراطيم السلاف المسخن الي خير احياء البرية كلها لذي رحم او خلة متاسن له عهد ود لم يكدر يزينه ردي قول معروف حديث ومزمن وليس امرء من لم ينل ذاك كامرء بدا نصحه فاستوجب الرفد محسن فان لم تكن بالشام داري مقيمة فان باجنادين مني ومسكن منازل لم يعف التناءي قديمها واخري بميافارقين فموزن اذا النبل في نحر الكميت كانها شوارع دبر في حشافة مدهن وانت كريم بين بيتي امانة بعلياء مجد قدمت لك فابتن مصانع عز ليس بالترب شرفت ولكن بصم السمهري المعرن وقد علمت قدما امية انكم من الحي ماوي الخاءف المتحصن وان تقصر الدعوي الي الرهط قصرة فانك ذو فضل علي الحق بين بحقك ان تنطق تقل غير مهجر صوابا وان يخف حصي القوم ترزن بهاليل معروف لكم ان تفضلوا وان تحفظوا الاحساب في كل موطن بصبر وابقاء علي جل قومكم علي كل حال بالانا والتحن ولين لهم حتي كان صدورهم من الحلم كانت عزة لم تخشن وانت فلا تفقد ولا زال منكم امام يحيا في حجاب مسدن اشم من الغادين في كل حلة يميسون في صبغ من العصب متقن لهم ازر حمر الحواشي يطونها باقدامهم في الحضرمي الملسن",
    "poem_title": "أأطْلالُ دارٍ مِنْ سُعَادَ بيَلْبَنِ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "286",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=286&start=0",
    "poet_name": "كثير عزة"
  },
  {
    "poem_id": "20770",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20770&r=&rc=124",
    "poem_style": "فصحى",
    "poem_text": " طرب الفءاد فهاج لي دني لما حدون ثواني الظعن والعيس اني هي توجه شاما وهن سواكن اليمن ثم اندفعن بطن ذي عب ونكان قرح فءادي الضمن",
    "poem_title": "طربَ الفؤادُ فهاجَ لي ددني ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "286",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=286&start=0",
    "poet_name": "كثير عزة"
  },
  {
    "poem_id": "20771",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20771&r=&rc=125",
    "poem_style": "فصحى",
    "poem_text": " لمن الديار بابرق الحنان فالبرق فالهضبات من ادمان اقوت منازلها وغير رسمها بعد الانيس تعاقب الازمان فوقفت فيها صاحبي وما بها يا عز من نعم ولا انسان الا الظباء بها كان نزيبها ضرب الشراع نواحي الشريان فاذا غشيت لها برقة واسط فلوي لبينة منزلا ابكاني ثم احتملن غدية وصرمنه والقلب رهن عند عزة عان ولقد شاتك حمولها يوم استوت بالفرع بين خفين ودعان فالقلب اصور عندهن كانما يجذبنه بنوازع الاشطان طاف الخيال لال عزة موهنا بعد الهدو فهاج لي احزاني فالم من اهل البويب خيالها بمعرس من اهل ذي ذروان ردت عليه الحاجبية بعدما خب السفاء بقزقز القريان ولقد حلفت لها يمينا صادقا باله عند محارم الرحمان بالراقصات علي الكلال عشية تغشي منابت عرمض الظهران",
    "poem_title": "لمنِ الدِّيارُ بأبرقِ الحنّانِ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "286",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=286&start=0",
    "poet_name": "كثير عزة"
  },
  {
    "poem_id": "20772",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20772&r=&rc=126",
    "poem_style": "فصحى",
    "poem_text": " وقفت عليه ناقتي فتنازعت شعوب الهوي لما عرفت المغانيا فما اعرف الايات الا توهما وما اعرف الاطلال الا تماريا وما خلف منكم باطلال دمنة تنكرن واستبدلن منك السوافيا وان طنت الاذنان قلت ذكرتني وان خلجت عيني رجوت التلاقيا ايا عز صادي القلب حتي يودني فءادك او ردي علي فءاديا ايا عز لو اشكو الذي قد اصابني الي ميت في قبره لبكي ليا ويا عز لو اشكو الذي قد اصابني الي راهب في ديره لرثي ليا ويا عز لو اشكو الذي قد اصابني الي جبل صعب الذري لانحني ليا ويا عز لو اشكو الذي قد اصابني الي ثعلب في جحره لانبري ليا ويا عز لو اشكو الذي قد اصابني الي موثق في قيده لعدا ليا",
    "poem_title": "وقفتُ عليهِ ناقتي فتنازعتْ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "286",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=286&start=0",
    "poet_name": "كثير عزة"
  },
  {
    "poem_id": "20773",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20773&r=&rc=127",
    "poem_style": "فصحى",
    "poem_text": " عفا اله عن ام الحويرث ذنبها علام تعنيني وتكمي دواءيا فلو اذنوني قبل ان يرقموا بها لقلت لهم ام الحويرث داءيا",
    "poem_title": "عفا الله عنْ أمّ الحويرث ذنبها ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "286",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=286&start=0",
    "poet_name": "كثير عزة"
  }
]