[
  {
    "poem_id": "26399",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=26399&r=&rc=0",
    "poem_style": "فصحى",
    "poem_text": " لعلك والموعود حق لقاءه بدا لك في تلك القلوص بداء",
    "poem_title": "لَعَلَّكَ والموعودُ حقٌّ لقاؤُهُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "225",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=225&start=0",
    "poet_name": "الشماخ بن ضرار"
  },
  {
    "poem_id": "26400",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=26400&r=&rc=1",
    "poem_style": "فصحى",
    "poem_text": " ثلاث غمامات تنصبن في الضحي طوال الذري هبت لهن جنوب فتلك الواتي عند جونة اني صدوق وبعض الناعتين كذوب",
    "poem_title": "ثَلاثُ غَماماتٍ تَنَصَّبْنَ في الضُّحى ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "225",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=225&start=0",
    "poet_name": "الشماخ بن ضرار"
  },
  {
    "poem_id": "26401",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=26401&r=&rc=2",
    "poem_style": "فصحى",
    "poem_text": " و لقد قطعت الحي تحمل نمرقي حد الظهيرة عيهل في سبسب اجد كان صريفها بسديسها في البيد صارخة صرير الاخطب عنس مذكرة كان ضلوعها اطر حناها الماسخي بيثرب و العيس دامية المناسم ضمر يقذفن بالاسلاء تحت الاركب وحمت علي ان قد يقر بعينها تشميم كل ثري كبيت العقرب حتي اذا انجرد النسيل وقد بدا فرع من الجوزاء لم يتصوب",
    "poem_title": "و لقدْ قطعتُ الحيَّ تحملُ نمرقي ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "225",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=225&start=0",
    "poet_name": "الشماخ بن ضرار"
  },
  {
    "poem_id": "26402",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=26402&r=&rc=3",
    "poem_style": "فصحى",
    "poem_text": " اواعدتني ما لا احاول نفعه مواعيد عرقوب اخاه بيثرب و واعدتني عادية بين جولها و بين رجاها نصف شاو مغرب تميل كما مالت علي اخواتها خرير عذاري في خباء مطنب",
    "poem_title": "أواعدتني ما لا أحاولُ نفعهُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "225",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=225&start=0",
    "poet_name": "الشماخ بن ضرار"
  },
  {
    "poem_id": "26403",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=26403&r=&rc=4",
    "poem_style": "فصحى",
    "poem_text": " وحرف قد بعثت علي وجاها تباري انيقا متواترات تخال ظلالهن اذا استقلت بارحلنا سباءب تاليات لهن بكل منزلة رذايا تركن بها سواهم لاغبات تري كيران ما حسروا اذا ما اراحوا خلفهن مردفات تري الطير العتاق تنوش منها عيونا قد ظهرن وغاءرات كان انينهن بكل سهب اذا ارتحلت تجاوب ناءحات كان قتود رحلي فوق جاب صنيع الجسم من عهد الفلاة اشذ جحاشها وخلا بجون لواقح كالقسي وحاءلات فظل بها علي شرف وظلت صياما حوله متفاليات صوادي ينتظرن الورد منه علي ما يرتءي متقابعات فوجها قوارب فاتلابت له مثل القنا المتاودات يعض علي ذوات الضغن منها كما عض الثقاف علي القناة بهمهمة يردها حشاه وتابي ان تم الي الهاة وقد كن استرن الورد منه فاوردها اواجن طاميات علي ارجاءهن مراط ريش تشبها مشاقص ناصلات فوافقهن اطلس عامري بطي صفاءح متساندات ابو خمس يطفن به صغار غدا منهن ليس بذي نبات مخفا غير اسهمه وقوس تلوح بها دماء الهاديات فسد اذ شرعن لهن سه ما يءم به مقاتل باديات فلهف امه لما تولت وعض علي انامل خاءبات و هن يثرن بالمعزاء نقعا تري منه لهن سرادقات",
    "poem_title": "وَحَرْفٍ قدْ بَعثتُ على وَجَاها ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "225",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=225&start=0",
    "poet_name": "الشماخ بن ضرار"
  },
  {
    "poem_id": "26404",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=26404&r=&rc=5",
    "poem_style": "فصحى",
    "poem_text": " الا ناديا اظعان ليلي تعرج فقد هجن شوقا ليته لم يهيج اقول واهلي بالجناب واهلها بنجدين لا تبعد نوي ام حشرج و قد ينتءي من قد يطول اجتماعه ويخلج اشطان النوي كل مخلج صبا صبوة من ذي بحار فجاوزت الي ال ليلي بطن غول فمنعج كنانية الا انلها فانها علي الناي من اهل الدلال المولج من الحر في دار النوي ظل هودج منعمة لم تلق بءس معيشة و لم تغتزل يوما علي عود عوسج هضيم الحشا لا يملا الكف خصرها ويملا منها كل حجل ودملج تميح بمسواك الاراك بنانها رضاب الندي عن اقحوان مفلج وان مر من تخشي اتقته بمعصم وسب بنضح الزعفران مضرج و ترفع جلبابا بعبل موشم يكن جبينا كان غير مشج تخامص عن برد الوشاح اذا مشت تخامص حافي الخيل في الامعز الوجي يقر بعيني ان انبا انها وان لم انلها ايم لم تزوج ولو تطلب المعروف عندي ردتها بحاجة لا القالي ولا المتلجلج و كنت اذا لاقيتها كان سرنا لنا بينا مثل الشواء الملهوج و كادت غداة البين ينطق طرفها بما تحت مكنون من الصدر مشرج وتشكو بعين ما اكلت ركابها وقيل المنادي اصبح القوم ادلجي الا ادلجت ليلاك من غير مدلج هوي نفسها اذ ادلجت لم تعرج بليل كلون الساج اسود مظلم قليل الوغي داج كلون اليرندج لكنت اذا كالمتقي راس حية بحاجتها ان تخطء النفس تعرج و كيف تلاقيها وقد حال دونها بنو الهون او جسر ورهط بن صندج تحل سجا او تجعل الغيل دونها و ا÷لي باطراف الوي فالموثج و اشعث قد ق السفار قميصه و جر الشواء بالعصا غير منضج دعوت فلباني علي ما ينوبني كريم من الفتيان غير مزلج فتي يملا الشيزي ويروي سنانه ويضرب في راس الكمي المدج ابل فلا يرضي بادني معيشة ولا في بيوت الحي بالمتولج و شعث نشاوي من كري عند ضمر انخن بجعجاع قليل المعرج وقعن به من اول اليل وقعة لدي ملقح من عود مرخ ومنتج قليلا كحسو الطير ثم تقلصت بنا كل فتلاء الذراعين عوهج وداوية قفر تمشي نعاجها كمشي النصاري في خفاف اليرندج قطعت الي معروفها منكراتها اذا خب ال الامعز المتوهج وادماء حرجوج تعالت موهنا بسوطي فارمدت فقلت لها عجي اذا عيج منها بالجديل ثنت له جرانا كخوط الخيزران المعوج و ان فترت بعد الهباب ذعرتها باسمر شخت ذابل الصدر مدرج اذا الظبي اغضي في الكناس كانه من الحر حرج تحت لوح مفرج كاني كسوت الرحل احقب ناشطا من الاء ما بين الجناب وياج قويرح اعوام كان لسانه اذا صاح حلو زل عن ظهر منسج خفيف المعي الا عصارة ما استقي من البقل ينضوه لدي كل مشج اقب تري عهد الفلاة بجسمه كعهد الصناع بالجديل المحملج اذا هو ولي خلت طرة متنه مريرة مفتول من القد مدمج تربع من حوض قنانا وثادقا نتاج الثريا حملها غير مخدج اذا رجع التعشير ردا كانه بناجذه من خلف قارحه شج بعيد مدي التطريب اولي نهاقه سحيل واخراه خفي المحشرج خلا فارتعي الوسمي حتي كانما يري بسفا البهمي اخلة ملهج اذا خاف يوما ان يفارق عانة اضر بملساء العجيزة سمحج اضر بمقلاة كثير لغوبها كقوس السراء نهدة الجنب ضمعج اذا ساف منها موضع الردف زيفت باسمر لام لا ارح ولا وجي مفج الحوامي عن نسور كانها نوي القسب ترت عن جريم ملجاج متي ما تقع ارساغه مطمءنة علي حجر يرفض او يتدحرج كان مكان الجحش منها اذا جرت مناط مجن او معلق دملج فان لا يروغاه يصيبا فءاده ويحرج بعجلي شطبة كل محرج بمفطوحة الاطراف جدب كانما توقدها في الصخر نيران عرفج متي ما يسف خيشومه فوق تلعة مصامة اعيار من الصيف ينشج وان يلقيا شاوا بارض هوي له مفرض اطراف الذراعين افلج يظل باعلي ذي العشيرة صاءما عليه وقوف الفارسي المتوج وان جاهدته بالخبار انبري لها بذاو وان يهبط به السهل يمعج تواصي بها العكراش في كل مشرب و كعب بن سعد بالجديل المضرج بزرق النواحي مرهفات كانما توقدها في الصبح نيران عرفج",
    "poem_title": "ألا ناديا أظعانَ ليلى تعرجِ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "225",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=225&start=0",
    "poet_name": "الشماخ بن ضرار"
  },
  {
    "poem_id": "26405",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=26405&r=&rc=6",
    "poem_style": "فصحى",
    "poem_text": " تعارض اسماء الركاب عشية تساءل عن ضغن النساء النواكح و ماذا عليها ان قلوص تمزعت بعكمين اذ القتهما بالصحاصح فانك لو انكحت دارت بك الرحي و القيت رحلي سمحة غير طامح ولم اك مثل الكاهلي وعرسه سقته علي لوح دماء الذرارح و قالت شراب بارد قد جدحته و لم يدر ما خاضت له بالمجادح اسماء اني قد اتاني مخبر بضيقة ينشو منطقا غير صالح بعجت اليه البطن ثم انتصحته وما كل ما يلقي اليه بصالح و اني لمن قوم علي ان ذمتهم اذا اولموا لم يولموا بالانافح وانك من قوم تحن نساءهم الي الجانب الاقصي حنين المناءح",
    "poem_title": "تُعارِضُ أسماءُ الرِّكابَ عَشِيّة ً ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "225",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=225&start=0",
    "poet_name": "الشماخ بن ضرار"
  },
  {
    "poem_id": "26406",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=26406&r=&rc=7",
    "poem_style": "فصحى",
    "poem_text": " طال الثواء علي رسم بيمءود اودي وكل خليل مرة مودي دار الفتاة التي كنا نقول لها يا ظبية عطلا حسانة الجيد كانها وابن ايام تربه من قرة العين مجتابا ديابود تدني الحمامة منها وهي لاهية من يانع الكرام قنوان العناقيد هل تبلغني ديار الحي ذعلبة قوداء في نجب امثالها قود يهوين ازفلة شتي وهن معا بفتية كالنشاوي ادلجوا غيد خوص العيون تباري في ازمتها اذا تفصدن من حر الصياخيد وكلهن يباري ثني مطرد كحية الطود ولي غير مطرود نبءت ان ربيعا ان رعي ابلا يهدي الي خناه ثاني الجيد فان كرهت هجاءي فاجتنب سخطي لا يدركنك تفريعي وتصعيدي وان ابيت فاني واضع قدمي علي مراغم نفاخ الغاديد لا تحسبن يا ابن علباء مقارعتي برد الصريح من الكوم المقاحيد اذا دعت غوثها ضراتها فزعت اطباق نيء علي الاثباج منضود ان تمس في عرفط صلع جماجمه من الاساليق عاري الشوك مجرود تصبح وقد ضمنت ضراتها عرقا من طيب الطعم حلوا غير مجهود فادفع بالبانها عنكم كما دفعت عنهم لقاح بني قيس بن مسعود اني امرء من بني ذبيان قد علموا احمي شريعة مجد غير مورود معي رديني اقوام اذود به عن حوضهم وفريصي غير مرعود انا الجحاشي شماخ وليس ابي بنخسة لنزيغ غير موجود منه نجلت ولم يوشب به حسبي ليا كما عصب العلباء بالعود ان كنتم لستم ناهين شاعركم و لا تناهون عن شتمي وتهديدي فاجروا الرهان فاني ما بقيت لكم غمر البديهة عداء القراديد محاذر السوط خراج علي مهل من الاضاميم سباق المواخيد بل هل اتاها علي ما كان من حدث ان الحروب اتقتنا بالصناديد لا تحسبني وان كنت امرءا غمرا كحية الماء بين الطي والشيد لولا ابن عفان والسلطان مرتقب اوردت فجا من العباء جلمود فالحق بجلة ناسبهم وكن معهم حتي يعيروك مجدا غير موطود واترك تراث خفاف انهم هلكوا او اءت حيا الي رعل ومطرود و القوم اتوك بهز دون اخوتهم كالسيل يركب اطراف العبابيد تلك امرء القيس لا يعطيك شاهدها عمن تغيب منها بالمقاليد و ان تدافعك سماك بحجتها و قنفذ تعتزلها غير محمود ان الضراب بيض الهند عادتنا و لا نعود ضربا بالجلاميد",
    "poem_title": "طالَ الثواءُ على رسمٍ بيمؤودِ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "225",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=225&start=0",
    "poet_name": "الشماخ بن ضرار"
  },
  {
    "poem_id": "26407",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=26407&r=&rc=8",
    "poem_style": "فصحى",
    "poem_text": " اتعرف رسما دارسا قد تغيرا بذروة اقوي بعد ليلي واقفرا كما خط عبرانية بيمينه بتيماء حبر ثم عرض اسطرا اقول وقد شدت برحلي ناقتي ونهنهت دمع العين ان يتحدرا علي ام بيضاء السلام مضاعفا عديد الحصي ما بين حمص وشيزرا و قلت لها يا ام بيضاء انه كذلك بينا يعرف المرء انكرا فقول ابنتي اصبحت شيخا ومن اكن له لدة يصبح من الشيب اوجرا كان الشباب كان روحة راكب قضي اربا من اهل سقف لغضورا لقوم تصابت المعيشة بعدهم اعز علي من عفاء تغيرا تذكرت لماثقل الدين كاهلي وصان يزيد ماله وتعذرا رجالا مضوا مني فلست مقايضا بهم ابدا من ساءر الناس معشرا ولما رايت الامر عرش هوية تسليت حاجات الفءاد بشمرا فقربت مبراة تخال ضلوعها من الماسخيات القسي المءترا جمالية لو يجعل السيف غرضها علي حده - لاستكبرت ان تضورا ولا عيب في مكروها غير انه تبدل جونا بعدما كان ازهرا كان ذراعيها ذراعا مدلة بعيد السباب حاولت ان تعذرا مجدة الاعراق قال ابن ضرة عليها كلاما جار فيه واهجرا تقول لها جاراتها اذ اتينها يحق ليلي ان تعان وتنصرا يغرن لمبهاج ازالت حليلها غمامة صيف ماءها غير اكدرا من البيض اعطافا اذا اتصلت دعت فراس بن غنم او لقيط بن يعمرا بها شرق من زعفران وعنبر اطارت من الحسن الرداء المحبرا تقول وقد بل الدموع خمارها ابي عفتي ومنصبي ان اعيرا كان ابن اوي موثق تحت غرضها اذا هو لم يكلم بنابيه ظفرا كان بذفراها مناديل قارفت اكف رجال يعصرون الصنوبرا وتقسم طرف العين شطرا امامها و شطرا تراه خشية السوط اخزرا لها منسم مثل المحارة خفه كان الحصي من خلفه حذف اعسرا اذا وردت ماء هدوءا جمامه اصات سديساها به فتشورا و قد انعلتها الشمس نعلا كانه قلوص نعام زفها قد تمورا سرت من اعالي رحرحان فاصبحت بفيد وباقي ليلها ما تحسرا اذا قطعت قفا كميتا بدا لها سماوة قف بين ورد واشقرا و راحت رواحا من زرود فنازعت زبالة جلبابا من اليل اخضرا فاضحت بصحراء البسيطة عاصفا تولي الحصي سمر العجايات مجمرا و اضحت علي ماء العذيب وعينها كوقب الصفا جلسيها قد تغورا فلما دنت لبطن عاجت جرانها الي حارك ينمي به غير ادبرا وقد البست اعلي البريدين غرة من الشمس الباس الفتاة الحزورا و اعرض من خفان اجم يزينه شماريخ باهي بانياه المشقرا فروحها الرجاف خوصاء تحتذي علي اليم باري العراق المضفرا تحن علي شط الفرات وقد بدا سهيل لها من دونه سرو حميرا فاءت الي قوم تريح رعاءهم عليها ابن عرس والاوز المكفرا اذا ناهبت ورد البراذين حظها من القت لم ينظرنها ان تحدرا كان علي انيابها حين تنتحي صياح الدجاج غدوة حين بشرا اذا ارتدفاها بعد طول هبابها ابسابها من خشية ثم قرقرا وقد لبست عند الالهة ساطعا من الفجر لما صاح باليل بقرا فلما تدلت من اجارد ارقلت و جاءت بماء كالعنية اصفرا فكل بعير احسن الناس نعته و اخر لم ينعت فداء لضمزرا",
    "poem_title": "أتَعْرِفُ رَسْماً  دارِساً  قَدْ تَغَيّرا ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "225",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=225&start=0",
    "poet_name": "الشماخ بن ضرار"
  },
  {
    "poem_id": "26408",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=26408&r=&rc=9",
    "poem_style": "فصحى",
    "poem_text": " اذا ما جد واستذكي عليها اثرن عليه من رهج عصارا نحاها قاربا وارن فيها ليوردها شريعة او سرارا فاوردها معا ماء رواء عليه الموت يحتضر احتضارا فلما شرعت قصعت غليلا فاعجلها وقد شربت غمارا",
    "poem_title": "إذا ما جدَّ واستذكى عليها ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "225",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=225&start=0",
    "poet_name": "الشماخ بن ضرار"
  },
  {
    "poem_id": "26409",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=26409&r=&rc=10",
    "poem_style": "فصحى",
    "poem_text": " رايت وقد اتي نجران دوني و ليلي دون ارحلها السدير ليلي بالفحيم ضوء نار يلوح كانه الشعري العبور اذا ما قلت خابية زهاها سواد اليل والريح الدبور فما كادت وقد رفعوا سناها ليبصر ضوءها الا البصير فبت كاني شافهت خمرا معتقة حمياها تدور فقلت لصحبتي هل يبلغني الي ليلي التهجر والبكور و ادلاجي اذ الظلماء القت مراسيها وهاد لا يجور وقولي كلما جاوزت خرقا الي خرق لاخري القوم سيروا بناجية كان الرحل منها وقد قلقت من الضمر الضفور علي اصلاب جاب اخدري من الاءي تضمنهن اير رعي بهمي الدكادك من اريك الي ابلي مناصيه حفير فلما ان راي القريان هاجت ظواهرها ولاحته الحرور و احنق صلبه وطوي معاه و كشحيه كما يطوي الحصير دعاه مشرب من ذي ابان حساء بالاباطح او غدير فظل بهن يحدوهن قصدا كما يحدو قلاءصه الاجير اقب كان منخره اذا ما ارن علي تواليهن كير له زجل تقول اصوت حاد اذا طلب الوسيقة او زمير مدل شرد الاقران عنه عراك ما تعاركه الحمير و اصبح في الفلاة يدير طرفا علي حذر توجسه كشير له زجل كان الرجل منه اذا ما قام معتمدا كسير فاوردهن تقريبا وشدا شراءع لم يكدرها الوقير فخاض امامهن الماء حتي تبين ان ساحته قفير فلما ان تغمر صاح فيها و لما يعله الصبح المنير",
    "poem_title": "رأيتُ وقد أتى  نَجْرانُ دوني ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "225",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=225&start=0",
    "poet_name": "الشماخ بن ضرار"
  },
  {
    "poem_id": "26410",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=26410&r=&rc=11",
    "poem_style": "فصحى",
    "poem_text": " عفت ذروة من اهلها فجفيرها فخرج المروراة الدواني فدورها علي ان لميلاء اطلال دمنة باسقف تسديها الصبا وتنيرها و خفت خباها من جنوب عنيزة كما خف من نيل المرامي جفيرها فان حلت الميلاء عفان او دنت لحرة ليلي او لبدر مصيرها ليبك علي الميلاء من كان باكيا اذا خرجت من رحرحان خدورها و ماذا علي الميلاء لو بذلت لنا من الود ما يخفي وما لا يضيرها ارتنا حياض الموت ثمت قلبت لنا مقلة كحلاء ظلت تديرها كان غضيضا من ظباء تبالة يساق به يوم الفراق بعيرها لها اقحوان قيدته باثمد يد ذات اصداف يمار نءورها كان حصانا فضها القين غدوة لدي حيث يلقي بالفناء حصيرها كان عيون الناظرين يشوقها بها عسل طابت يدا من يشورها تناولن شوبا من مجاجات شمذ باعجازها فب لطاف خصورها كنانية شطت بها غربة النوي كدلو الصناع ردها مستعيرها وكانت علي العلات لو ان مدنفا تداوي برياها شفاه نشورها تعوذ بحبل التغلبي ولو دعت علي بن مسعود لعز نصيرها فان تك قد شطت وشط مزارها و جذم حبل الوصل منها اميرها فما وصلها الا علي ذات مرة يقطع اعناق النواحي ضريرها جمالية في عطفها صيعرية اذا البازل الوجناء اردف كورها علنداة اسفار اذا نالها الوني و ماجت بها انساعها وضفورها يرد انابيب الجران بغامها كما ارتد في قوس السراء زفيرها لجوج اذا ما الال اض كانه اعاصير زراع بنخل يثيرها كان قتودي فوق احقب قارب اطاع له من ذي نجار غميرها وقد سل عنها الضغن في كل سربخ له فور قدر ما تبوخ سعيرها تربع ميث النير حتي تطالعت نجوم الثريا واستقلت عبورها فلما فني الاسمال غاضت وقلصت ثماءلها وتابع الشمس صورها فظل علي الاشراف يقسم امره اينظر جنح اليل ام يستثيرها فازمع من عين الاراكة موردا له غارة لفاء صاف غديرها فصاح بقب كالمقالي يشلها كما شل اجمال المصلي اجيرها يزر القطا منها فتضرب نحره و مجتمع الخيشوم منه نسورها علي مثلها اقضي الهموم اذا اعترت اذا جاش هم النفس منها ضميرها",
    "poem_title": "عفتْ ذروة ٌ من أهلها فجفيرها ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "225",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=225&start=0",
    "poet_name": "الشماخ بن ضرار"
  },
  {
    "poem_id": "26411",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=26411&r=&rc=12",
    "poem_style": "فصحى",
    "poem_text": " عفا بطن قو من سليمي فعالز فذات الغضا فالمشرفات النواشز فكل خليل غير هاضم نفسه لوصل خليل صارم او معارز و مرتبة لا يستقال بها الردي تلافي بها حلمي عن الجهل حاجز وعوجاء مجذام وامر صريمة تركت بها الشك الذي هو عاجز كان قتودي فوق جاب مطرد من الحقب لاحته الجداد الفولرز طوي ظماها في بيضة القيظ بعدما جرت في عنان الشعرين الاماعز فظلت بيمءود كان عيونها الي الشمس هل تدنو ركي نواكز لهن صليل ينتظرن قضاءه بضاحي عذاة امره و هو ضامز فلما راين الورد منه صريمة مضين ولاقاهن خل مجاوز ولما راي الاظلام بادره بها كما بادر الخصم الجوج المحافز ويمها من بطن ذروة رمة و من دونها من رحرحان مفاوز عليها الدجي مستنشات كانها هوادج مشدود عليها الجزاجز تفادي اذا استذكي عليها وتقي كما تقي الفحل المخاض الجوامز و مرت باعلي ذي الاراك عشية فصدت وقد كادت بشرج تجاوز و همت بورد القنتين فصدها حوامي الكراع والقنان الواهز و صدت صدودا عن ذريعة عثلب ولا بني غمار في الصدور حزاءز ولو ثقفاها ضرجت من دماءها كما جلت فيها القرام الرجاءز و حلاها عن ذي الاراكة عامر اخو الخضر يرمي حيث تكوي النواحز قليل التلاد غير قوس واسهم كان الذي يرمي من الوحش تارز مطلا برزق ما يداوي رميها و صفراء من نبع عليها الجلاءز تخيرها القواس من فرع صالة لها شذب من دونها وحواجز نمت في مكان كنها واستوت به فما دونها من غيلها متلاجز فما زال ينحو كل رطب ويابس وينغل حتي نالها وهي بارز فلما اطمانت في يديه راي غني احاط به وازور عمن يحاوز فمظعها عامين ماء لحاءها و ينظر منها ايها هو غامز اقام الثقاف والطريدة دراها كما قومت ضغن الشموس المهامز فوافي بها اهل المواسم فانبري لها بيع يغلي بها السوم راءز فقال له هل تشتريها فانها تباع بما بيع التلاد الحراءز فقال ازار شرعبي واربع من السيراء او اواق نواجز ثمان من الكيري حمر كانها من الجمر ما ذكي من النار خابز وبردان من خال وتسعون درهما ومع ذاك مقروظ من الجلد ماعز فظل يناجي نفسه واميرها اياتي الذي يعطي بها ام يجاوز فقالوا له بايع اخاك ولا يكن لك اليوم عن ربح من البيع لاهز فلما شراها فاضت العين عبرة وفي الصدر حزاز من الوجد حامز و ذاق فاعطته من الين جانبا كفي ولها ان يغرق السهم حاجز اذا انبض الرامون عنها ترنمت ترنم ثكلي اوجعتها الجناءز قذوف اذا ما خالط الظبي سهمها وان ريغ منها اسلمته النواقز اذا سقط الانداء هينت واكرمت حبيرا ولم تدرج عليها المعاوزفلما راين الماء قد حال دونه شكن باحساء الذناب علي هدي كما تابعت سرد العنان الخوارز و لما اشتغاثت والهوادي عيونها من الرهب قبل والنفوس نواشز فالقت بايديها وخاضت صدورها وهن الي وحشيهن كوارز نهلن بمدان من الماء موهنا علي عجل ولفريض هزاهز غدون له صعر الخدود كما غدت علي ماء يمءود الدلاء النواهز يحشرجها طورا وطورا كانما لها بالرغامي والخياشيم جارز و لما دعاها من اباطح واسط دواءر لم تضرب عليها الجرامز حذاها من الصيداء نعلا طراقها حوامي الكراع المءيدات العشاوز فاقبلها نجاد قوين وانتحت بها طرق كانهن نحاءز حداها برجع من نهاق كانه بما رد لحياه الي الجوف راجز فاوردهن المور حمامة علي كل اجرياءها هو راءز يكلفها طورا مداه اذا التوي به الورد واعوجت عليه المجاوز محام علي عوراتها لا يروعها خيال ولار امي الوحوش المناهز فاصبح فوق النشز نشز حمامة له مركض في مستوي الارض بارز وظلت تفالي باليفاع كانها رماح نحاها وجهة الريح راكز",
    "poem_title": "عفا بطنُ قوٍّ من سُلْيمى فعالزُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "225",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=225&start=0",
    "poet_name": "الشماخ بن ضرار"
  },
  {
    "poem_id": "26412",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=26412&r=&rc=13",
    "poem_style": "فصحى",
    "poem_text": " لمن طل عاف ورسم منازل عفت بعد عهد العاهدين رياضها عفت غير اثار الاراجيل تعتري تقعقع في الاڑباط منها وفاضها منازل لميلاء اقفر بعدنا معالمها من راكس فمراضها و دوية تيهاء قفر مرادها مروت يكل العيس فيها ارتكاضها اذا ما حرابي الظهيرة لم تقل نسات بها صعراء طال امتعاضها جمالية في مشيها عجرفية اذا العرمس الوجناء طال اختفاضها ذعرت بها سرب القطا و هو هاجد و عين الفلاة لم تبعث رياضها كان حصي المعزاء بين فروجها نوادي نوي رضخ اشب ارفضاضها متي ما ترد في ليلة الخمس ترتوي رجا منهل يقل عليه اغتماضها اذا غاصت الانساغ فيها تزغمت عذافرة يوفي الجديل انتهاضها تشكي كسير رجله كلما مشي عليها قليلا عاد فيها انهياضها صليت بها في المصطلين بحرها فطلت وقد كانت شديدا عضاضها و غمرة موت خضت حتي قطعتها وقد افظع الجبس الهدان خياضها و كنت اذا ما شعبتا الامر شكتا عزمت ولم يحبل همومي اباضها و لم يسل امرا مثل امر صريمة اذا حاجة في النفس طال اعتراضها اجامل اقواما حياء وقد اري صدورهم تغلي علي مراضها",
    "poem_title": "لمنْ طَلَلٌ عافٍ ورسمُ منازلٍ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "225",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=225&start=0",
    "poet_name": "الشماخ بن ضرار"
  },
  {
    "poem_id": "26413",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=26413&r=&rc=14",
    "poem_style": "فصحى",
    "poem_text": " اعاءش ما لاهلك لا اراهم يضيعون الهجان مع المضيع و كيف يضيع صاحب مدفءات علي اثباجهن من الصقيع يبادرن العضاة بمقنعات نواجذهن كالحدا الوقيع لمال المرء يصلحه فيغني مفاقره اعف من القنوع يسد به نواءب تعتريه من الايام كالنهل الشروع الا تلك ابنة الاموي قالت اراك اليوم جسمك كالرجيع كان نطاة خيبر زودته بكور الورد ريثة القلوع و لو اني اشاء كنت نفسي الي لبات هيكلة شموع تلاعبني اذا ما شءت خود علي الانماط ذات حشي قطيع كان الزعفران يمعصميها وبالبات نضح دم نجيع و لكني الي تركات قومي بقيت وغادروني كالخليع تصيبهم وتخطءني المنايا و اخلف في ربوع عن ربوع اعاءش هل يقرب بين وصلي وصلك مرجم خاظي البضيع كان حباله والرحل منه علي علج رعي انف الربيع وخرق قد جعلت به وسادي يدي وجناء مجفرة الضلوع عذافرة كان بذفريها كحيلا بض من هرع هموع اذا ما ادلجت وصفت يداها لها ادلاج ليلة لا هجوع مروح تغتلي بالبيد حرف تكاد تطير من راي القطيع تلوذ ثعالب الشرفين منها كما لاذ الغريم من التبيع نماها العز في قطن نماها الي فرخين في وكر رفيع كمشحاج اضر بخانقات ذوابل مثل اخلاق النسوع كان سحيلة في كل فج تغرد شارب ناء فجوع يعن له بمذنب كل واد اذا ما الغيث اخضل كل ريع كقضب النبع من نحص اواب صوت منهن اقراط الضروع وسقن له بروضه واقصات سجال الماء في حلق منيع اذا ما استافهن ضربن منه مكان الرمح من انف القدوع و قد جعلت ضغاءنهن تبدو بما قد نالهن بلا شفيع مدلات يردن الناي منه وهن بعين مرتقب تبوع كان متونهن موليات عصي جناح طالبة لموع قليلا ما تريث اذا استفادت غريض الحم من ضرم جزوع فما تنفك بين عويرضات تجر براس عكرشة زموع تطارد سيد صارات ويوما علي خزان قارات الجموع تري قطعا من الاحناش فيه جماجمهن كالخشل النويع اطار عقيقه عنه نسالا و ادمج دمج ذي شطن بديع",
    "poem_title": "أعائشُ ما لأهلكِ لا أراهمْ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "225",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=225&start=0",
    "poet_name": "الشماخ بن ضرار"
  },
  {
    "poem_id": "26414",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=26414&r=&rc=15",
    "poem_style": "فصحى",
    "poem_text": " يا اسم قد خبل الفءاد مروح صدع الظعاءن قلبه المشتاقا بحزيز رامة اذ اردن فراقا منينه فكذبن اذ منينه تلك العهود وخنه الميثاقا و لقد جعلن له المحضب موعدا فلقد وفين وعاقه ما عاقا يا اسم قد خبل الفءاد مروح من سر حبك معلق اعلاقا فسلبته معقوله ام لم تري قلبا سلا بعد الهوي فافاقا عزم التجلد عن حبيب اذ سلا عنه فاصبح ما يتوق متاقا و تعرضت فارتك يوم رحيلها عذب المذاقة باردا براقا في واضح كالبدر يوم كماله فلمثلها راع الفءاد وراقا و عرفت رسما دارسا مخلولقا فوقفت واستنطقته استنطاقا حتي اذا طال الوقوف بدمنة خرساء حل بها الربيع نطاقا قفر مغانيها تلوح رسومها قلبا سلا بعد الهوي فافاقا عجت القلوص بها اساءل ايها و العين تذور عبرة تغساقا فبعثت هلواع الرواح كانها خنساء تبع ناءيا مخراقا سفعاء وقفها السواد تري لها زمعا وصلن شوي لهن دقاقا باتا الي حقف تهب عليهما نكباء تبجس وابلا غيداقا من صوب سارية اطاع جهامها نكباء تمري مزنها اوداقا فثني يديه لروقه متكنسا افنان ارطاة يثرن دقاقا و كانه عان يشاور نفسه غابت اقاربه وشد وثاقا في عازب انف تباهي نبته زهرا واسنق وحشه اسناقا فتوجسا في الصبح ركز مكلب او جاوزاه فاشفقا اشفاقا سمل الثياب له ضوار ضمر محبوة من قده اطواقا فغدا بها قبا وفي اشداقها سعة يجلجل حضرها الاشداقا يرجو ويامل ان تصيد ضراءه يوفي النجاء يبادر الاشراقا و غدا ينفض متنه من ساعة كالسحل اغرب لونه الهاقا افتلك ام هذا ام احقب قارب ابقي الطراد له حشا خفاقا",
    "poem_title": "يا أَسْمُ قَدْ خَبَلَ الفؤادَ مروِّحُ صَدَعَ الظعائنُ قلبَهُ المشتاقا ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "225",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=225&start=0",
    "poet_name": "الشماخ بن ضرار"
  },
  {
    "poem_id": "26415",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=26415&r=&rc=16",
    "poem_style": "فصحى",
    "poem_text": " نظرت وسهب من بوانة بينا وافيح من روض الرباب عميق الي ظعن هاجت علي صبابة لهن باعلي القرنتين طريق فقلت خليلي انظرا اليوم نظرة لعهد الصبا اذ كنت لست افيق الي بقر لعين منظر وملهي لمن يلهو بهن انيق رعين الندي حتي اذا وقد الحصي و لم يبق من نوء السماك بروق تصدع فيه الحي وانشقت العصا كذاك النوي بين الخليط شقوق ولما رايت الدار قفرا تبادرت دموع لوم العاذلات سبوق فظل غراب البين مءتبض النسي له في ديار الجارتين نعيق خليلي اني لا تزال تروعني نواعب تبدو بالفراق تشوق اذا انا عزيت الفءاد عن الصبا ابت عبرات بالدموع تفوق و اغبر وراد الثنايا كانه اذا اشتق في جوز الفلاة فليق علوت بهوجاء النجاء شملة بها من علوب النسعتين طروق خطور بريان العسيب كانه اهان عذوق فوقهن عذوق تلط به الحاذين طورا وتارة له خلف اثواب الرديف بروق موترة الانساء معوجة الشوي سفينة بر بالنجاء دفوق امرت لقاحا عن حيال فدرصها لشهرين في ماء الحلاق غريق كاني كسوت الرحل احقب سهوقا اطاع له في رامتين حديق يطرد عانات وينفي جحاشها كما كان شذان البكار فنيق اضر به التعداء حتي كانه منيح قداح في اليدين مشيق رعت بارض الوسمي حتي تحملجت وطير عن اقرابهن عقيق كان نسالا في المراغ وفوقه شماطيط سربال عليه مزيق يصادي ذوات الضغن منها بثاءب من الشد ملهاب الحضار فتيق قطوف شحوج باليفاع كانه لما رد لحياه السحيل خنيق دءول اذا ما استاف منها مصامة له من ثري ابوالهن نشيق فقد لصقت منها البطون وتارة له حين يستولي بهن نهيق رايت سنا برق فقلت لصاحبي بعيد بفلج ما رايت سحيق فبات مهما لي يذكرني الهوي كاني لبرق بالحجاز صديق وبات فءادي مستخفا كانه خوافي عقاب بالجناح خفوق يغرد اناء النهار كانه اذا رد لحياه السحيل خنيق كروف اذا ما استاف منها مصامة له في ثري ابوالهن نشوق فقد لاق منه البطن بالصلب غيرة له حين يستولي بهن نهيق",
    "poem_title": "نظرتُ وسهبٌ من بوانة َ بيننا ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "225",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=225&start=0",
    "poet_name": "الشماخ بن ضرار"
  },
  {
    "poem_id": "26416",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=26416&r=&rc=17",
    "poem_style": "فصحى",
    "poem_text": " ياوي اذا كشحت الي اطباءها سلب العسيب كانه ذعلوق وكان شفرة خطمه وجبينه لما تشرف صلب مفلوق",
    "poem_title": "يأوي إذا كشحتْ إلى أطبائها ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "225",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=225&start=0",
    "poet_name": "الشماخ بن ضرار"
  },
  {
    "poem_id": "26417",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=26417&r=&rc=18",
    "poem_style": "فصحى",
    "poem_text": " ماذا يهيجك من ذكر ابنة الراقي اذ لا تزال علي هم واشفاق قامت تريك اثيث النبت منسدلا مثل الاساود قد مسخن بالفاق ماذا يهيجك لا تسلي تذكرها ولا تجود بموعود لمشتاق هل تسلينك عنها اليوم اذ شحطت عيرانه ذات ارقال واعناق حرف صموت السري الا تلفتها باليل في ساد منها واطراق جلذية بقتود الرحل ناجية اذا النجوم تدلت عند تخفاق وان رميت بها في طامس دابت اذا ترقرق ال بعد رقراق حنت علي سكة الساري فجاوبها حمامة من حمام ذات اطواق لما استفاض لها الوادي والجاها من ذي طوالة في عوجاء ميفاق ظلت تسوق باعلي عينها علما من جو رقد راته غير منساق تخدي يداها ورجلاها علي شرك سح النجاء به من بارق باق كادت تساقطني والرحل ان نطقت حمامة فدعت ساقا علي ساق اليك اشكو عراب اليوم خلتنا يا ذا السءد الباقي انت الامير الذي تحنو الرءوس له قماقم القوم من بر وافاق انت المجلي عن المكروب كربته و الفاتح الغل عنه بعد ايثاق والشاعب الصدع لا يرجي تلاءمه و الهم تفرجه من بعد اغلاق في بيت ماثرة عز ومكرمة سباق غايات مجد وابن سباق ضخم الدسيعة متلاف اخو ثقة جزل المواهب ذو قيل ومصداق فقد اتاني بان قد كنت تغضب لي و وقعة منك حق غير ابراق فسرني ذاك حتي كدت من فرح اساور الطودج او ارمي باوراق فسوف يلقاه مني ان بقيت له لاق باحسن ما يلقي به الاقي",
    "poem_title": "ماذا يهيجكَ من ذكرِ ابنة ِ الراقي ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "225",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=225&start=0",
    "poet_name": "الشماخ بن ضرار"
  },
  {
    "poem_id": "26418",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=26418&r=&rc=19",
    "poem_style": "فصحى",
    "poem_text": " بانت سعاد فنوم العين ملول و كان من قصر من عهدها طول بيضاء لا يجتوي الجيران طلعتها ولا يسل بفيها سيفه القيل وحال دونك قوم في صدورهم من الضغينة والضب البلابيل و قد تلاقي بي الحاجات دوسرة في خلقها عن بنات الفحل تفضيل غلباء ركباء علكوم مذكرة لدفها صفصف قدامها ميل تم لها ناهض في صدرها تلع و حارك في قناة الصلب معدول كانما فات لحيها ومذبحها مشرجع من علاة القين مطول ترمي الغيوب بمراتين من ذهب صلتين ضاحيهما بالشمس مصقول وحرتين هجان ليس بينهما اذا هما اشتاتا لسمع تمهيل في جانبي درة زهراء جاء بها محملج من رجال الهند مجدول علي رجامين من خطاف ماتحة يهدي صدورهما ارق مراقيل وجلدها من اطوم ما يءيسه طلح كضاحية الصيداء مهزول تذب ضيفا من الشعراء منزله منها لبان واقراب زهاليل او طي ماتحة في جرمها حشف و منثني من شوي الجلد ملول تهوي بها مكربات في مرافقها فتل صياب مياسير معاجيل يدا مهاة ورجلا خاضب سنق كانه من جناه الشري مخلول هيق هزق وزفانية مرطي زعراء ريش ذناباها هراميل كانما منثني اقماع ما مرطت من العفاء بليتيها ثاليل تروحا من سنام العرق فالتبطا الي القنان التي فيها المداحيل اذا استهلا بشءبوب فقد فعلت بما اصابا من الارض الافاعيل فصادفا البيض قد ابدت مناكبها منه الرءال لها منه سرابيل فنكبا ينقفان البيض عن بشر كانه ورق البسباس مغسول ثم استمرا بحفان له زجل كالزهو ارجلها فيها عقابيل كان رحلي علي حقباء قاربة احمي عليها الابانين الاراجيل حامت ثلاث ليال كلما وردت زالت لها دونه منهم تماثيل قد وكلت بالهدي انسان صادقة كانه من تمام الظمء مسمول فايقنت ان ذا هاش منيتها وان شرقي احليلاء مشغول فطرقت مشربا تهوي وموردها من الاسيحم فالرنقاء مشمول حتي استغاثت بجون فوقه حبك تدعو هديلا به الورق المثاكيل ثم استمرت علي وحشيها وبها من عرمض كوخيف الغسل تحجيل",
    "poem_title": "بانتْ سُعادُ فنوْمُ العينِ مملولُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "225",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=225&start=0",
    "poet_name": "الشماخ بن ضرار"
  },
  {
    "poem_id": "26419",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=26419&r=&rc=20",
    "poem_style": "فصحى",
    "poem_text": " لنا صاحب قد خان من اجل نظرة سقيم الفءاد حب كلبة شاغله",
    "poem_title": "لنا صاحبٌ قد خانَ من أجلِ نظرة ٍ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "225",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=225&start=0",
    "poet_name": "الشماخ بن ضرار"
  },
  {
    "poem_id": "26420",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=26420&r=&rc=21",
    "poem_style": "فصحى",
    "poem_text": " لعمري لا انسي وان طال عهدنا لقاء ابنة الضمري في البلد الخالي تذكرتها وهنا وقد حال دونها قري اذربيجان المسالح والجالي الا يا کصبحاني قبل غارة سنجال و قبل منايا باكرات واجال وقبل اختلاف القوم من بين سالب و اخر مسلوب هوي بين ابطال وقلت لهم خدوا له برماحكم بنازحة العواد خفاقة الاڑل فبكوا قليلا ثم ولوا ودعوا وقد غادروا في الحد لحمي واوصالي لقد غادرت خيل بموقان اسلمت بكير بن الشداخ فارس اطلال فتي كان يروي سيفه وسنانه من العلق الاڑني لدي المحجر التالي و قد علمت خيل بموقان اني انا الفارس الحامي لدي الموت نزال واعدت لساقين والرجل والنسا لجاما وسرجا فوق اعوج مختال ارقت له في القوم والصبح ساطع كما سطهع المريخ شمره الغالي و ذكرني اهل القوادس اني رايت رجالا واجمين باجمال",
    "poem_title": "لعمريَ لا أنسى وإنْ طالَ عهدنا ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "225",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=225&start=0",
    "poet_name": "الشماخ بن ضرار"
  },
  {
    "poem_id": "26421",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=26421&r=&rc=22",
    "poem_style": "فصحى",
    "poem_text": " سل الهموم التي بات مءرقة بجسرة كعلاة القين شملال علياء نضاحة الذفري مذكرة عيرانة مثل قوس الفلقة الضال كان اوب يديها حين اعجلها اوب المراح وقد نادوا بترحال مقط الكرين علي مكنوسة زلق في ظهر حنانة النيرين معوال حلت بنعفي شراف وهي عاصفة تخدي علي يسرات غير اعصال دارت من الدور فالموشوم فاغترفت بقاع فيحان اجلا بعد اجال علي طريق كظهر الايم مطرد يهوي الي قنة في منهل عال",
    "poem_title": "سلِّ الهمومَ التي باتتْ مؤرِّقة ً ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "225",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=225&start=0",
    "poet_name": "الشماخ بن ضرار"
  },
  {
    "poem_id": "26422",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=26422&r=&rc=23",
    "poem_style": "فصحى",
    "poem_text": " الا اصبحت عرسي من البيت جامحا علي غير شيء اي امر بدا لها علي خيرة كانت ام العرس جامح و كيف وقد سقنا الي الحي مالها و لم تدر ما خلقي فتعلم اني لدي مستقر البيت انعم بالها سترجع ندمي خسة الحظ عندنا كما صرمت منا بليل وصالها اعدو القبصي قبل عير وما جري و لم تدر ما خبري ولم ادر مالها و كنت اذا زالت رحالة صاحب شتمت به حتي لقيت مثالها و جاءت سليم قضها بقضيضها تمسح حولي بالبقيع سبالها يقولون لي احلف فلست بحالف اخادعهم عنها لكيما انالها فرجت كرب النفس عني بحلفة كما شقت الشقراء عنها جلالها بصاعقة لو صادفت رمل عالج ورمل الغنا يوما لهالت رمالها فقالوا اعدها نستمع كيف قلتها فقال كثير لا نحل علالها",
    "poem_title": "ألا أصبَحَتْ عِرْسي من البيت جامِحاً ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "225",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=225&start=0",
    "poet_name": "الشماخ بن ضرار"
  },
  {
    "poem_id": "26423",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=26423&r=&rc=24",
    "poem_style": "فصحى",
    "poem_text": " كاني كسوت الرحل جونا رباعيا بليتيه من زر الحمير كلوم علندي مصكا قد اضر بعانة لما شذ منها او عصاه عذوم تربع اكناف القنان فصارة فمازان حتي قاظ وهو زهوم الي ان علاه القيظ واستن حوله اهابي منها حاصب وسموم واعوزه باقي النطاف وقلصت ثماءلها وفي الوجوه سهوم و حلاها حتي اذا تم ظمءها و قد كاد لا يبقي لهن شحوم فطل سراة اليوم يقسم امره مشت عليه الامر اين يروم و اقلقه هم دخيل ينوبه وهاجرة جرت عليه صدوم برابية ينحط عنها معشرا و يعلو عليها تارة فيصوم وظلت كان الطير فوق رءوسها صياما تراعي الشمس وهو كظوم مخافة مخشي الشذاة عذور لنابيه في اكفالهن كلوم الي ان اجن اليل وانقض قاربا عليهن جياش الجراء ازوم و كمشها ثبت الحضار ملازم لما ضاع من ادبارهن لزوم فاوردها ماء بغضور اجنا له عرمض كالغسل فيه طموم بحضرته رام اعد سلاجما وبالكف طوع المركفين كتوم فلما دنت لماء هيما تعجلت رباعية لهاديات قدوم فدلت يديها واستغاثت برده علي ظما منها وفيه جموم فاهوي بمفتوق الغرارين مرهف عليه لءام الريش فهو قتوم فانفذ حضنيها وجال امامها طميل يفري الجوف وهو سليم فولت ولي العير فيها كانما يلهب في اثارهن ضريم وغادرها تكبو لحر جبينها كلا منخريها بالنجيع رذوم",
    "poem_title": "كأنيّ كَسَوْتُ الرَّحْلَ جَوْناً  رَبَاعياً ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "225",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=225&start=0",
    "poet_name": "الشماخ بن ضرار"
  },
  {
    "poem_id": "26424",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=26424&r=&rc=25",
    "poem_style": "فصحى",
    "poem_text": " امن دمنتين عرج الركب فيهما بحقل الرخامي قد اني لبلاهما اقامت علي ربعيهما جارتا صفا كميتا الاعالي جونتا مصطلاهما و ارث رماد كالحملمة ماثل و نءين في مظلومتين كداهما اقاما ليلي والرباب وزالتا بذات السلام قد عفا طلالاهما فاضت دموعي في الرداء كانما عزالي شعيبي مخلف وكلاهما ليالي ليلي لم يشب عذب ماءها بملح وحبلانا متين قواهما ولودين لبيض الهجان وحالك من الون غربيب بهيم علاهما و سربين كدرين قد رعت غدوة علي الماء معروف الي لغاهما اذا اجتهدا الترويح مدا عجاجة اعاصير ما يستثير خطاهما اذا غادرا منه قطاتين ظلتا اديم النهار تطلبان قطاهما و كنت اذا حاولت امرا رميته لعيني حتي تبلغا منتهاهما و اني عداني عنكم غير ماقت نواران مكتوب علي بغاهما و عنس كالواح الاران نساتها اذا قيل لمشبوبتين هما هما تغالي برجليها اليك ابن مربع فيا نعم نعم المفتلي مفتلاهما اذا ما حصيرا زورها لم يعلقا لها الضفر الا من امام رحاهما كست عضديها زورها وانتحت بها ذراعا لجوج عوهج ملتقاهما فبات بابلي ليلة ثم ليلة بحاذة واجتابت نوي عن نواهما و راحت علي الافواه افواه غيقة نجاء بفتلاوين ماض سراهما اجدت هبابا عن هباب وسامحت قوي نسعتيها بعد طول اذاهما ولولا فتي الانصار ما سل سمعها ضمير ولا حورانه فقراهما واني لارجو من يزيد بن مربع حذيته من خيرتين اصطفاهما حذيته من ناءل وكرامة سعي في بغاء المجد حتي احتواهما",
    "poem_title": "أَمِنْ دِمْنتينِ عرَّجَ الركبُ فيهما ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "225",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=225&start=0",
    "poet_name": "الشماخ بن ضرار"
  },
  {
    "poem_id": "26425",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=26425&r=&rc=26",
    "poem_style": "فصحى",
    "poem_text": " كلا يومي طوالة وصل اروي ظنون ان مطرح الظنون و ما اروي وان كرمت علينا بادني من موقفة حرون تطيف بنا الرماة وتقيهم باوعال معطفة القرون وماء قد وردت لوصل اروي عليه الطير كالورق الجين ذعرت به القطا ونفيت عنه مقام الذءب كالرجل العين ولست اذا الهموم تحضرتني باخضع في الحوادث مستكين فسل الهم عنك بذات لوث عذافرة كمطرقة القيون اذا بلغتني وحطت رحلي عرابة فاشرقي بدم الوتين اليك بعثت راحلتي تشكي كلوما بعد مقحدها السمين فنعم المعتري رحلت اليه رحي حيزومها كرحي الطحين اذا بركت علي علياء القت عسيب جرانها كعصا الهجين وان ضربت علي العلات حطت اليك حطاط هادية شنون تواءل من مصك انصبته حوالب اسهريه بالذنين متي يرد القطاة يرك عليها بحنو الراس معترض الجبين شج بالريق ان حرمت عليه حصان الفرج واسعة الجنين طوت احشاء مرتجة لوقت علي مشج سلالته مهين يءم بهن من بطحاء نخل مراكض حاءر عذب معين كان محاز لحيها حصاه جنابا جلد اجرب ذي غضون و قد عرقت مغابنها وجادت بدرتها قري حجن قتين اذا الارطي توسد ابرديه خدود جوازيء بالرمل عين و ان شرك الطريق توسمته بخوصاوين في لحج كنين اذا ما الصبح شق اليل عنه اشق كمفرق الراس الدهين رايت عرابة الاوسي يسمو الي الخيرات منقطع القرين افاد محامدا وافاد مجدا فليس كجامد لحز ضنين اذا ما راية رفعت لمجد تلقاها عرابة باليمين ومثل سراة قومك لم يجاروا الي ربع الرهان ولا الثمين رماح ردينة وبحار لج غواربها تقاذف بالسفين فدي لعطاءك الجزل المرجي رجاء المخلفات من الظنون غداة وجدت بحرك غير نزر مشارعه ولا كدر العيون",
    "poem_title": "كلا يوميْ طوالة ْ وصلُ أروى ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "225",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=225&start=0",
    "poet_name": "الشماخ بن ضرار"
  },
  {
    "poem_id": "26426",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=26426&r=&rc=27",
    "poem_style": "فصحى",
    "poem_text": " يثقب نارها واليل داج بعيدان اليلنجوج الذكي تقطع بينا الحاجات الا حواءج يعتسفن مع الجري",
    "poem_title": "يثقبُ نارها والليلُ داجٍ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "225",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=225&start=0",
    "poet_name": "الشماخ بن ضرار"
  },
  {
    "poem_id": "26428",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=26428&r=&rc=28",
    "poem_style": "فصحى",
    "poem_text": "و حزمت اصلابه فوق العري",
    "poem_title": " ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "225",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=225&start=0",
    "poet_name": "الشماخ بن ضرار"
  },
  {
    "poem_id": "26429",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=26429&r=&rc=29",
    "poem_style": "فصحى",
    "poem_text": "كانها وقد براها الاخماس",
    "poem_title": "كأنها وقدْ براها الأخماسْ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "225",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=225&start=0",
    "poet_name": "الشماخ بن ضرار"
  },
  {
    "poem_id": "26430",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=26430&r=&rc=30",
    "poem_style": "فصحى",
    "poem_text": "كانها وقد بدا عوارض",
    "poem_title": "كأنها وقدْ بدا عوارضُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "225",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=225&start=0",
    "poet_name": "الشماخ بن ضرار"
  },
  {
    "poem_id": "26431",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=26431&r=&rc=31",
    "poem_style": "فصحى",
    "poem_text": "ما قطعت من ام ولا دان",
    "poem_title": "ما قطعتْ من اممٍ ولا دانْ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "225",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=225&start=0",
    "poet_name": "الشماخ بن ضرار"
  },
  {
    "poem_id": "26432",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=26432&r=&rc=32",
    "poem_style": "فصحى",
    "poem_text": "ان ضباع ابتكرت علي سفرفما انال اليوم منها من خبر",
    "poem_title": "إنَّ ضباعَ ابتكرتْ على سفرْ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "225",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=225&start=0",
    "poet_name": "الشماخ بن ضرار"
  }
]