[
  {
    "poem_id": "11114",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=11114&r=&rc=0",
    "poem_style": "فصحى",
    "poem_text": " يا دار اسماء بين السفح فالرحب اقوت وعفي عليها ذاهب الحقب فما تبين منها غير منتضد وراسيات ثلاث حول منتصب وعرصة الدار تستن الرياح بها تحن فيها حنين الوله السلب دار لاسماء اذ قلبي بها كلف واذ اقرب منها غير مقترب ان الحبيب الذي امسيت اهجره من غير مقلية مني ولا غضب اصد عنه ارتقابا ان الم به ومن يخف قالة الوشين يرتقب اني حويت علي الاقوام مكرمة قدما وحذرني ما يتقون ابي فقال لي قول ذي راي ومقدرة بسالفات امور الدهر والحقب قد نلت مجدا فحاذر ان تدنسه اب كريم وجد غير مءتشب امرتك الخير فافعل ما امرت به فقد تركتك ذا مال وذا نشب واترك خلاءق قوم لا خلاق لهم واعمد لاخلاق اهل الفضل والادب وان دعيت لغدر او امرت به فاهرب بنفسك عنه ابد الهرب",
    "poem_title": "يا دارَ أسماءَ بين السَفْحِ فالرُّحَبِ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "282",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=282&start=0",
    "poet_name": "عمرو بن معدي  كرب"
  },
  {
    "poem_id": "11115",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=11115&r=&rc=1",
    "poem_style": "فصحى",
    "poem_text": " ومرد علي جرد شهدت طرادها قبيل طلوع الشمس او حين ذرت صبحتهم بيضاء يبرق بيضها اذا نظرت فيها العيون ازمهرت ولما رايت الخيل رهوا كانها جداول زرع ارسلت فاسبطرت فجاشت الي النفس اول مرة فردت علي مكروها فاستقرت علام تقول الرمح يثقل عاتقي اذا انا اطعن اذا الخيل كرت عقرت جواد ابني دريد كليهما وما اخذتني في الختونة عزتي لحا اله جرما كلما ذر شارق وجوه كلاب هارشت فازبارت ظلت كاني لرماح دريءة اقاتل عن ابناء جرم وفرت فلم تغن جرم نهدها اذ تلاقتا ولكن جرما في القاء ابذعرت فلو ان قومي انطقتني رماحهم نطقت ولكن الرماح اجرت",
    "poem_title": "ومُرْدِ على جُرْدٍ شَهِدْتُ طِرَادَهَا ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "282",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=282&start=0",
    "poet_name": "عمرو بن معدي  كرب"
  },
  {
    "poem_id": "11116",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=11116&r=&rc=2",
    "poem_style": "فصحى",
    "poem_text": " لقيت ابا شاس وشاسا ومالكا وقيسا فجاشت من لقاءهم نفسي لقونا فضموا جانبينا بصادق من الطعن حش النار في الحطب اليبس كان جلود النمر جبيت عليهم اذا جعجعوا بين الاناخة والحبس ولما دخلنا تحت فيء رماحهم خبطت بكفي اطلب الارض بالمس فابت سليما لم تمزق عمامتي ولكنهم بالطعن قد خرقوا ترسي وليس يعاب المرء من جبن يومه اذا عرفت منه الشجاعة بالامس",
    "poem_title": "لَقِيْتُ أبا شأسٍ وشأساً ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "282",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=282&start=0",
    "poet_name": "عمرو بن معدي  كرب"
  },
  {
    "poem_id": "11117",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=11117&r=&rc=3",
    "poem_style": "فصحى",
    "poem_text": " اعدت لحرب فضفاضة دلاصا تثني علي الراهش واجرد مطردا كالرشاء وسيف سلامة ذهي فاءش وعز يفوت يد الناهش برتها رماة بني وابش وكل نحيص فتيق الغرار عزوف علي ظفر الراءش واجرد ساط كشاة الارا ن ريع فعن علي الناجشواوي الي فرع جرثومة تمتعت ذاك وكنت امرا اصد عن الخلق الفاحش",
    "poem_title": "أعددتُ  للحربِ فَضْفَاضَة ً ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "282",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=282&start=0",
    "poet_name": "عمرو بن معدي  كرب"
  },
  {
    "poem_id": "11118",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=11118&r=&rc=4",
    "poem_style": "فصحى",
    "poem_text": " امن ريحانة الداعي السميع يءرقني واصحابي هجوع ينادي من براقش او معين فاسمع واتلاب بنا مليع وقد جاوزن من غمدان دارا لابوال البغال بها وقيع ورب محرش في جنب سلمي يعل بعيبها عندي شفيع كان الاثمد الحاري فيها يسف بحيث تبتدر الدموع وابكار لهوت بهن حينا نواعم في اسرتها الردوع امشي حولها واطوف فيها وتعجبني المحاجر والفزوع اذا يضحكن او يبسمن يوما تري بردا الح به الصقيع كان علي عوارضهن راحا يفض عليه رمان ينيع تراها الدهر مقترة كباء وتقدح صحفة فيها نقيع وصبغ ثيابها في زعفران بجدتها كما احمر النجيع وقد عجبت امامة ان راتني تفرع لمتي شيب فظيع وقد اغدو يدافعني سبوح شديد اسره فعم سريع واحمرة الهجيرة كل يوم يضوع جحاشهن بما يضوع فارسلنا ربيءتنا فاوفي فقال الا اولي خمس رتوع رباعية وقارحها وجحش وهادية وتالية زموع فنادانا انكمن ام نبادي فلما مس حالبه القطيع ارن عشية فاستعجلته قواءم كلها ربذ سطوع فاوفي عند اقصاهن شخص يلوح كانه سيف صنيع تراه حين يعثر في دماء كما يمشي باقدحه الخليع اشاب الراس ايام طوال وهم ما تبلغه الضلوع وسوق كتيبة دلفت لاخري كان زهاءها راس صليع دنت واستاخر الاوغال عنها وخلي بينهم الا الوريع فدي لهم معا عمي وخالي وشرخ شبابهم ان لم يضيعوا واسناد الاسنة نحو نحري وهز المشرفية والوقوع فان تنب النواءب ال عصم تري حكماتهم فيها رفوع اذا لم تستطع شيءا فدعه وجاوزه الي ما تستطيع وصله بالزماع فكل امر سما لك او سموت له ولوع فكم من غاءط من دون سلمي قليل الانس ليس به كتيع به السرحان مفترشا يديه كان بياض لبته الصديع وارض قد قطعت بها الهواهي من الجنان سربخها مليع تري جيف المطي بحافتيه كان عظامها الرخم الوقوع لعمرك ما ثلاث حاءمات علي ربع يرعن وما يريع وناب ما يعيش لها حوار شديد الطعن مثكال جزوع سديس نضجته بعد حمل تحري في الحنين وتستليع باوجع لوعة مني وجدا غداة تحمل الانس الجميع فاما كنت ساءلة بمهري فمهري ان سالت به الرفيع",
    "poem_title": "أمِنْ رَيْحانة َ الدَّاعي السَّميعُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "282",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=282&start=0",
    "poet_name": "عمرو بن معدي  كرب"
  },
  {
    "poem_id": "11121",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=11121&r=&rc=5",
    "poem_style": "فصحى",
    "poem_text": " الحرب اول ما تكون فتية تبدو بزينتها لكل جهول حتي اذا حميت وشب ضرامها عادت عجوزا غير ذات خليل شمطاء جزت راسها وتنكرت مكروهة لشم والتقبيل",
    "poem_title": "الحَرْبُ أوّلَ مَا تَكونُ فُتَيّة ً ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "282",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=282&start=0",
    "poet_name": "عمرو بن معدي  كرب"
  },
  {
    "poem_id": "11122",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=11122&r=&rc=6",
    "poem_style": "فصحى",
    "poem_text": "انك عين حذلت مضاعه حي تروه كاشفا قناعهحي تروه كاشفا قناعهحي تروه كاشفا قناعه",
    "poem_title": "إنَّكِ عَيْنٌ حَذِلَتْ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "282",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=282&start=0",
    "poet_name": "عمرو بن معدي  كرب"
  },
  {
    "poem_id": "11123",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=11123&r=&rc=7",
    "poem_style": "فصحى",
    "poem_text": " اخبر المخبر عنكم انكم يوم فيف الريح ابتم بالفلج",
    "poem_title": "أَخْبَرَ المُخْبِرُ عنكم أنكم ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "282",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=282&start=0",
    "poet_name": "عمرو بن معدي  كرب"
  },
  {
    "poem_id": "11124",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=11124&r=&rc=8",
    "poem_style": "فصحى",
    "poem_text": "تطاول ليلك بالاثمد * تطاول ليلك بالاثمد ونام الخلي ولم ترقد وبات وبات له ليلة كليلة ذي العاءر الارمد وذلك من نبا جاءني وخبرته عن ابي الاسود ولو عن نثا غيره جاءني وجرح السان كجرح اليد لقلت من القول ما لا يزا ل يءثر عني يد المسند باي علاقتنا ترغبون اعن دم عمرو علي مرثد فان تدفنوا الداء لا نخفه وان تبعثوا الحرب لا نقعد فان تقتلونا نقتلكم وان تقصدوا لدم نقصد متي عهدنا بطعان الكما ة والحمد والمجد والسءد وبني القباب وملء الجفا ن والنار والحطب المفاد واعدت لحرب وثابة جواد المحثة والمرود سبوحا جموحا واحضارها كمعمعة السعف الموقد ومشدودة السك موضونة تضاءل في الطي كالمبرد تفيض علي المرء اردانها كفيض الاتي علي الجدجد ومطردا كرشاء الجرو ر من خلب النخلة الاجرد وذا شطب غامضا كلمه اذا صال بالعظم لم يناد _ * القصيدة تنسب ايضا الي امرء القيس في بعض المراجع ",
    "poem_title": "تَطَاوَلَ لَيْلُكَ بالأثْمُدِ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "282",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=282&start=0",
    "poet_name": "عمرو بن معدي  كرب"
  },
  {
    "poem_id": "11125",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=11125&r=&rc=9",
    "poem_style": "فصحى",
    "poem_text": " قوم اذا سمعوا الصريخ رايتهم من بين ملجم مهره او سافع",
    "poem_title": "قومٌ إذا سمعوا الصَّرِيخَ رأيتَهم ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "282",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=282&start=0",
    "poet_name": "عمرو بن معدي  كرب"
  }
]