[
  {
    "poem_id": "7460",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7460&r=&rc=0",
    "poem_style": "فصحى",
    "poem_text": " اني صرمت من الصبا ارابي وسلوت بعد تعلة وتصابي ازمان كنت اذا سمعت حمامة هدلت بكيت لشاءق الاطراب فاليوم اض صباي بعد الهوي متجلبا جلبابي دع ذكرك الشيب الطويل عنانه واقطع علاءقها من واعرض بذكر جسيم مجدك انه قد مجد اناخ ابوك في بذخاته طول واهل مفرع الاطناب بيت بجيح في قماقم طيء بخ لذلك عز بيت رابي بيت سماعة والامين عماده والاثرمان وفارس الهلاب عمي الذي صبح الجلاءب غدوة في نهروان بجفل مطناب وابو الفوارس محتب بفناءه نفر النفير وموءل الهراب فهناك ان تسال تجدهم والدي وهم سناء عشيرتي ونصابي يهدي اواءلها كان لواءه لما استمر به جناح عقاب وعلا مسيلمة الكذوب بضربة اوهت مفارق هامة الكذاب وعلا سجاحا مثلها فتجدلت ضربا بكل مهند قضاب يوم البطاح وطيء تردي بها جرد المتون لواحق الاقراب يصهلن لنظر البعيد كانها عقبان يوم دجنة وضباب بل ايها الرجل المفاخر طيءا اعزبت لبك ايما اعزاب ان العرارة والنبوح لطيء والعز عند تكامل الاحساب",
    "poem_title": "إِنِّي صَرَمْتُ مِنَ الصِّبا آرَابي ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "227",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=227&start=0",
    "poet_name": "الطرماح"
  },
  {
    "poem_id": "7461",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7461&r=&rc=1",
    "poem_style": "فصحى",
    "poem_text": " لمن ديار بهذا الجزع من رب بين الاحزة من هوبان فالكثب تلك الديار التي ابكتك دمنتها فالدمع منك كهزم الشنة السرب اطلال ليلي محتها كل راءحة وطفاء تستن ركني عارض اكنافه خلق من دونه خلق كالريط نشرته ذي الزبرج الهدب لما است به ريح الصبا ومرت لبونها وجدوها ثرة الشخب لا يعلم الناس من ليلي وذكرتها ما قد تجرعت من شوق ومن طرب يا ليل اني فكفي بعض قيلك لي من طيء ذو مناديح ومضطرب انا الطرماح فاسال بي بني ثعل قومي اذا اختلط التصدير بالحقب جدي ابو حنبل فاسال بمنصبه ازمان اسني ونفر بن الاغر ابي لامهات جري في بضعهن لنا ماء الكرام رشادا غير ذي ريب شم العرانين والاحساب من ثعل ومن جديلة لا يسجدن لصلب معاليات عن الخزير مسكنها اطراف نجد من اهل الطلح والكنب اذا السماء لقوم غيرنا صرمت عنانها في الرضا منهم وفي الغضب ان ناخذ الناس لا تدرك اخيذتنا او نطلب نتعد الحق في الطلب منا الفوارس والاملاك قد علمت عليا معد ومنا كل ذي حسب كعامر بن جوين في مركبه او مثل اوس بن سعدي سيد العرب المنعم النعم الاتي سمعت بها في الجاهلية والفكاك لكرب او كالفتي حاتم اذ قال ما ملكت كفاي لناس نهبي يوم ذي خشب او كابن حية لما طر شاربه ازمان يملك اهل الريف والقتب ساد العراق والفي فيه والده مطلبا بترات غير مطلب كم من رءيس عظيم الشان من مضر ومن ربيعة ناءي الدار والنسب قد بات زيد الي الهطال قارنه مواشكا لمطايا طيع الخب ليس ابن يشكر معتدا بمثلهم حتي يرقي الي الجوزاء في سب طابت ربيعة اعلاها واسفلها ويشكر الءم لم تكثر ولم تطب نحن الرءوس علي منهاج اولنا من مذحج من يسوي الراس بالذنب",
    "poem_title": "لِمَنْ دِيَارٌ بهذا الجِزْعِ مِنْ رَبَبِ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "227",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=227&start=0",
    "poet_name": "الطرماح"
  },
  {
    "poem_id": "7462",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7462&r=&rc=2",
    "poem_style": "فصحى",
    "poem_text": " الم تزع الهوي اذ لم يوات بلي وسلوت عن طلب الفتاة واحكمك المشيب فصرت كهلا تشاوس لعيون المبرقات فان اشمط فلم اشمط لءيما ولا متخشعا لناءبات ولا كفل الفروسة شاب غمرا اصم القلب حشوي الطيات انا ابن الحرب ربتني وليدا الي ان شبت واكتهلت لداتي وضارست الامور وضارستني فلم اعجز ولم تضعف قناتي لعل حلومكم اليكم اذا شمرت واضطرمت شذاتي وذلك حين لات اوان حلم ولكن قبله اجتنبوا اذاتي وقد يوسي كبير الشر حتي يبيخ دخانه راب الاساة ويامر وهو محتقر فتعصي به ايدي المخارمة العصاة وكفوا بعض قولكم فاني متي ما اشر تخموا شراتي وما اشري علي المولي بجهل ولكني شراي علي العداة وان اكثر اخي لا اغتمضه وان اعطي المقاد ذوي الترات ولا اختال بالنصراء حولي علي مولاي ما ابتلت لهاتي وما تغني الحلوم اذا استبت مشاتمكم بافواه الرواة ولو ن اذا وجدتم بني اشياعكم نقم الترات ابي لي ذو القوي والطول الا يءيس حافر ابدا صفاتي عريض العفز حين اري ابن عمي عتيد الشر مقترب الكداة علي غلواء يشفي بعض حلمي اذا بلغت بمحفظة اناتي ولا ادع السءال اذا تعيت علي عري الامور المشكلات وينفعني اذا استيقنت علمي واصري الشك عند البينات هلم الي قضاة الغوث واسال برهطك والبيان لدي القضاة هلم الي ابن فروة او سليط وال معرض واترك شكاتي انخ بفناء اشدق من عدي ومن جرم وهم اهل التفاتي وحكم من جديلة قيصري يباعد في الحكومة او يواتي يريك هدي الطريق ولا تعني وقد يشفي العمي خبر الهداة وقل اين الفوارس والدواهي ومدعم الامور المضلعات واين ابن الذي لم يزر يوما بمنصبه اقاويل الوشاة ولم تبت الترات له شعارا ولكن كان عياف الترات ولم ينفك اصيد من بنيه لهم بني الفعال مع البناة واين النازلون بكل ثغر واين ذو الوجوه الواضحات واين الوافدون اذا اقاموا واين ذو الرءاسة في الغزاة هناك تنص امر ابيك حتي تبين ما جهلت من الهنات هناك ينصنا نفر بن قيس لاباء كرام الامهات لحبي ان سالت وام عمرو وزهرة من عجاءز منجبات وفكهة غير مخلفة وفتر بعولتها السراة بنو السراة لكل اشم من ابناء نفر عظيم الهم مضطلع العداة وقور حين تختلف العوالي الي النجدات قوام السنات الي الابطال من سبا تنمت مناسب منه غير مقرزمات ومن يك شاءلا بالغوث عني فاباءي الحماة بنو الحماة نماني كل اصيد من امان ابي الضيم من نفر اباة متي تذكر مواطن ال نفر تصدق بالايادي الصالحات بحوطهم قواصي الاصل قدما ونهضهم باعباء الديات ولمهم شعوث الامر حتي يصير معا معا بعد الشتات واخذهم النصيب لكل مولي سيكثر ان فنوا عدم الكفاة حبوا دون الحيه عن الموالي ونالوا بالقنا شرف الوفاة اذا ذهب التخايل والتباهي لقيت سيوفنا جن الجناة بلا خدب ولا خور اذا ما بدت نمية الخدب النفاة لنا ام بها قلت ونزر كام الاسد كاتمة الشكاة تضن بنسلنا الارحام حتي تنضجنا بطون المحصنات اري قوما ولادهم تءام كنسل الضان انف النبات ولو اني اشاء حدوت قولا علي اعلامه المتبينات لاعقد مقرف الطرفين تبني عشيرته له خزي الحياة ولكني اغيب بعض قولي بمثلبة العروض الحاءنات واكره ان يعيب علي قومي هجاءي المفحمين ذوي الحنات متي ما احذ مثلبة لقوم اواصل بينها بالناقرات تفادوا من اذاي كما تفادي من البازي رعيل حباريات غدا خرصا يزل الطل عنه يلاليء بالمخالب والشباة يقلب داءم الخفقان سام بظميا الجفن صادقة الجلاة لنا الجبلان من ازمان عاد ومجتمع الالاءة والغضاة الي فرض الفرات فلاب ليلي فتيما فالقري المتجاورات ابحناها بكل اصم صلب وكل اشق منتبر الحماة لنا البطحاء من اجا قديما اذا ذكرت ديار المكرمات وحواط البلاد اذا اجرهدت واصحاب الماثر والثبات هم منعوا من النعمان لما تحمس برد امواه القلات وشلوا جيشه حتي استغاثت ظعاءنه باجام الفرات فلما ان راينا الناس خلوا محارم هامتيها لغواة حبونا دون سوءتها وكنا بني مصدانها المتمنعات ولم نجزع لمن لاخي علينا ولم نذر العشيرة لجناة لنا ابوابها الاولي وكانت اتاوتها لنا من كل اتي لحراش المجيب بكل نيق يقصر دونه نبل الرماة ومطرد المتون له تاخ قليل خلاف بيدان النبات سوي شعب تجانف ثم تاوي الي غلق كمشربة المهاة هجرت عليه والحيات مذلي تبطح كالسيوف المصلتات سرنداة النجاة كذات لوح خصيف البطن كدراء السراة سرت عن نة قومته بافحوص بمعتلج الفلاة تقلب في بطون كل تيه عريض الفرج لمتقلبات تواطن بالقطا طورا وطورا تميل بها هذاليل الخشاة ذوامل حين لا يخشين ريحا معا كبنان ايدي القابيات وهن اذا تهب الريح حرد جوانح بالسوالف مصغيات مبطنة حواصلها اداوي لطاف الطي ليس بمعصمات لهن نواءط يخلجن اخري وهن لدي الحناجر مقمحاتتءم بهن ام الفرخ ماء تعير الريح منكبها وتعصي باحوذ غير مختلف النبات",
    "poem_title": "ألمْ تزعِ الهوَى إذْ لمْ يُواتِ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "227",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=227&start=0",
    "poet_name": "الطرماح"
  },
  {
    "poem_id": "7463",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7463&r=&rc=3",
    "poem_style": "فصحى",
    "poem_text": " الا ان سلمي عن هوانا تسلت وبت قوي ما بينا وادلت وان يك صرما او دلالا فطال ما بلا رقبة عنت سليمي وملت ولم يبق فيما بينا غير انها تحير اذا حيت قول المبلت واني اذا ردت علي تحية اقول لها اخضرت عليك وطلت هداني عنها اني كل شارق اهز لحرب ذات نيرين التي اذب عن احساب قحطان اني انا ابن بني بطحاءها حيث حلت انا ابن بني نفر بن قيس بن جحدر بني كل عطاف اذا الخيل و لت لنا من حجازي طيء كل معقل عزير اذا دار الاذلين حلت لكل اناس من معد عمارة لنا دمنة اثارها قد اطلت لنا نسوة لم يجر فيهن مقسم اذا ما العذاري بالرماح استحلت وما ابتلت الاقوام ليلة حرة لنا عنوة الا بمهر مبلت باي بلاد تطلب العز بعدما بمولدها هانت تميم وذلت اقرت تميم لابن دحمة حكمه وكانت اذا سيمت هوانا اقرت وكانت تميم وسط قحطان اذ سمت كمقذوفة في البحر ليلا فضلت ونجاك من ازد العراق كتاءب لقحطان اهل الشام لما استهلت هم الفاتقون الراتقون وانتم عضاريط لسوءات حيث استحلت ويفتق جانينا ونرتق فتقه اذا ما عظيمات الامور استجلت بجيش من الانصار لو قذفوا به شماريخ رضوي الشامخات لخرت اذا المنبر الغربي زعزع متنه وطدنا له اركانه فاستقرت بهم بيض اله الخلافة كلما راوا نعل صنديد عن الحق زلت بهم نصر اله النبي واثبت عري الحق في الاسلام حتي استمرت وهم دمغوا بالحق ايام خالد شياطين اهل الشرك حتي اطمانت شياطين من قيس وخندف غرها من اله ما كانت سجاح تمنت فان يك منا موقدوها فانا بنضا اخمدت نيرانها واضمحلت ملوك اصابتها ملوك بحقها وما بيع اجال لها اذ اطلت افخرا تميميا اذا فتنة خبت ولءما اذا ما المشرفية سلت ولو خرج الدجال ينشد ذمة لزافت تميم حوله واحزالت فراش ضلال بالعراق وجفوة اذا مات ميت من قريش اهلت فخرت بيوم العقر شرقي بابل وقد جبنت فيه تميم وقلت فخرت بيوم لم يكن لك فخره وقد نهلت منك الرماح وعلت كفخر الاماء الراءحات عشية برقم حدوج الحي حين استقلت فبالعقر قتلي من تميم خبيثة ولمصر اخري منهم ما اجنت فما لقيت قتلي تميم شهادة ولا صبرت لحرب حين اشمعلت فاين تميم يوم تخطر بالقنا كتاءب منا اظعنت واحلت كتاءب من قحطان بالعقر اوقعت وقاءع فيها اعظمت واجلت تميم بطرق الءم اهدي من القطا ولو سلكت طرق المكارم ضلت اري اليل يجلوه النهار ولا اري خلال المخازي عن تميم تجلت وضبة تهجوني وكانت لطيء قطينا فاضحت غيرهم قد تولت وعكل عبيد التيم والتيم اعبد اذا قيل خلي عن حياضك خلت ونحن ضربنا يوم نعفي بزاخة معدا علي الاسلام حتي تولت وحتي استقادت قيس عيلان عنوة وصامت تميم لسيوف وصلت لعمري لقد سارت سجاح بقومها يكر علي صفي تميم لولت فدارسها البكري حتي استزلها فاضحت عروسا فيهم قد تجلت فتلك نبي الحنظلين اصبحت مضمخة في خدرها قد تظلتولو ان برغوثا علي ظهر قملة ولو جمعت يوما تميم جموعها علي ذرة معقولة لاستقلت ولو ان ام العنكبوت بنت لهم مظلتها يوم الندي لاكنت ذبحنا فسمينا فحل ذبيحنا وما ذبحت يوما تميم فسمت افاضت الي البيت الحرام بحجة فلما اته نافقت وتخلت افادت تميم قيس عيلان واتقت تميم باستاه النساء وفرت تركتم غداة المربدين نساءكم لقحطان لما ابرقت واكفهرت اذا الشام لم تثبت منابر ملكه وطدنا له اركانه فاستقرت",
    "poem_title": "أَلاَ إِنَّ سَلْمَى عَنْ هَوَانَا تَسَلَّتِ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "227",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=227&start=0",
    "poet_name": "الطرماح"
  },
  {
    "poem_id": "7464",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7464&r=&rc=4",
    "poem_style": "فصحى",
    "poem_text": " قفا فاسالا الدمنة الماصحة وهل هي ان سءلت باءحه نعم كقريح وشوم الصناع تلوح معالمها الاءحه محاهن صيب نوء الربيع من الانجم العزل والرامحه وتجريم امس وما قبله ومختلف اليوم والبارحه خلا ان كلفا بتخريجها سفاسق حول بثي جانحه لدي ملقح اخدج المصلدون صناه بايديهم القادحه وذي عذرة بعض شج الصلا ء خير له من يد ماسحه مقيم بمركزه بالفناء صبور علي الصكة الكاءحه سما لك شوق علي الة من الدهر اسبابها نازحه لذكري هوي اضمرته القلو ب بين النواءط والجانحه ظعاءن شمن قريح الخريف من الانجم الفرغ والذابحه فابرقن برقا فحن المطي لرمز عوارضه الامحه وازعجهن اهتزام الحداة كجلجلة القينة الصادحه علي العيس يمرطن مرط السفي ن صاحت نواتيه الصاءحه اذا ما ونت او وني الحاديان تعلن بالدبل الساءحه وزجر ونبر ينسي الكلال بمجدولة طويت بارحة موارن لا بضعاف المتون ولا بالمجرمة القاسحه وخرق به البوم ترثي الصدي كما رثت الفاجع الناءحه تجاوزت بعد سقوط الندي سوانح اهواله السنحه باغبس اياك منه اذا بدا ثبج اعطافه الناتحه تطير حصي القصر اخفاقه كما طار شيء نوي الراضحه كاعين ذب رياد العشي اذا وركت شمسه جانحه يذبل اذا نسم الابردان ويخدر بالصرة الصامحه يراعي النعاج وتحنو له كما حنت الهجمة الاقحه تبارت قواءمها السابحه وسخلانها حوله سارحه يسف خراطة مكر الجنا ب حتي تري نفسه قافحه احم باطرافه حوة وساءر اجلاده واضحه ويصبح ينفض عنه الندي لهم وبلا انفس ناصحه فبينا له ذاك هاجت له مخالجة اكلب جارحه غوامض في النقع سجع الخدود مشايحة في الوغي كالحه فجال ولم تصره قبلها بعقوته نية فادحه تزل عن الارض ازلامه كما زلت القدم الازحه يبربر بربرة الهبرقي باخري خواذلها الانحه يداك يد عصمة في الوغي اذا نامت الاكلب النابحه وهز السري كل ذي حاجة وقرقرت البومة الصاءحه تبيت اذا ما دعاها النهام تجد وتحسبها مازحه اليك ابن قحطان نطوي بها مفاوز اخماسها نازحه اذا الجا الحر عفو الظباء بلفح سماءمه الافحه اليك ابن قحطان تسمو المني من الناس والاعين الطامحه اذا بهظ الحمل صيد الرجال فاضحت باثقالها بالحه مواطن غادية راءحه ل قدما وبالقحم القاسحه اءمل منك ايادي ندي من الجود ناحلة مانحه ودك ان نحن فزنا به لنا ولكم رحلة رابحه فبيت ابن قحطان خير البيوت علي حسد الانفس الكاشحه اشم كثير بوادي النوال قليل المثالب والقادحه خطيب المقالة حامي الذمار اذا خيفت السوءة الفاضحه هو الغيث لمعتفين المغيث بفضل مواءده الرادحه اذا القرم بادر دفء الكنيف وراحت طروقته رازحه وما نيل مصر قبيل الشفي اذا نفحت ريحه النافحه وراح تناجخ امواجه وتطفح اثباجه الطافحه باجود منك ولا مدجن علي الجرد تهوي هوي الدلا وبعق في الارض غيداقه وساحت سواءله الساءحه وشعب تكفيء فيه السماء افاويق غابقة صابحه شديد ملازم غزلانه غزيز المروح والسارحه صبحت مع الطير اذ صبحت بشعواء مشعلة سافحه",
    "poem_title": "قفَا فاســألاَ الدِّمنَة َ المَاصحَة ْ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "227",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=227&start=0",
    "poet_name": "الطرماح"
  },
  {
    "poem_id": "7465",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7465&r=&rc=5",
    "poem_style": "فصحى",
    "poem_text": " ابلغ ابا نفر حديثا وقل له ياني لم اسمع به قول كاشح ولكنه قد رابني مذ هجرتني دنوك من حبه غير ناصح كفي لصديق نقرة من صديقه اخاء العدي بالجد او بالتمازح",
    "poem_title": "أبلغْ أبَا نفرٍ حديثاً، وقلْ لهُ: ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "227",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=227&start=0",
    "poet_name": "الطرماح"
  },
  {
    "poem_id": "7466",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7466&r=&rc=6",
    "poem_style": "فصحى",
    "poem_text": " ابلغ ابا سفيان والنفس تنطوي علي عقد بين الحشا والجوانح بادني من القول الذي بحت معلنا به لامريء بعيبكم غير باءح تصدق سيما هاك جرفك واشتر به منك بيعا بعته غير رابح نسيرة ذو الوجهين لو كان يتقي من الذم يوما باقيات الفضاءح ولكنه عبد تقعد رايه لءام الفحول وارتخاص النواكح فخذ ما صفا لا تطلب الرنق انه يكدره حفر الاكف المواتح وما كنت اخشي بعد ودك ان اري بكفي عدو بينا زند قادح وقد يستحيل الرحل والرحل فاءت اذا طال بالرحل اختلاف النواضح متي ما يسءظن امريء بصديقه ولظن اسباب عراض المسارح يصدق امورا لم يجءه يقينها عليه ويعشق سمعه كل كاشح انساك ما وكدت من كل ذمة دبيب العدا بالكاذبات القباءح معاشر لو قاموا مقامي وكلفوا رهاني جروا جري البطاء الاوانح رويدك اقصي رغبتي منك اني بصير بروعات النفوس الشحاءح",
    "poem_title": "أبلغْ أبا سفيانَ، والنَّفسُ تنطوي ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "227",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=227&start=0",
    "poet_name": "الطرماح"
  },
  {
    "poem_id": "7467",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7467&r=&rc=7",
    "poem_style": "فصحى",
    "poem_text": " الا ايها اليل الطويل الا اصبحي بم وما الاصباح فيك باروح علي ان لعينين في الصبح راحة بطرحهما طرفيهما كل مطرح كان الدجي دون البلاد موكل بم بجنبي كل علو ومرزح فيا صبح كمش غبر اليل مصعدا بم ونبه ذا العفاء الموشح اذا صاح لم يخذل وجاوب صوته حماش الشوي يصدحن من كل مصدح وليس بادمان الثنية موقد ولا نابح من ال ظبية ينبح لءن مر في كرمان ليلي فربما حلا بين تلي بابل فالمضيح فيا سلم لا تخشي بكرمان ان اري اقس اعراج السوام المروح كفي حزنا يا سلم ان كان ذاهبا بكرمان بي حول ولم اتسرح انام لالقي ام سلم وربما رماني الكري بالزاءر المتزحزح ويا سلم ما اربحت ان انا بعتكم بدنيا وكم من تاجر غير مربح اصمصام ان تشفع لامك تلقها لها شافع في الصدر لم يتبرح اذا غبت عنا لم يغب غير انه يعن لنا في كل مسي ومصبح هل الحب الا انها لو تجردت لذبحك يا صمصام قلت لها اذبحي وان كنت عندي انت احلي من الجني جني النحل امسي واتنا بين اجبح لظمان في ماء احالته مزنة بعيد الكري في مدهن بين اطلح كاني اذا باشرت سلمة خاليا علي رملة ميثاء لمتبطح اذا ادبرت اثت وان هي اقبلت فرءد الاعالي شختة المتوشح كان فءادي بين اظفار طاءر اذا سنحت ذكراك من كل مسنح وذكراك مالم تسعف الدار بينا تباريح من عيش الحياة المبرح اغار علي نفسي لسلمة خاليا ولو عرضت لي كل بيضاء بيدح تملح ما اسطاعت ويغلب دونها هوي لك ينسي ملحة المتملح وما وصلكم بالرث يا سلم فانعمي صباحا ولا بالمستعار المنح ويا سلم ان ارجع اليك فربما رجعت وامري لعدا غير مفرح بلا قوة مني ولا كيس حيلة سوي فضل ايدي المستغاث المسبح والا فاني انما انا هامة غدا بين احجار بيداء صردح اذا مت فانعيني لقومك وابجحي بذكري ومثلي نهية المتبجح بفارس ذي الادراع بعلك فاندبي مناقب خرق بالثاي غير مفدح سعي ثم اغلت بالمعالي سعاته ومن يغل في ربعية المجد يربح فاضحي وما يالو بصالح سعيهم لحاقا ومن لا يحرم النجح ينجح احاذر يا صمصام ان مت ان يلي تراثي واياك امرء غير مصلح اذا صك وسط القوم راسك صكة يقول له النادي ملكت فاسجح وناصرك الادني عليه ظعينة تميد اذا استعبرت ميد المرنح مفجعة لا دفع لضيم عندها سوي سفحان الدمع من كل مسفح اذا جءتها تبكي بكت وتذكرت مع الحزن صولات امريء غير زمح وقد اضمرته الارض عنك واسلمت اباك الموالي لحمام المجلح صريع قنا اوميتا تطرد الصبا عليه السفا من جانبي كل ابطح تراوجه ريحان اذ تنسجانه كما اختلفت كفا مفيض باقدح اتيحت له ام الهيم وما تني علي فاجع تغدو اذا لم تروح وهاجرة يا سلم كفنت هامتي لها وفمي بالاتحمي المسيح قليل التواني بين شرخي مركن واغبر مكرور الماسر مجنح نصبت لها مني جبين ابن حرة وظماي الكري لماحة كل ملمح يظل هزيز الريح بين مسامعي بها كالتجاج الماتم المتنوح وقد عقل الحرباء واصطهر الظي جنادب يرمحن الحصي كل مرمح يشلن اذا اعرورين مستوقد الحصي ولسن علي تشوالهن بلقح بمسترجف الارطي كان جروسه تداعي حجيج رجعه غير مفصح يحيل به الذءب الاحل وقوته ذوات المرادي من مناق ورزح اذا استرت منه بكل كداية من الصخر وافاها لدي كل مسرح عملس غارات كان مسافه قري حنظب اخلي له الجو مقمح كلون الغري الفرد اجسد راسه عتاءر مظلوم الهدي المذبح اذا امتل يهوي قلت ظل طخاءة ذرا الريح في اعقاب يوم مصرح وان هو اقعي خلته من مكانه علي حالة مالم يزل جذم مسطح بمنتاط ما بين النياطين موره من الارض يعلو صحصحا بعد صحصح كان رءوس القوم عن عقب السري بها في دوادي لعبة المترجح قطعت الي معروفها منكراتها بفتلاء مران الذراعين شودح مقذفة بالنحض ذات سلاءق تضب نواحيها وصلب مكدح تراها وقد دارت يداها قباضة كاوب يدي ذي الرفصة المتمتح كتوم التشكي ماتزال براكب تعوم بريع القيعة المتضحضح اذا انقد منه جانب من امامها بدا جانب كالرازقي المنصح جمالية يغتال فضل زمامها شناح كصقب الطاءفي المكسح اذا ما انتحت ام الطريق ترسمت رثيم الحصي من ملكها المتوضح بخوصاء ملحود بغير حديدة لها في حجاج كالنصيل المصفح كان المطايا ليلة الخمس علقت بوثابة حرد القواءم شحشح لها كضواة الناب شدت بلا عري ولا خرز كف بين نحر ومذبح انامت غريرا بين كسري تنوفة من الارض مصفر الصلالم يرشح انامته في افحوصها ثم قلصت تقلب تهوي في قراءن جنح غدت من مساري طلق الكدر قبلها روافع طورا تستقيم وتنتحي علي الاجنب اليسري دموكا كانها كعوب رديني من الخط مصلح سرت في رعيل ذي اداوي منوطة بلباتها مدبوغة لم تمرح بمعمية يمسي القطا وهو نس بها بعد ولق ليلتين المسمح وتصبح دون الماء من يوم خمسها عصاءب حسري من رذايا وطلح رفاقا تنادي بالنزول كانها بقايا الثوي وسط الديار المطرح روايا فراخ تنتحي بانوفها خراشي قيض القفزة المتصيح تنتج امواتا وتلقح بعدما تموت بلا بضع من الفحل ملقح سماوية زغب كان شكيرها صماليخ معهود النصي المجلح تجوب بهن التيه صغواء شفها تباعد اظماء الفءاد الملوح من الهوذ كدراء السراة وبطنها خصيف كلون الحيقطان المسيح فلما تناهت وهي عجلي كانها علي حرف سيف حده غير مصفح اصابت نطافا وسط اثار اذءب من اليل في جنبي مدي ومسطح فعبت غشاشا ثم جالت فبادرت مع الفجر وراد العراك المصبح مولية تهوي جميعا كما هوي من النيق فهر البصرة المتطحطح",
    "poem_title": "أَلاَ أَيُّها اللَّيْلُ الطَّوِيلُ، أَلاَ اصْبِحِي ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "227",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=227&start=0",
    "poet_name": "الطرماح"
  },
  {
    "poem_id": "7468",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7468&r=&rc=8",
    "poem_style": "فصحى",
    "poem_text": " بان الخليط بسحرة فتبدوا والدار تسعف بالخليط وتبعد هاجوا عليك من الصبابة لوعة برد الغليل وحرها لا يبرد لما رايتهم حزاءق اجهشت نفسي وقلت لهم الا لا تبعدوا وجري بينهم غداة تحملوا من ذي الابارق شاحج يتفيد شنج النسا ادفي الجناح كانه في الدار بعد الظاعنين مقيد مذل بغاءب ما يجن ضميره غرد يعسر بالصياح وينكد كصياح نوتي يظل علي ذري قيدوم قرواء السراة يند يا صاحبي بسواء فيف مليحة ما بالثنية بعد قومك مقعد فاطرح بطرفك هل تري اظعانهم والكامسية دونهن فثرمد ظعن تجاسر بين حزم عوارض وعنيزتين ربيعهن الاغيد باغن كالحولاء زان جنانه نور الدكادك سوقه تخضد حتي اذا صهب الجنادب ودعت نور الربيع ولاحهن الجدجد واستحمل الشبح الضحي بزهاءه واميت دعموص الغدير المثمد وتجدل الاسروع واطرد السفا وجرت بجاءلها الحداب القرد وانساب حيات الكثيب واقبلت ارق الفراش لما يشب الموقد قربن كل نجيبة وعذافر كالوقف صفره خطير ملبد غوج البان اذا استحم وضينه وجري حميم دفوفه المتفصد يمطو محملجة النسوع بجهضم رحب الاضالع فهو منها اكبد فبذاك اطلع الهموم اذا دجت تبري له اجد الفقارة جلعد من كل ذاقنة يعوم زمامها عوم الخشاش علي الصفا يتراد فتل مرافقها كان خليفها مكو ابن به سباع ملحد حرج كمجدل هاجري لزه بذوات طبخ اطيمة لا تخمد عملت علي مثل فهن تواءم شتي يلاحك بينهن القرمد كم دون الفك من نياط تنوفة قذف تظل بها الفراءص ترعد فيها ابن بجدتها يكاد يذيبه وقد النهار اذاستذاب الصيخد يوفي علي جذم الجذول كانه خصم ابر علي الخصوم يلند او معزب وحد اضل افاءلا ليلا فاصبح فوق قرن ينشد في تيه مهمهة كان صويها ايدي مخالعة تكف وتنهد لزمت حوالسها النفوس فثورت عصبا تقوم من الحذار وتقعد يمسي بعقوتها الهجف كانه حبشي حازقة غدا يتهبد مجتاب شملة برجد لسراته قدرا واسلم ما سواها البرجد يعتاد ادحية بنين بقفزة ميثاء يسكنها الاي والفرقد حبست مناكبها السفي فكانه رفة بناحية المداوس مسند والقيض اجنبه كان حطامه فلق الحواجل شافهن الموقد يدعو العرار بها الزمار كما اشتكي الم تجاوبه النساء العود هل يدنينك منهم ذو مصدق شجع يجل عن الكلال ويحصد كمخفق الحشين بات تلفه وطفاء سارية وهف مبرد ضاحي المراعي والطيات كانه بلق تعاوره البناة مد يق السراة كان في سفلاته اثر النءور جري عليه الاثمد حبست صهارته فظل عثانه في سيطل كفءت له يترد حتي اذا هو ال واطردت له شعب كان وحيهن المسند اجلت يدا بلوية عنها لها ابر تركن قراءحا لا تبلد يبدو وتضمره البلاد كانه سيف علي شرف يسل ويغمد وكان قهزة تاجر جيبت له لفضول اسفلها كفاف اسود هاجت به كسب تلعلع لطوي والحرص يدال خلفهن المءسد صعر السوالف بالجراء كانها خلف الطراءد خشرم متبد واجتبن حاصبه ولي يقتري فيحان يسجح مرة ويعرد يذري رواءسها الاواءل مثل ما يذري فراش شبا الحديد المبرد تري ويخصفها بحرفي روقه شزرا كما اختصف النقال المسرد فصدن عنه وقد عصفن بنعجة خذلت وافردها فرير مفرد فالقوم اجنبها شراءج منهم طاه يحش وهبهبي يفاد وغدا تشق يداه اوساط الربي قسم الفءال تقد اوسطه اليد يقرو الخماءل من جواء عوارض ويخوض اسفلها خزامي تماد فبذاك اطلع الهموم اذا دجت ظلم خوالفها تخل وتءصد قالت امامة والهموم يعدني ورد الحواءم سد عنها المورد انبا بحاجتك الامير ومده في ذاك قوم كاشحون فاجهدوا فاقذف بنفسك في البلاد فانما يقضي ويقصر همه المتبلد واخو الهموم اذا الهموم تحضرت جنح الظلام وساده لا يرقد فلبست لحرب العوان ثيابها وشبت نار الحرب فهي توقد",
    "poem_title": "بانَ الخليطُ بسحرة ِ فتبدَّدوا ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "227",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=227&start=0",
    "poet_name": "الطرماح"
  },
  {
    "poem_id": "7469",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7469&r=&rc=9",
    "poem_style": "فصحى",
    "poem_text": " ان الفءاد هفا لباءن الغرد لما تذيل خلف العنس الخرد والعيس تنقل نقلا وهو يتبعها يمشي من الغي مشي الناب بالربد واستجمع الحي ظعنا واستبد بهم ناو يري الغي بالاتباع كالرشد مستقبل ولدته الجن او ضربت فيه الشياطين ذو ضغن وذو حسد واستطربت ظعنهم لما احزال بهم ال الضحي ناشطا من داعيات د ما زلت اتبعهم عينا مدامعها يحسبن رمدا وما بالعين من رمد حتي اسمدر بصير العين وابتدرت اخصامها عبرة من لاعج الكمد يا طيء السهل والاجبال موعدكم كالمبتغي الصيد في عريسة الاسد واليث من يلتمس صيدا بعقوته يعرج بحوباءه من احرز الجسد ضجت تميم واخزتها مثالبها ينقلن من بلد ناء الي بلد والقين لم يبق منه عند كبرته الا كما ابقت الايام من لبد ابقين منه وسط محبرة يكبو وترفعه الولدان بالعمد لا عز نصر امريء اضحي له فرس علي تميم يريد النصر من احد اذا دعا بشعار الازد نفرهم كما ينفر صوت اليث بالنقد لو حان ورد تميم ثم قيل لها حوض الرسول عليه الازد لم ترد او انزل اله وحيا ان يعذبها ان لم تعد لقتال الازد لم تعد وذاك ان تميما غادرت سلما لازد كل كعاب وعثة البد مثل المهاة اذا ابتزت مجاسدها بغير مهر اصابوها ولا صعد خلت محارمها لازد ضاحية ولم تعرج علي مال ولا ولد لا تامن تميميا علي جسد قد مات ما لم ترازيل اعظم الجسد لا يحسب القين ان العاب يغسله عن قومه معجه بالزور والفند والقين ان يلق من ايامه عنتا يسقط به الامر في مستحكم العقد كبعض ما كان من ايام اولنا لاقي بنو السيد منا ليلة السند ودارم قد قذفنا منهم ماءة في جاحم النار اذ ينزون في الخد ينزون بالمشتوي منها ويوقدها عمرو ولولا شحوم القوم لم تقد فاسال زرارة والماموم ما فعلت قتلي اوارة من زغوان والكد اذ يرسمان خلال الجيش محكمة ارباق اسرهما في محكم القد ابيت ضبة تهجوني لاهجوها اف لضبة من مولي ومن عضد يا ضب ان تكفري ايام نعمتنا فقد كفرت ايادي انعم تلد يوما اوارة من ايام نعمتنا ويوم سلمي يد يا ضب بعد يد وكل لءم يبيد الدهر اثلته ولءم ضبة لم ينقص ولم يبد لو كان يخفي علي الرحمن خافية من خلقه خفيت عنه بنو اسد لا ينفع الاسدي الدهر مطمعه في نفسه وله فضل علي احد قوم اقام بدار الذل اولهم كما اقامت عليه جذمة الوتد ابدت فضاءحها لازد واعتذرت بعد الفضيحة بالبهتان والفند لكل حي علي الجعراء قد علموا فضل وليس لكم فضل علي احد واسال قفيرة بالمروت هل شهدت شوط الحطيءة بين الكسر والنضد او كان في غالب شعر فيشبه شعر ابنه فينال الشعر من صد جاءت به نطفة من شر ماء صري سيقت الي شر واد شق في بلد فيم تقول تميم يا ابن قينهم وقد صدقت وما ان قلت عن فند ومن يرم طيءا يوما اذا زخرت ارفادها يتوعر وهو في الجد قحطان جيبت لكهلان الملوك كما جيب القباءل من كهلان عن اد قوم لهم بعد شرق الارض مغربها اذا تباسق اهل الارض في كبد ومن يلب يوافوه بطن مني فيض الحصي من فجاج الايمن البعد في تميم تساميهم وما خلقوا حتي مضت قسمة الاحساب والعد لولا قريش وحق في الكتاب لها وان طاعتهم تهدي الي الرشد دنا تميما كما كانت اواءلنا دانت اواءلهم في سالف الابد",
    "poem_title": "إنَّ الفؤادَ هفَا للبائنِ الغردِ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "227",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=227&start=0",
    "poet_name": "الطرماح"
  },
  {
    "poem_id": "7470",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7470&r=&rc=10",
    "poem_style": "فصحى",
    "poem_text": " اخبرت ضبة تهجوني لاهجوها ولو حدوا كحداء القين ما عادوا كادوا بنصر تميم لي لتلحقهم فيهم فقد بلغوا الامر الذي كادوا اودلهم بعض من يرتاد مشتمتي علي فليحذروا واطعم الذي ارتادوا كانوا علي عهد ذي القرنين اربعة وقفا فما انقضوا منه ولا زادوا لا يكثرون وان طالت حياتهم ولا تبيد مخازيهم اذا بادوا",
    "poem_title": "أخبرتُ ضبَّة َ تهجوني لأهجوهَا، ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "227",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=227&start=0",
    "poet_name": "الطرماح"
  },
  {
    "poem_id": "7471",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7471&r=&rc=11",
    "poem_style": "فصحى",
    "poem_text": " اصاح الا هل من سبيل الي هند وريح الخزامي غضة بالثري الجعد وهل ليالينا بذي الرمث رجعة فتشفي جوي الاحشاء من لاعج الوجد كان لم تخد بالوصل يا هند بينا جلبناه اسفار كجندلة الصمد بلي ثم لم نملك مقادير سديت لنا من كدا هند علي قلة الثمد وقد كنت شمت السيف بعد استلاله وحاذرت يوم الوعد ما قيل في الوعد ولي في مضات الهجاء عن الخنا مناديح في جوز من القول او قصد احين تراءتني معد امامها وجردت تجريد الحسام من الغمد وجاريت حتي ما تبالي حوالبي اذا صاحب جاراني الناس ام وحدي تمني سقاطي المقرفون وقد بلوا مواطن لافاني الشباب ولا وغد فان انا لم افطم تميما وعمها فلا يحذروا لامتي شاعرا بعدي ونبءت ان القين زني عجوزه قفيزة ام السوء ان لم يكد وكدي ساسنح فليسنح فميعادنا المدي مدي البعد ان يصبر الي غاية البعد ولما حبت عكل وضبة نصرها تميما وجدنا ما الم الجهد لقوا عند راس الخط مني ابن حرة بعيد الندي ياوي الي سند نهد فتي لم يسوق بين كاظمة الندي وصحراء فلج ثلة الحذف القهد ولم تنتطق بحرية من مجاشع عليه ولم تدعم له جانب المهد فما لك من نجد ولا رمل عالج الي مضر الفج الميامن من زند وما لك من بر العراق وبحره سوي السيف اغصت عليك الارض قحطان بالقنا وبالهندوانيات والقرح الجرد فكن دخسا في البحر او جز وراءه الي الهند ان لم تلق قحطان بالهند فان تلقهم يوما علي قيد فترة من الامر تختر قرب قيس علي البعد ومن يك يهدي او يضل اتباعه فان تميما لا تضل ولا تهدي هجتني تميم ان تمنيت انها اذا حشرت والازد في جنة الخلد مقيمين فيها جيرة ليس بينهم خفير ولو كانوا من العيش في رغد وهل لي ذنب ان جلت من بلادها تميم ولم تمنع حريما من الازد وجاءت لتقضي الحقد من ابلاتها فثنت لها قحطان حقدا علي حقد شاواك اذ لا دين نرعي فلم تزل تبيعا لنا نجدي عليك ولا تجدي وجربت يوم الازد والدين قد دجا عليك فلم تمنعهم خطة الضهد ترادي بكدان الدنا كهف طيء فابصر ابا رغلات صخرة من تردي ونحن اجارت بالاقيصد هامنا طهية يوم الفارعين بلا عمد ونحن ترغمنا لقيطا بعرسه سليمي فحلت بين رمان فالفرد جبات القنا واردي اباه وقع ارماحنا المردي ونحن حشونا ابني شهاب بن جعفر ضباع الوي من رقد فادعوا علي رقد ونحن حصدنا يوم احجار ضرغد بقمرة عنز نهشلا ايما حصد وغادر زيد الخيل سلمي بن جندل بوسع اناء قوته من ندي الثمد ونحن سبينا نسوة السيد عنوة ونحن قتلنا بالوي كاظمي حرد وعند بني سعد بن ضبة نعمة لنا لم يربوها بشكر ولا حمد فلا منة ربوا ولا بكفي جزوا وفي زهده ما يرفدنك ذو الزهد ضربنا بطون الخيل حتي تداركت زرارة قسرا وهي مصغية تردي فقادت لنا الماموم في القد عنوة جنيبا الي ضبعي مواشكة الوخد فياقين هل حدثت يوم ابن ملقط ويوميك لابن مضرط الحجر الصلد ولو كنت حرا لم تبت ليلة النقا وجعثن تهبي بالكباس وبالعرد كما زعموا اذ انت في البيت مطرق ولو غبت فيمن غاب لم تك ذا فقد وبت خلاف القوم تغسل ثوبها بكفيك من مستكره الصاءك الورد وبالعفو تسعي او بوتر وترته وكلتاهما ياقين مكروهة الورد انا ابن مجير الماء في شهر ناجر وقد طمع النعمان في المشرب البرد منعنا حمي غوث وقد دلفت لنا كتاءب جاءت وابن سلمي علي حرد وكنا اذا الاحساب يوما تنازلت ودقنا وخفضنا من البرق والرعد ملانا بلاد الارض مالا وانفسا مع العزة القعساء والناءل المجدي لنا الملك من عهد الحجارة رطبة وعهد الصفا بالين من اقدم العهد لنا سابقات العز والشعر والحصي وربعية المجد المقدم والحمد فقل مثلها يا قين ان كنت صادقا والا فمن اني تنير ولا تسدي راسنا وجالدنا الملوك واعطيت اواءلنا في الوفد مكرمة الوفد فاي ثنايا المجد لم نطلع بها علي رغم من لم يطلع منبت المجد وان تميما وافتخارا بسعدها بما لا يري منها بغور ولا نجد كام حبين لم ير الناس غيرها وغاب حبين حيث غابت بنو سعد",
    "poem_title": "أَصَاحِ، ألاَ هَلْ مِنْ سَبِيلٍ إِلَى هَنْدِ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "227",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=227&start=0",
    "poet_name": "الطرماح"
  },
  {
    "poem_id": "7472",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7472&r=&rc=12",
    "poem_style": "فصحى",
    "poem_text": " طال في رسم مهد ربده وعفا واستوي به بلده ومحاه تهطال اسمية كل يوم وليلة ترده غير حشو من عرفج غرض لرياح المصيف تطرده وبقايا من نءي محتجز ومصام مشعث وتده وخصيف لدي مناتج ظءري ن من المرخ اتامت زنده ترك الدهر اهله شعبا فاستمرت من دونهم عقده وكذاك الزمان يطرد بالنا س الي اليوم يومه وغده لا يريشان باختلافهما المر ء وان طال فيهما امده كل حي مستكمل عدة العم ر ومود اذا انقضي عده عجبا ما عجبت من جامع الما ل يباهي به ويرتفده ويضيع الذي يصيره ال ه اليه فليس يعتقده يوم لا ينفع المخول ذا الثر وة خلانة ولا ولده ثم يءتي به وخصماه وسط ال جن والانس رجله ويده خاشع الطرف ليس ينفعه ث م امانيه ولا لده قل لباكي الاموات لا يبك لنا س ولا يستنع به فنده انما الناس مثل نابتة الزر ع متي يان يات محتصده وابن سبيل قريته اصلا من فوز حمك منسوبة تلده لم يستدر في ربابة ونحا اصلابها وشوش القري حشده دفعت فيها ذا ميعة صخبا مغلاق قمر يزينه اوده لم يبق من مرس كف صاحبه اخلاق سرباله ولا جده موعب ليط القرا به قوب سود قليل الحاء منجرده يغدو من الحي ضيفه دسما وان اوي وهو ظاهر وبده مجرب بالرهان مستلب خصل الجواري طراءف سبده اذا انتحت بالشمال سانحة جال بريحا واستفردته يده نعم نجيش القري نهيب به ليلا ذا البرك حاردت رفده بان الخليط الغداة فاستلبوا منك فءادا مصابة كبده واستقلبتهم هيف لها حدب تزجي سيال السفي وتطرده هاجت نزاعا سهوا مناكبة من فج نجران تغتلي برده رفعن فوق المخيسات ضحي لبين لما تقعقعت عمده كل منيف كالقر معتدل بين فءامين سويت مهده مصغيات يرسمن في عرض الا ل رسيما مواشكا حفده فيهم لنا خلة نواصلها في غير اسباب ناءل تعده الا حديثا رسلا يضل بال عزهاة والمستنيع فيه ده لم تاكل الفث والدعاع ولم تنقف هبيدا يجنيه مهتده هل تبلغنيهم مذكرة وجناء مضبورة القرا اجده يبرق في دفها سلاءقها من بين فذ وتوءم جده ذات شنفارة اذا همت الذف ري بماء عصاءم جسده كعراق الاطبة السود يست ن كحبل يجول منفصده مثل حب الكباث يحدره الي ت اذا ما استذابه نجده حين قال اليعقور واعتدل الظ ل وكانت فضوله وسده وانتمي ابن الفلاة في طرف الج ل واعيا عليه ملتحده في مليع كان حفانه الرك ب اذا ما الظي جري صخده لما وردت الطوي والحوض كالص يرة دفن الازاء ملتبده سافت قليلا اعلي نصاءبه ثم استمرت في طامس تخده وقد لوي انفه بمشفرها طلح قراشيم شاحب جسده عل طويل الطوي كبالية الس فع متي يلق العلو يصطعده كانها خاضب غدا هزجا ينقف شري الدنا ويحتصده ظل بنبد التنوم يخذمه حتي اذا يومه دنا افده راح يشق البلاد منتخبا حمش الظنابيب طاءرا لبده حتي تلاقي والشمس جانحة ادحي عرسين رابيا نضده بات يحف الادحي متخذا كسري بجاد مهتوكة اصده اذاك ام ناشط توسنه جاري رذاذ يستن منجرده بات لدي نعضة يطوف بها في راس متن ابزي به جرده لما استبان الشبا شبا جربيا ء المس من كل جانب ترده غاط حتي استباث من شيم الار ض سفاة من دونها ثاده طالع نصفه ونصف يواري ه حفير يحفه سنده بيته السماء من اخر الي ل بشءبوب مهذب برده فهو طاف يزل عن متنه القط ر نقي اهابه صرده وغدا اذ بدت له الشمس يجتا ب كثيبا خلا له عقده بينما ذاك هاجه غدوة جمع ضرو مقلد قده صاءبات الصدور يبدو اذا اق عين من كل مرفق بده يبتدرن الاحراج كالثول والحر ج لرب الصيود يصطفده مرعيات لاخلج الشدق سلعا م مر مفتولة عضده يضغم النابيء الملمع بين الر وق والعين ثم يقتصده ثم ان لم يوافه القوم لم يش كل عليه من اين يفتصده ذا ضرير يصر مثل صرير ال قعو لما اصاحه مسده من خلال الالاء عاين فانق ض مليا ما يرعوي زءده ثم ادته كبرياء علي الك ر وحرد في صدره يجده فهو ثان يذوحهن بروقي ه معا او بطعنه عنده ذا ضرير يشك اباطها القص وي بطعن يفوح معتنده تشظي عنه الضراء فما تث بت اغماره ولا صيده فنهي سبحة اليقين وما لا قي عطاف والموت محترده اذ اقادته عادة كان يرجو ها فوافي المنون ترتصده وغدا الثور يعسف البيد لا يك تن من جريه ويجتهده فذاك شبهت ناقتي غير ما ضمت قتود الحاذين او عقده اذا غدت تمتحي معاجيل خ ل اذا ما انتحت به كءده",
    "poem_title": "طَالَ في رَسْمِ مَهْدَدٍ رَبَدُهْ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "227",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=227&start=0",
    "poet_name": "الطرماح"
  },
  {
    "poem_id": "7473",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7473&r=&rc=13",
    "poem_style": "فصحى",
    "poem_text": " هل يدنينك من اجارع واسط او بات يعملة اليدين حضار شدقاء تصبح تشتءي غب السري فعل المضل صياره البربار من وحش خبة اودعته نية لناطلية من لوي البقار طرف التناءف ما يبن مباءة يومين طيب نية الانعار وحداه مقتنص قرا اثاره بعياسل سجح الخدود ضواري حتي فجءن به فاجفل من مدي كثب وهن دوامج الاحضار شاوا تقاذف جله ثم ارعوي خمطا يهز كحربة الاسوار فنحا لاولها بطعنة محفظ تمكو جوانبها من الانهار فصدن خوفا عن سناني باسل بطل اشاح علي الوغي مغوار وافاج محبورا يفن شده بفجاج طامسة الصوي مقفار من خالد اهل السماحة والندي ملك العراق الي رمال وبار يا خال ما وجد امريء من عصبة يتضيفون قوادم الاكوار يعتد مثل ابوة لك تسعة بيض الوجوه اعزة اخيار شق وغمغمة الاغر وعامر عمداء اهل لها واهل مغار ومعود الجفراء رهن قسيهم بالجرجراد بكل يوم فخار والمنتضي اسد وكرز قبيلة فنجار ضءضءكم كخير نجار ويزيد وابن يزيد نالا مهلة في المجد واقتدحا بزند واري عزا ومكرمة ابا فابا له حيث استقر بهم مدي الاعمار وصل الحديث لهم قديم فعالهم فجروا علي لقم ودعسق امار حسبا تواصل ليس يفرق بينه جد اغث ولا وشاءق عار صدف النواظر عن مناجاراتهم حتي يبن حواصن الاسرار الصابرون بكل يوم حفيظة والفاءزون بكل يوم نفار انف الحفاءظ يبسطون اكفهم بنوال لا نزر ولا اصفار يتضمنون لمن يجاور فيهم ريب الزمان وكبة الاقتار والجار وسطهم يزيد عطاءه بتابع الهلكات والاحجار ولاحدثن لخالد ولقومه مدحا يغور له بكل مغار ويفون ان عقدوا وان اتلوا حبوا دون التلاء بفخمة مذكار يا خال ما وشحت بمثلك ناقة من صغي ذي يمن وجذم نزار بعد ابن امنة النبي محمد خضرا الي لف من الاشجار اندي يدا لعشيرة من ماله في غير تعتعة ولا اقذحرار واسد بعد ثاي لوهي عظيمة وافك في قنع لكل اسار واعم منفعة واعظم ناءلا لاخ اساف وصاحب محتار واصد عن خطل واحلم قدرة عن كاشح يستن بالاغوار واشد محمية وابلغ صولة لك اذ تحط عواقب الاقدار وادل في عظة علي مالم يكن ابدا ليذهنه ذو الابصار ما نالها احد مضي ومريده في الاصل حين تغيب ذو اصار واود بعد حذار ان لا يرعوي حتي يميت وريد كل حذار واجد في دعة وابعد غاية في روحة واعز ذمة جار واشد اذ زنا الزمان توسعا في عيص كل شصيبة ويسار لو لم تكن رجلا لكنت بما تري لحما تدين له الاجادل ضاري صقر يصيد اذا غدا بجناحه وبخطمه ويصيد بالاظفار يمضي الامور بلا وتيرة فترة اربا يقوم اسهم الاسوار كالسيف اخلصه الجلاء وصانه تصميمه بجماجم الكفار يمسي ويصبح جوفه من قوته وبه لمختلف الهموم مجاري وسمية بكرت وكان وليها وطب يكون اناه بالاسحار",
    "poem_title": "هلْ يدنينَّكَ منْ أجارعِ واسطٍ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "227",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=227&start=0",
    "poet_name": "الطرماح"
  },
  {
    "poem_id": "7474",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7474&r=&rc=14",
    "poem_style": "فصحى",
    "poem_text": " لولا فوارس مذحج ابنة مذحج والازد زعزع واستبيح العسكر وتقطعت بهم البلاد ولم يءب منهم الي اهل العراق مخبر واستطلقت عقد الجماعة وازدري امر الخليفة واستحل المنكر قوم هم قتلوا قتيبة عنوة والخيل جانحة عليها العثير بالمرج مرج الصين حيث تبينت مضر العراق من الاعز الاكثر اذ حالفت جزعا ربيعة كلها فتفرقت مضر ومن يتمضر وتناقلت ازد العراق ومذحج لموت يجمعها ابوها الاكبر من مذحج والازد حين تجمعت لحرب زمزمة تغط وتهدر كفت الذين تغيبوا من قومهم من كان يعرف منهم او ينكر والازد تعلم ان تحت لواءها ملكا قراسية وموت احمر والازد تعلم ما يقال ضحي غد تحت الواء فتستحد وتصبر قحطان تضرب راس كل متوج وعلي بصاءرها واذ لا تبصر في عزنا انتصر النبي محمد وبنا تثبت في دمشق المنبر",
    "poem_title": "لولاَ فوارسُ مذحجِ ابنة ِ مذحجٍ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "227",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=227&start=0",
    "poet_name": "الطرماح"
  },
  {
    "poem_id": "7475",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7475&r=&rc=15",
    "poem_style": "فصحى",
    "poem_text": " لقد شقيت شقاء لا انقطاع له ان لم افز فوزة تنجي من النار والنار لم ينج من روعاتها احد الا المنيب بقلب المخلص الشاري او الذي سبقت من قبل مولده له السعادة من حلاقها الباري",
    "poem_title": "لقدْ شقيتُ شقاءً لاَ انقطاعَ لهُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "227",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=227&start=0",
    "poet_name": "الطرماح"
  },
  {
    "poem_id": "7476",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7476&r=&rc=16",
    "poem_style": "فصحى",
    "poem_text": " فلو كان يبكي القبر من لءم حشوه بكت من تميم كل يوم قبورها اليست تميم يوم قتل عديها تحير اعماها وتاه بصيرها ودانت تميم لعتيك واسلمت تميم واودي خطرها وزءيرها فتلقي تميما شيخها عند بابه ذليلا ويغذي بالهوان صغيرها تميم تمني الحرب ما لم تلاقها وهم قصف العيدان في الحرب خورها الستم بني الحرب العوان زعمتم ومن غيركم فتيانها وصقورها فهلا منعتم جاركم واميركم باسيافكم والخيل تدمي نحورها ولما رات بكر العراق بن واءل وازد عمان ضل عنها سجيرها رجت ان تنال النصف بالصلح بعدما ادار رحي الحرب العوان مديرها يزيد غدا في عارض متالق مرته الصبا واستنصته دبورها",
    "poem_title": "فلوْ كانَ يبكي القبرُ منْ لؤمِ حشوِهِ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "227",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=227&start=0",
    "poet_name": "الطرماح"
  },
  {
    "poem_id": "7477",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7477&r=&rc=17",
    "poem_style": "فصحى",
    "poem_text": " ان تختلف مضر تبع عدوهم او تجتمع تنفكم عن ارضها مضر فسل تميمك هل لاقت لعاجمها يوم ابن ارطاة اذ ازري بها الخور وقد كفرتم بحلف السيف ضاحية بالمربدين غداة اغرورق البصر اما كفاها ابتياض الازد حرمتها في عقر دارهم ان يبعث الحجر واستجبر الناس من ياسو اذا صدحوا صدح الماتم لا يوهون ما جبروا ومن اذا اختلفوا لم يجتمع احد ولا لجمعهم يستجمع البشر وما تبالي تميم سوءة وقعت فيها اذا حال دون السوءة العذر قيس اعز لدين اله منصرة منكم واكرم خبرا حين تختبر وقيس عيلان لولا حسن طاعتهم الوي بجذم تميم حشر شطر عاذت تميم باخفي الحمس اذ لقيت احدي القناطر لا يمشي لها الخمر فرعا سبا خلقوا اذ لم يكن عرب الا هم لهم عين ولا اثر قوم عوادي ملك الناس كان لهم والشمس اذ ذاك لم تطلع ولا القمر",
    "poem_title": "إِنْ تَخْتَلِفْ مُضَرٌ تَتْبَعْ عَدُوَّهُمُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "227",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=227&start=0",
    "poet_name": "الطرماح"
  },
  {
    "poem_id": "7478",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7478&r=&rc=18",
    "poem_style": "فصحى",
    "poem_text": " قل في شط نهروان اغتماضي ودعاني هوي العيون المراض فتطربت لهوي ثم اقصر ت رضا بالتقي وذو البر راضي واراني المليك رشدي وقد كن ت اخا عنجهية واعتراض غير ما ريبة سوي ريق الغر ة ثم ارعويت عند البياض لات هنا ذكري بلهنية الده ر واني ذكري السنين المواضي فاذهبوا ما اليكم خفض الحل م عناني وعريت انقاضي وذهلت الصبا وارشدني ال ه بدهر ذي مرة وانتقاض وجري بالذي اخاف من البي ن لعين ينوض كل مناض صيدحي الضحي كان نساه حين يجتث رجله في اباض فسوف تدنيك من لميس سبنتا ة امارت بالبول ماء الكراض اضمرته عشرين يوما ونيلت حين نيلت يعارة في عراض فهي قوداء نفجت عضداها عن زحاليق صفصف ذي دحاض عوسرانية اذا انتفض الخم س نطاف الفظيظ اي انتفاض واوت بلة الكظوم الي الف ظ وجالت معاقد الارباض مثل عير الفلاة شاخس فاه طول كدم القطا وطول العضاض صنتع الحاجبين خرطة البق ل بديا قبل استكاك الرياض فهو خلو الاعصال الا من الما ء وملهود بارض ذي انهياض ويظل الملي يوفي علي القر ن عذوبا كالحرضة المستفاض يرعم الشمس ان تميل بمثل ال جبء جاب مقذف بالنحاض وخوي سهل يثير به القو م رباضا لعين بعد رباض وقلاصا لم يغذهن غبوق داءمات النحيم والانقاض ومحاريج من سعار وغين وغماليل مدجنات الغياض ملبسات القتام يمسي عليها مثل ساجي دواجن الحراض فتري الكدر في مناكبها الغب ر رذايا من طول انقضاض كبقايا الثوي نبذن من الصي ف جنوحا بالجر ذي الرضراض او كمحلوج جعثن بله القط ر فاضحي مودس الاعراض قد تجاوزتها بهضاء كالجن ة يخفون بعض قرع الوفاض انا معشر شماءلنا الصب ر اذا الخوف مال بالاحفاض نصر لذليل في ندوة الحي ي مراءيب لثاي المنهاض لم يفتنا بالوتر قوم ولضي م رجال يرضون بالاغماض فيهم سطوة اذا الحلم لم يق بل وفيهم تجاوز وتغاضي من يرم جمعهم يجدهم مراجي ح حماة لعزل الاحراض طيبي انفس اذا رهبوا الغا رة نمشي الي الحتوف القواضي فسل الناس ان جهلت وان شء ت قضي بينا وبينك قاضي هل عدتنا ظعينة تطلب العز من الناس في الخطوب المواضي كم عدو لنا قراسية العز تركنا لحما علي اوفاض وجلبنا اليهم الخيل فاقتي ض حماهم والحرب ذات اقتياض بجلاد يفري الشءون وطعن مثل ايزاغ شامذات المخاض ذي فروغ يظل من زبد الجو ف عليه كثامر الحماض نقبت عنهم الحروب فذاقوا باس مستاصل العدي مبتاض كل مستانس الي الموت قد خا ض اليه بالسيف كل مخاض لا يني يخمض العدو وذو الخل ة يشفي صداه بالاحماض حين طابت شراءع الموت والمو ت مرارا يكون عذب الحياض بالواتي لم يتركن عقاقا والمذاكي ينهضن اي انتهاض تلك احسابنا اذا احتن الخص ل ومد المدي مدي الاغراض",
    "poem_title": "قلَّ في شطِّ نهروانَ اغتماضي ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "227",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=227&start=0",
    "poet_name": "الطرماح"
  },
  {
    "poem_id": "7479",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7479&r=&rc=19",
    "poem_style": "فصحى",
    "poem_text": " ورد العفاة المعطشون واصدروا ريا وطاب لهم لديك المكرع وردت حوضا طاميا حافاته فردت دلوي شنها يتقعقع واراك تمطر جانبا عن جانب وجناب ارضي من سماءك بلقع الحسن منزلتي تءخر حاجتي ام ليس عندك لي بخير مطمع",
    "poem_title": "وَرَدَ العُفَاة ُ المُعْطِشُونَ، وأَصْدَرُوا ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "227",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=227&start=0",
    "poet_name": "الطرماح"
  },
  {
    "poem_id": "7480",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7480&r=&rc=20",
    "poem_style": "فصحى",
    "poem_text": " برت لك حماء العلاط سجوع وداع دعا من خلتيك نزيع ولوع وذكري اورثتك صبابة الا انما الذكري هوي ولوع علي ان سلمي لا مني منك دارها اذا ما نواها عامر ومنيع ولم ير منا قاتل مثل عامر ولا مثل سلمي مشتري ومبيع وظلا بدار من سليمي وطال ما مضي بالوي صيف لها وربيع اعام دني اذ حلت بيني وبينها والا فهبها دمنة ستضيع فاليت الحي عاشقا ماسري القطا واجدر من وادي نطاة وليع اسلمي المت ام طوارق جنة هواك اذا تكري لهن ضجيع وتبذل لي سلمي اذا نمت حاجتي تلفي خلال النبه وهي منوع اذا ذكرت سلمي له فكانما يغلغل طفل في الفءاد وجيع كان الحشا من ذكر سلمي اذا اعتري جناح حدته الجربياء لموع جناح قطامي راي الصيد باكرا وقد بات يعروه طوي وصقيع فما انس مل اشياء لا انس ميعة من العيش اذ اهل الصفاء جميع واذ دهرنا فيه اغترار وطيرنا سواكن في اوكاهن وقوع كان لم تقظ سلمي علي الغمر قيظة ولم ينقطع منها بفيد ربيع بلي قد راينا ذاك اذ نحن جيرة ولكن سلمي لوصال قطوع كان لم يرعك الظاعنون الا بلي ومثل فراق الظاعنين يروع غدوا وغدت غزلانهم وكانها ضوامن غرم ما لهن تبيع خواشع كالهيمي يمدن من الهوي وذو البث فيه كلة وخشوع يراقبن ابصار الغياري باعين غوارز ما تجري لهن دموع ويحدث قلبي كل يوم شفاعة لهن وما لي عندهن شفيع فيا ليت شعري هل بصحراء دارة الي واردات الاريمين ربوع وهل بخليف الخل من عهدته به غير احدان النواشط روع وهل ليالينا بنعفي مليحة وايامهن الصالحات رجوع ولست براء من مروراة برقة بها ال سلمي والجناب مريع ولا منشدا ما ابرم الطلخ سامرا وقد مال من ليل التمام هزيع كواعب اترابا تراخي بها الهوي واخلي لها من ذي السدير بقيع قضت من عياف والطريدة حاجة فهن الي لهو الحديث خضوع فجءت انسلال السيل اقتار غرة لهن ولي من ان اعن ذريع جري صبا ادي الامانة بعدما اشاع بلوماه علي مشيع فبات بنات اليل حولي عكفا عكوف البواكي بينهن صريع عفاءف الا ذاك او ان يصورها هوي والهوي لعاشقين صروع وما جلس ابكار اطاع لسرحها جني ثمر بالوادين وشوع عشار وعوذ اشبعت طرفاتها اصول لها مستكة وفروع يرعن لمسراب الضحي متانف ضواحي ربا تحنو لهن ضلوع اذا ما تاوت بالخلي بنت به شريجين ما تاتري وتيع اذا لم تجد بالسهل رعيا تطرقت شماريخ لم ينعق بهن مشيع متي ما تردها لا تنلها ودونها دروء ترد العفر وهو رجيع تري بدن الاروي بها كل شارق له كن من دونها وسلوع يحك صلاه عقرباه ويقتري مسايل خضرا بينهن وقيع اذا ما رجل اليوم راحت وبعضها الي الحي بعضا كالصلال يصوع تبيت باجناح لدي الحي شثنة وتضحي بجر الهضب وهي رتوع مخضرة الاوساط عارية الشوي وبالهام منها نظرة وشنوع بماء سماء غادرته سحابة كمتن اليماني سل وهو صنيع باطيب من فيها اذا ما تقلبت من اليل وسني والعيون هجوع ومستانس بالقفر راح تلفه طباءخ شمس وقعهن سفوع تنشف اوشال النطاف ودونها كلي عجل مكتوبهن وكيع يظل يساميها اذا وقد الحصي وقاد مليع طرفه ومليع يبل بمعصور جناحي ضءيلة افاويق منها هلة ونقوع كما بل مثني طفية نضح عاءط يزينها كن لها وسفوع ومنزلة تغدو بها الشمس حاسرا اذا ذر منها بالغداة طلوع كان الصوي فيها اذا ما استخلتها عقير بمستن السراب يكوع تري العين فيها من لدن متع الضحي الي اليل في الغيضات وهي هكوع تقمع في اظلال محنطة الجني صحاح الماقي مابهن قموع تلاوذ من حر يكاد اواره يذيب دماغ الضب وهو خدوع اذا اختلط الرتاك مالت سراته علي يسرات اوبهن ذريع تقلقل شهرا داءما كل ليلة تضم بوانيه عري ونسوع وقد ال من اشرافه وتجرمت من الضم انساء له وبضيع فعرست لما استسلمت بعد شاوه تناءف ما نجابهن هجوع تاوبني فيها علي غير موعد اخو قفرة يضحي بها ويجوع من الزل هزلاج كان برجله شكالا من الاقعاء وهو ملوع كذي الظن لا ينفك كانه اخو جهرة بالعين وهو خدوع فالقيت رحلي واحزال كانه شفا مجنح في منحناه ضجوع فقلت تعلم يا ذءال ولا تخن ولا تنخنع ليل وهو خنوع ولا تعو واستحرز وان تعو عية تصادف قري الظلماء وهو شنيع فلما عوي لفت الشمال سبعته كما انا احيانا لهن سبوع دفعت اليه سلجم الحي نصله كبادرة الحواء وهو وقيع تزلزل عن فرع كان متونها بها من عبيط الزعفران ردوع من المرزمات الملس لم تكس جلبة ولكن لها اطنابة ورصيع فراغ عواري اليط تكسي ظباتها سباءب منها جاسد ونجيع هتوف عوي من جانبيها محدرج مر كحلقوم القطاة بديع اذا اختلجتها منجيات كانها صدور عراق ما بهن قطوع ارنت رنينا يدلق السهم حفزها اذا حان منه بالرمي وقوع وان عاد فيها النزع تابي بصلبها وتقبل من اقطارها فتطيع يءلف بين القوم بغضي ومالهم سوي فرط اجماع علي جميع عدو عدو الاصل والاصل بعضهم علي لبعض في الامور ضلوع وما بي من شكوي لنفسي منهم ولا جزع اني اذا لجزوع ولكن اري منهم امورا تريبني بهم ولهم مندوحة ودسيع ومولي رمينا نحوه وهو مدغل باعراضنا والمنديات شروع اذا ما رانا شد لقوم صوته والا فمدخول الغناء قدوع اخذنا له من امنع الحي بعدنا ظلامته فانساح وهو منيع اري حسبي لا يستطيع كفاءه علي اني اهفو له واريع اسايره لا ياءس من جماعه ولا لمساع من بناه مضيع وشيبني ان لا ازال مناهضا بغير ثرا اثرو به وابوع وان ذوي الاموال اضحوا وما لهم لهم عند ابواب الملوك شفيع ويترك امثالي علي ان سعينا سنا الاصل عند المضلعات رفوع اب نابه او عم صدق اذا غدا دفوع لابواب الملوك قروع تكاره اعداء العشيرة رءيتي وبالكف عن مس الخشاش كنوع امخترمي ريب المنون ولم انل من المال ما اعصي به واطيع ومن يفترق في الامر يغض علي قذي ويكف بعض الضيم وهو قنوع انا ابن حماة المجد في كل موطن اذا جعلت خور الرجال تهيع بنو الحرب لا يلفي بنبعة عودهم اذا امترست بها الاكف صدوع",
    "poem_title": "بَرَتْ لَكَ حَمَّاءُ العِلاطِ سَجُوعُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "227",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=227&start=0",
    "poet_name": "الطرماح"
  },
  {
    "poem_id": "7481",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7481&r=&rc=21",
    "poem_style": "فصحى",
    "poem_text": " اهاجك بالملا دمن عوافي كخط الكف بالاي العجاف تعاورهن بعد مضي حول مصايف جلها برد وسافي فعيناه لصرم حبال سلمي وطول فراقها بعد اءتلاف كغربي شنة خلقين مجا غريض الماء من خرز الاشافي لعمرك يوم بين الحي اني لذو صبر عليه وذو اعتراف علي صعداء من زفرات شوق ترفع عروها تحت الشغاف فمهلا بعض وجدك كل امر يصير وان احم الي انكشاف كذاك الدار تسقب بعد ناي وبعد شتات امر واعتراف وما صهباء في حافات جون بعانة من خراطيم السلاف مضت حج لها في الدن تسع وعام بعد مر التسع وافي فلما فت عنها الطين فاحت وصرح اجرد الحجرات صافي باطيب نكهة من ام سلمي اذا ما اليل اذن بانتصاف انا ابن المانعين سنام نجد الي الجبلين بالبيض الخفاف الي وادي القري فرمال خبت فامواه الدنا فلوي جفاف فدي لفوارس الحين غوث فرومان التلاد مع الطراف همتركوا القباءل من معد لما شاءوا قليلات العياف وهم قادوا الجياد علي فوجا الي الاعداء كالحدا الهوافي ينازعن المطي بكل فج كجيد الرال منفسح المساف عوارف لسري متحنيات مع الركبان اعينها طوافي شوازب ادمجت من غير ضمر وحملج من معاقدها الطاف واكبت الحوافر واحزالت دواءر قلصت بعد الجفاف تجنبها الكماة بكل يوم مريض الشمس محمر الحوافي اذا نصبت مسامعها لذعر فقال لها الحماة فلا تخافي الا ابلغ دعي بني حرام قواضي منطق بعد اعتساف اتهجو من روي جزعا ولءما كساقي اليل من كدر وصافي فلا تجزع من النقمات واترك رواة الشعر تطرد القوافي اتحسب يابن يشكر ان شعري كلفت المرتدي طرف العطاف رويدك تستغب فان فيها دماء ذرارح السم الذعاف تنحل ما استطعت فان شعري تلقح بالقصاءد عن كشاف وفي اذا ترادفت الموالي علي بمنجيات الشتم كافي نزلنا في التعز من معد مكان القدر من وسط الاثافي ويشكر كان منزلها قديما بمنزلة الاذلاء الضعاف ويشكر لا اخو كرم فيخثي ولا متحفل بالجار وافي قبيلة اذل من السواني واعرف لهوان من الخصاف خصاف النعل اذ يمشي عليها موطاة مطية كل حافي اضافتك الحرام وهم عبيد وقد ياوي المضاف الي المضاف اتفخر يشكر بني لجيم خلافا ما يكون من الخلاف كفاخرة لربتها بحدج ضعيف الاسر منقطع السناف ابي لك ان يشكر وسط سعد بمنزلة الزميل من الرداف وتزعم انهم اشراف بكر ومن جعل القوادم كالخوافي اولو بصر بابواب المخازي وعمي الراي عن سبل العفاف",
    "poem_title": "أهَاجَكَ بِالمَلاَ دِمَنٌ عَوَافِي ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "227",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=227&start=0",
    "poet_name": "الطرماح"
  },
  {
    "poem_id": "7482",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7482&r=&rc=22",
    "poem_style": "فصحى",
    "poem_text": " واني لمقتاد جوادي وقاذف به وبنفسي العام احدي المقاذف لاكسب مالا او اءول الي غني من اله يكفيني عداة الخلاءف مخافة دنيا رثة ان تميلني كما مال فيها الهالك المتجانف فيارب ان حانت وفاتي فلا تكن علي شرجع يعلي بدكن المطارف ولكن احن يومي شهيدا وعقبة يصابون في فج من الارض خاءف عصاءب من شتي يءلف بينهم هدي اله نزالون عند المواقف اذا فارقوا دنياهم فارقوا الاذي وصاروا الي موعود ما في المصاحف فاقتل قعصا ثم يرمي باعظمي كضعف الخلي بين الرياح العواصف ويصبح قبري بطن نسر مقيله بجو السماء في نسور عواءف",
    "poem_title": "وإِنِّي لَمُقْتَادٌ جَوَادِي، وقَاذِفٌ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "227",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=227&start=0",
    "poet_name": "الطرماح"
  },
  {
    "poem_id": "7483",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7483&r=&rc=23",
    "poem_style": "فصحى",
    "poem_text": " لحي اله قوما اسلموا يوم بابل ابا خالد تحت السيوف البوارق فتي كان عند الموت اكرم منهم حفاظا واعطي لجياد السوابق واغير عند المحصنات اذا بدت براهن واستعجلن شد النطاءق فقاءلة تنعي يزيد وقاءل سقي اله جزل السيب عف الخلاءق فلما نعي الناعي يزيد تزلزلت بنا الارض وارتجت بمثل الصواعق فلا حملت ازدية بعد موته جنينا ولا املن سيب الغوادق",
    "poem_title": "لَحَى اللَّهُ قَوْماً أَسْلَمُوا يَوْمَ بَابِلٍ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "227",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=227&start=0",
    "poet_name": "الطرماح"
  },
  {
    "poem_id": "7484",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7484&r=&rc=24",
    "poem_style": "فصحى",
    "poem_text": " نبيت تميما تجتدي حرب طيء تباركت يا رب القرون الاواءل وما خلقت تيم وزيد مناتها وضبة الا بعد خلق القباءل عراقيب ضم الذل والءم بينهم كما انضم شخص الخاريء المتضاءل لهم نفر سود الوجوه ونسوة قباح الاعالي محمشات الاسافل علي عهد عاد سامت الذل طيء تميما وعادت كل جن وخابل يدينونهم ان يستبوا امهاتهم وان يمنعوا منهم خدام الحلاءل اذا الجبلان استحقبا دين معشر من الناس صار الدين احلام باطل ولا دين لطاءي يلوي قضاءه اذا طيء القت جفون المناصل ومن يلتمس من طيء ترة له تكن كالثريا من يد المتناول فان يقتلوا عدلي تميم بغرة اهابة وابن الجون يوم الاجاول فانا تركنا ابني شهاب بن جعفر وجناءة الثاوي بصحراء عاقل توهن منه المضرحية بعدما مضت فيه اذنا بلقعي وعامل سحاليط حمراء القراحين اكرهت به والعوالي مضجعات السوافل ويوعدني الاقيان من ال دارم وكل لءيم من معد وخامل لنرفع منهم ما ابي اله رفعه وقد وطءوا بي وطاة المتثاقل لقد زادن حبا لنفسي اني بغيض الي كل امريء غير طاءل اذا ما راني قطع الطرف بينه وبيني فعل العارف المتجاهل ملات عليه الارض حتي كانها من الضيق في عينيه كفة حابل واني شقي بالءام ولا تري شقيا بهم الا كريم الشماءل فدونك اني من تعرفت فانتح بعينك من عطف امريء غير واصل اذا ما راه الكاشحون ترمزوا حذارا واوموا كلهم بالانامل اكل امريء الفي اباه مقصرا معاد لاهل المكرمات الاواءل اذا ذكرت مسعاة والده اضطنا وما يضطني من شتم اهل الفضاءل لنا العضد الشدي علي الناس والاتي علي كل حاف من معد وناعل علي عهد ذي القرنين حتي تابعت علي سن الاسلام صيد المقاول ولولا قريش والحقوق التي لها علينا اقمنا الدرء من كل ماءل ودنا معدا مثل ما كان تبع يدينهم في كل حق وباطل لنا معقل لم يدخل الذل جوفه اذا ذكر الاقوام عز المعاقل وما منعت دار ولا عز اهلها من الناس الا بالقنا والقنابل",
    "poem_title": "نبيتُ تميماً تجتدي حربَ طيِّىء ٍ، ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "227",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=227&start=0",
    "poet_name": "الطرماح"
  },
  {
    "poem_id": "7485",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7485&r=&rc=25",
    "poem_style": "فصحى",
    "poem_text": " اعرفت ربعا غير اهل قفر الرسوم بطن حاءل يرعي هواديها ويل ف تناسخ الحج النواسل خلقا كان تراب مد ورنون من خل الخدو وكانما بسط الشوا ع بنا مطا صلب وكاهل ن خلال ذي قطن فحامل وصغا العشي وبان ال ق صفاءح اليمن الفواصل ن من القوي ومن الحباءل وصلوا العشي الي الجوا ف ردي الاعالي والاسافل س صفحها وقع المعاول د لازمل الحادي المواءل حتي ارعوين الي حدي م لكل بطريق مخايل فمضوا وصحبي قاءلو ن بظل اهيف ذي مخايل قولا يكاد ينزل ال ح لاقح منها وحاءل منء بين معتدل البنا ء وبين ضاحي الظل ماءل",
    "poem_title": "أعرفتَ ربعاً غيرَ آهلْ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "227",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=227&start=0",
    "poet_name": "الطرماح"
  },
  {
    "poem_id": "7486",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7486&r=&rc=26",
    "poem_style": "فصحى",
    "poem_text": " نزلت باعلي تلعة وفرزدق باسفلها حيث استقر مسيلها وما كثرت عليا تميم فتقي ولا طاب من سفلي تميم قليلها فما لك من نجد ولا رمل عالج مقيل مهاة فانظرن ما مقيلها وقد سد مجري البول من بطن جعثن بعقفاء تسقيها اذا اختل ثيلها",
    "poem_title": "نزلتُ بأعلى تلعة ٍ، وفرزدقٌ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "227",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=227&start=0",
    "poet_name": "الطرماح"
  },
  {
    "poem_id": "7487",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7487&r=&rc=27",
    "poem_style": "فصحى",
    "poem_text": " شت شعب الحي بعد التءام وشجاك الربع ربع المقام حسرت عنه الرياح فابدت منتاي كالقرورهن انثلام وخصيف الون جادت به مرخة من مخدج او تمام بين اظار بمظلومة كسراة الساق ساق الحمام منزلا كان لنا مرة وطنا نحتله كل عام كم به من مك وحشية قيض في منتثل او شيام انما ذكرك ما قد مضي ضلة مثل حديث المنام حبذا الزور الذي لا يري منه الا لمحة عن لمام مثل ما عاينت قبل الشفا واضح العصمة احوي الخدام بادر السء ولم ينتظر نبه فيقات العروق النيام في شناظي اقن بينها عرة الطير كصوم النعام ثم ولي بين عيط بها تلحس الاروي زمار البهام نظرة ما انت من نظرة اوغلت من بين سجفي قرام مثل ما كافحت مخروفة نصها ذاعر روع مءام مغزلا تحنو لمستوسن ماثل لون القضيم التهام او كاسباد النصية لم تجتذل في حاجر مستنام مطرق تعتاده عوهج بين احجار كضغث الثمام تجتني ثامر جداده من فرادي برم او تءام وتنمي كلما انست نباة والمءنس الروع نام حذرا والسرب اكنافها مستظل في اصول السلام تقي الشمس بمدرية كالحماليج بايدي التلام اذن الناوي بينونة ظلت منها كصريع المدام اذ اشال الحي ايلية ذابتها نسوة من جذام كل مشكوك عصافيره قانيء الون حديث الدمام يمنح الجلس عكاظية ركبت في ظلفات جسام فرشت كل منيف القري فوق متني كل خاظي الفءام ذات اوضان حجازية زان الحيها احمرار العظام قنع الانصاف منها العلي فهي غر بالخنيف الشام واديرت حف تحتها مثل قسطاني دجن الغمام وعلي الاحداج اغزلة كنس سدت خصاص الخيام بخدود كالوذاءل لم يختزن عنها وري السنام كل مكسال رقود الضحي وعثة ميسان ليل التمام حرة شبهت عرنينها حين ترنو سافرا عرق سام وفلاة يستفز الحشا من صواها ضبح بوم وهام نفجا الذءب بها قاءما ابرق الون احم الثام كغري اجسدت راسه فرع بين رءاس وحام قد تبطنت بهلواعة عبر اسفار كتوم البغام مخلف الطراق مجهولة محدث بعد طراق الءام عنسل تلوي اذا ابشرت بخوافي اخدري سخام او بشمل شال من خصبة جردت لناس بعد الكمام الحقت ما استلعبت بالذي قد اني اذ حان حين الصرام كعقيل الحر في لونه لمع كالشام من غير شام خلط وشي مثل ما هلهلت ذات اصداف نءور الوشام يمسح الارض بمعنونس مثل مءلاة النياح الفءام بيته وهو مسترسل يبتني ماوي لادني مقام ليلة هاجت جمادية ذات صر جربياء النسام وردة اذ لج صنبرها تحت شفان شبا ذي سجام بات يستن الندي فوقه ضيف ارطاة بحقف هيام يستبيث الترب عن منحني كل عسلوج كمتن الزمام ثم اضحي يقتري حبة بين اكناف كثيب ركام بينما ذلك هاجت به اكلب مثل حظاء الغلام فتولي وهو مستوهل ترتمي ازلامه بالرغام فتلافته فلاثت به لعوة تضبح ضبح النهام شمهد اطراف انيابها كمناشيل طهاة الحام عولق الحرص اذا ابشرت ساورت فيه سءور المسام ضغمته فتايا لها بقويم المتن عار حسام فهوت لوجه مخذولة لم يصف عنها قضاء الحمام ومضي تشبه اقرابه ثوب سحل بين اعواد قام ذاك ام جيداء بيدانة غربة العين جهاد المسام اكل السبع طلاها فما تسال الاشباح غير انهزام ضمها الخوف الي شنع ابدت الاضغان بعد الكتام اغلقت من دون اغراسها حلقا ارتجن بعد اعتقام فهي ملس كعجيم النوي تر من عرض نواحي الجرام اخلفتهن الواتي الاولي بالمقاني بعد حسن اعتمام فاجترت لماء يادو بها مسحل مقلاء عون قطام ذو مزارير باعطافه جدر منها قديم ودام هبطت شعبا فظلت به ركدا تبحث عهد المصام في محان حفرتها كما حفر القوم ركي اعتقام ثم راحت كالمغالي ولم تشف سوار غليل الاوام يعسف البيد بها سمحج مكرب الرسغ مبر الكدام يستمي بيضاء مسجورة في قران بين صوحي حوام عانت الصيف بمستوكف اكل الكيح اذ الجم طام فعلا الكيح نطاف لها من نقي كبريم الرهام ثم الت وهي معيونة من بطيء الضهل نكز المهام مثل ما دبت الي ماجل مترص الرصف عيون الكظام او كماء ذي ثبي اتاقت غربا ايدي سقاة الهيام فهي تهديها واي خيفق ذات شغب لم يثر من وحام ومشيح عدوه متاق يرعم الايجاب قبل الظلام قد نحاها فهي مسعورة فوقها مثل شواظ الضرام صادفت طلوا طويل الطوي حافظ العين قليل السام يلحس الرصف له قصبة سمحج المتن هتوف الخطام منطوفي مستوي رجبة كانطواء الحر بين السلام ان يصب صيدا يكن جله لعجايا قوتهم بالحام او يصادف خفقا يصفهم بعتيق الخشل دون الطعام فرماها واثقا انه صاءد ان اطعم الصيد رام فازل السهم عنها كما زل بالساقي وشيع المقام ومضت رهوا تطير الحصي بصحيح النسر صلب الحوام اخلقت منه الخزوم كما اخلق القهقر قذف المرام",
    "poem_title": "شتَّ شعبُ الحيِّ بعدَ التئامْ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "227",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=227&start=0",
    "poet_name": "الطرماح"
  },
  {
    "poem_id": "7488",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7488&r=&rc=28",
    "poem_style": "فصحى",
    "poem_text": " الا من لعين لا يجف سجومها تاوبها حاجاتها وهمومها توافي غروب الشمس في كل ليلة كشن شعيب لم تسد هزومها يذكرني ليلي وليلي مليمة حماءم سرحات تسامي خصومها وليلي علي العلات من غير فاقة يد الدهر ما ينفك يجري بريمها ويستن ثوباها علي ظهر بيضة تكعكع مطورا عليها ظليمها وما هيم النهدي اذ طال سقمه بهند المطالي ساعة لا اهيمها ظلنا بذات النعف بين عماية وخبراءها طلحي هوي ما نريمها تحن باعلي الهيج ذي السدر ناقتي لعرفان دار قد احالت رسومها اتاني عن الوضاح امس مقالة وفي نفسه ما كان يشفي سقيمها فلا تلحمني نهشلا ان نهشلا بدار الغني ان يستحل حريمها ومهلا فاني العام ان اهج نهشلا وجدك لا يسلم علي اديمها وفي لخبط النهشلي منوق اذا مذحج حولي تسامت قرومها مراد وحي ابن الحصين وصعبها ومران يرمي حولنا وحريمها ونحن بنو حرب واسار شتوة اذا حاردت غر المتالي وكومها فانك ان تعجم قناتي تجد بها دروءا وتلق الحرب باق نسيمها اذا ما اعوجنا لم تقمنا قبيلة ونحن اذا شءنا رويدا نقيمها انا الشمس لما ان تغيب ليلها وغارت فما تبدو لعين نجومها تراها عيون الناظرين اذا بدت قريبا ولا يسطيعها من يرومها اجر خطاي في معد وطيء واغشمها فلينه نفسا حليمها اقادت عديا قيس عيلان عنوة وفاقت قديما بالمخازي تميمها واني تعاطي يشكر مجد طيء ويشكر اخساس صغير ارومها عدا ابن حميد طوره وسط يشكر ويشكر خوار دنيء صميمها ايزعم ان لا يستديم وظهره واقرابه قد شنجتها كلومها دعي حرام والحرام عمارة متابعة من كان خسفا يسومها ساهدي الي الاذناب اولاد يشكر قوافي شعر ليس ينمي سليمها فان يك خير ابني ربيعة كلها فالام اهل الارض طرا كريمها",
    "poem_title": "أَلاَ مَنْ لِعَيْنٍ لاَ يَجِفُّ سُجُومُها ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "227",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=227&start=0",
    "poet_name": "الطرماح"
  },
  {
    "poem_id": "7489",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7489&r=&rc=29",
    "poem_style": "فصحى",
    "poem_text": " يا دار اقوت بعد اصرامها عاما وما يبكيك من عامها هل غير دار بكرت ريحها تستن في جاءل رمرامها فيها لولدان الصبا ملعب كانما اثار اقدامها صحيفة رقشها كاتب لم يتقادم عهد اقلامها قف صاحبي اقض بها لوعة عناني بعض اسقامها استخفها اذ نحن فيها معا عن بعض ايامي وايامها بحرية ان نطقت دمية او افصحت من بعد اعجامها عيناك غربا شنة ارسلت ارواقها من كين اخصامها افضي بها الراوي الي خبرة فابتدرت افواه اهزامها اذ نشات غير فتي مالك لنية شالت باجذامها كانها لما احزالت ضحي وانجدت من بعد اتهامها نخل القري شالت مراجيحه بالوقر فانزالت باكمامها لقحها الابار فاستوسقت قنوانها من قبل اتمامها تظل بالاكمام محفوفة ترمقها اعين جرامها اضحت قلوصي بعد اهمالها في جزاة الضبل وتسوامها ازري بها ورد مياه الفلا عافي مطاميها واسدامها يدمي اظلاها وقد اخلقت منها شريجا بعد اجذامها اليك يابن القرم اطوي بها مجهول ارض بعد اعلامها حتي انطوت طشي رداء القتي واستبدلت ضمرا باجمامها تءم من قحطان انقي فتي من عارها قدما ومن ذامها فرعا نماه من عرانينها اهل مساعيها واحلامها يسعي بمقراتك قوم حبوا لم يتناهوا دون افعامها اصيد محزوم علي ظهره غلب الحمالات وجرامها مشترك الكسب طويل الغني وصال اسباب وجذامها حمال اشناق ديات الثاي عن عدف الاصل وجشامها كانه في القوم غب الضري بعد وني الخيل وتسامها باز غدا ينفض عن متنه نضح سماء غب ارذامها اقسمت لا امدح حتي اري في ذات لحد رهن ارجامها الا فتي لحمد في ماله قسم اذا ضن باقسامها يمنع ما شاء ويعطي التي تسمو اليها عين مستامها متي يعد ينجز ولا يكتبل منه العطايا طول اعتامها كفاه كف لا يري سيبها مقسطا رهبة اعدامها مبسوطة تستن ارواقها علي مواليها ومعتامها وكفه الاخري بها يبتغي نقض ثاي قوم واوذامها ان فتقت لم يلتءم فتقها او ارامت عيش بار امها فيها علي الاعداء عرضية في حشها الحرب واضرامها يفري الامور الحد ذا اربة في ليها شزرا وابرامها ويجتلي غرة مجهولها بالراي منه قبل انجامها ماض اذا الانكاس بعد الكري تباعجت ارواح احلامها ودار قوم اشب شعبها داءمة هبوة اقتامها شم الاعالي شاءل حولها شعراء مبيض ذري هامها خادعة المسلك ارصادها تمسي وكونا فوق ارامها ضطعنت بالجيش بها هاديا خوف ملاقيها واهضامها قد التهامي بازميله عن قدرة مقروظ ادامها ثمت طارت بعد اظلامها كجبة الساج فحافاتها صبح جلا خضرة اهدامها بث عليها غارة اكثرت عيل اياماها وايتامها بالخيل قد جفت مبادينها وال من حيلة اجرامها مردي حروب مثله ساسها متلف اموال وغنامها شاحبة الافواه تهمي دما اشداقها من طول الجامها ترنق الطير اذا ما عدت انفاسها في قبل ارخامها يجزيء الغنم بمحشورة خرس خفي ضرس اعلامها تجور بالايدي اذا استعملت منها علي خفة اجسامها جوار غزلان لوي هيثم تذكرت فيقة ارامها",
    "poem_title": "يا دارُ أقوَتْ بعدَ أصرامِها ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "227",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=227&start=0",
    "poet_name": "الطرماح"
  },
  {
    "poem_id": "7490",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7490&r=&rc=30",
    "poem_style": "فصحى",
    "poem_text": " اتشتم ازد القريتين وطيءا لقد رمت امرا كان غير مروم وان تهج عليا طيء تلق طيءا اليها تناهي نعت كل كريم بهم مثل الناس الذي تعرفونه واهل الوفا من حادث وقديم وانت علي الجيران قنفذ تلعة ازوم علي السوءات وابن ازوم اذا خاف واري انفه من عدوه وان لم يخفه بات غير نءوم لنا اليمن الخضراء والشرق كله واحساء ابلي يا بن قين تميم لنا معقلا نجد علي الناس كلهم ونحن بنجد حرز كل مضيم",
    "poem_title": "أَتَشْتُمُ أَزْدَ القَرْيَتَيْن وطَيِّئاً ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "227",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=227&start=0",
    "poet_name": "الطرماح"
  },
  {
    "poem_id": "7491",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7491&r=&rc=31",
    "poem_style": "فصحى",
    "poem_text": " لا تسكن الي سكون انما عذر الفتي الا يري محرنجما مستانسا بالاهل كيما يجتوي متوشحا بالفقر فيهم معدما فتالف السهد في طلب العلي واستصحب السيف الحسام المخذما فالطير لولا انها جوالة لم تلف في اوكارهن المطعما قد جاء في الامثال قول ساءر لمهذب وزن الكلام وقوما لا خير في رجل يجالس عرسه ويبيع قرطيها اذا ما اعدما",
    "poem_title": "لاَ تسكننَّ إلى سكونٍ، إنَّما ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "227",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=227&start=0",
    "poet_name": "الطرماح"
  },
  {
    "poem_id": "7492",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7492&r=&rc=32",
    "poem_style": "فصحى",
    "poem_text": "يا فرسي سيري وامي الشاماوقطعي الاجواز والاعلاماونابذي من خالفض الاماماني لارجو ان لقيت العاماجمع بني امية الطغامان نقتل الصافي والهماماوان نزيل من رجال هاما",
    "poem_title": "يا فرَسي، سيري وأمِّي الشَّامَا ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "227",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=227&start=0",
    "poet_name": "الطرماح"
  },
  {
    "poem_id": "7493",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7493&r=&rc=33",
    "poem_style": "فصحى",
    "poem_text": " ولو ان غير الموت لاقي عدبسا وجدك لم يسطع له ابدا هضما فتي لم يكن فقر يضعضع متنه ويبدي الغني منه لنا خلقا ضخما فتي لو يصاغ الموت صيغ كمثله اذا الخيل جالت فيمساحلها قدما ولو ان موتا كان سالم رهبة من الناس انسانا لكان له سلما",
    "poem_title": "ولَوْ أَنَّ غَيْرَ المَوْتِ لاَقَى عَدَبَّساً ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "227",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=227&start=0",
    "poet_name": "الطرماح"
  },
  {
    "poem_id": "7494",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7494&r=&rc=34",
    "poem_style": "فصحى",
    "poem_text": " اساءك تقويض الخليط المباين نعم والنوي قطاعة لقراءن وما خفت بين الحي حتي تذابت نوي لم اخل ما كان منها بكاءن فما لنوي لا بارك اله في النوي وهم لنا منها كهم المراهن تفرق منا من نحب اجتماعه وتجمع منا بين اهل الظناءن كان العيون المرسلات عشية شابيب دمع العبرة المتحاتن عواسف اوساط الجفون يسقنه بمكتمن من لاعج الحزن واتن مزاءد خرقاء اليدين مسيفة يخب بها مستخلف غير اين روي فوقها راو عنيف واقصيت الي الحنو من ظهر القعود المداجن فاخلق منها كل بال وعين وجيف الروايا بالملا المتباطن بلي وثاي افضي الي كل كتبة بدا سيرها من ظاهر بعد باطن وحتي اذاعت بالجوالق وانبرت بواناتها عيط القيان المواهن وقام المها يقفلن كل مكبل كما رص ايقا مذهب الون صافن قليلا تلي حاجة ثم عوليت علي كل معروش الحصيرين بادن ظعاءن يستحدثن في كل موطن رهينا ولا يحسن فك الرهاءن يقصر مغداهن كل مولول عليهن تستبكيه ايدي الكراءن ثواني لاعناق يندبن ما خلا بيوم اختلاف من مقيم وظاعن فلما ادركناهن ابدين لهوي محاسن واستولين دون محاسن وادت الي القول عنهن زولة تخاضن او ترنو لقول المخاضن وليست بادني غير انس حديثها الي القوم من مصطاف عصماء هاجن لها كلما ريعت صداة وركدة بمصدان اعلي ابني شمام البواءن عقيلة اجل تنتمي طرفاتها الي مءنق من جنبة الذبل راهن لها تفرات تحتها وقصارها الي مشرة لم تعتلق بالمحاجن يخافتن بعض المضغ من خشية الردي وينصتن لسمع انتصات القناقن يطفن بحوزي المراتع لم يرع بواديه من قرع القسي الكناءن وشاخس فاه الدهر حتي كانه منمس ثيران الكريص الضواءن وصحماء اشباه الحزابي ما يري بها سارب غير القطا المتراطن مخصفة البات لون جلودها من المحل مسود كلون المساخن سباريت اخلاق الموارد ياءس بها القوم من مستوضحات الشواجن اذا اجتابها الخريت قال لنفسه اتاك برجلي حاءن كل حاءن كظهر الاي لو تبتغي رية بها نهارا لاعيت في بكون الشواجن انخت بها مستبطنا ذا كريهة علي عجل والنوم بي غير راءن بجاوية لم تستدر حول مثبر ولم يتخون درها ضب افن كان مخواها علي ثفناتها معرس خمس وقعت لجناجن وقعن اثنتين واثنتين وفردة يبادرن تغليسا سمال المداهن اطاف بها طمل حريص فلم يجد بها غير ملقي الواسط المتباين وموضع مشكوكين القتهما معا كوطاة ظبي القف بين الجعاثن ومخفق ذي زرين في الارض متنه وبالكف مثناه لطيف الاساءن خفي كمجتاز الشجاع وذبل ثلاث كحبات الكباث القراءن وضبثة كف باشرت بنانها صعيدا كفاها فقد ماء المصافن ومعتمد من صدر رجل محالة علي عجل من خاءف غير امن وموضع مثني ركبتين وسجدة توخي بها ركن الحطيم الميامن مقلصة طارت قرينتها بها الي سلم في دف عوجاء ذاقن سويقية النابين تعدل ضبعها بافتل عن سعدانة الزور باءن تناضل رجلاها يديها من الحصي بمصعنفر يهوي خلال الفراسن طواها السري حتي انطوي ذو ثلاثها الي ابهري درماء شعب السناسن تطارد بالقي السراب كما قلا طريدته ثور الصريم المءارن تربع وعس الاخرمين واربلت له بعدما صافت جواء المكامن فلما شتا ساقته من طرة الوي الي الرمل صنبر شمال وداجن واواه جنح اليل ذرو الاءة وارطاة حقف بين كسري سناءن فبات يقاسي ليل انقد داءبا ويحدر بالحقف اختلاف العجاهن كطوف متلي حجة بين غبغب وقرة مسود من النسك قاتن فبات اهاضيب السمي تلفه علي نعج في ذروة الرمل ضاءن الي اصل ارطاة يشيم سحابة علة الهضب من حيران او من توازن يبين ويستعلي ظواهر خلفة لها من سنا ينعق بعد بطاءنفلما غدا استذري له سمط رملة وبالغسل الا ان يمير عصارة علي راسه من فض اليس حاءن اخو قنص يهوي كان سراته ورجليه سلم بين حبلي مشاطن يوزع بالامراس كل عملس من المطعمات الصيد غير الشواحن معيد قمطر الرجل مختلف الشبا شرنبث شوك الكف شثن البراثن يمر اذا حل مر مقزع عتيق حداه ابهر القوس جارن تءازره صي علي الصيد همها تفارط احراج الضراء الدواجن فارسلها رهوا وسمي كانها يعاسيب ريح عارضات الجواشنولي كنجم الرجم بعد عداده ملا باءصا ثم اعترته حمية علي تشحة من ذاءد غير واهن يهز سلاحا لم يرثه كلالة يشك به منها غموض المغابن يساقطها تري بكل خميلة كطعن البيطر الثقف رهص الكوادن عدلن عدول الياس وافتج يبتلي افانين من اهلوب شد ماتن فاصبح محبورا تخط ظلوفه كما اختلفت بالطرق ايدي الكواهن ويلقي نقا الحنءتين بروقه تناويط اولاج كخيم الصيادن انا ابن اباة الضيم من ال مالك وان مالك كانت كرام المعادن ذوي الماثرات الاوليات والهي قديما واكفاء العدو المزابن واهل الاتي الاتي علي عهد تبع علي كل ذي مال عزيب وعاهن وافلجهم في كل يوم كريهة كرام الفحول واعتيام الحواصن وطعنهم الاعداء شزرا وانما يسام ويقني الخسف من لم يطاعن هم منعوا النعمان يوم رءية من الماء في نجم من القيظ حاتن وهم تركوا مسعود نشبة مسندا ينوء بخطار من الخط مارن وهم فاز لما خطت الارض سهمهم علي المستوي منها ورحب المعاطن بنو مالك قومي اليان عروضهم لمن خالطوا الا لغير الملاين بنو الحرب تذكي شدة العصب نارهم اذا العصب داني بين اهل الضغاءن اذا قيل بالغماء قد بردوا حموا علي الضرس لا فعل السءوم المداهن واي اناس وازنوا من عدوهم علي عهد ذي القرنين ما لم نوازن هل المجد الا السءد العود والها وراب الثاي والصبر عند المواطن وحي كرام قد هنانا جربة ومرت لهم نعماءنا بالايامن تلين واسترخت خطور الحيا به ولولا عوالينا نشا غير لاءن وما انا بالراضي بما غيره الرضا ولا المظهر الشكوي بعض الاماكن ولا اعرف النعمي علي ولم تكن واعرف فصل المنطق المتغابن",
    "poem_title": "أَسَاءَكَ تَقْوِيضُ الخَلِيطِ المُبَايِنِ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "227",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=227&start=0",
    "poet_name": "الطرماح"
  },
  {
    "poem_id": "7495",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7495&r=&rc=35",
    "poem_style": "فصحى",
    "poem_text": " امن دمن بشاجنة الحجون عفت منها المعارف منذ حين وضنت بالكلام ولم تكلم بكيت وكيف تبكي لضنين وندي الماء جفن العين حتي ترقرق ثم فاض من الجفون كما هملت وسال من الاواتي دموع النكس من وشل معين منازل ما تري الانصاب فيها ولا حفر المبلي لمنون ولا اثر الدوار ولا المالي ولكن قد تري ارب الحصون عفت الا اياصر او نءيا محافرها كاسرية الايضين واخرج امه لسواس سلمي لمعفور الضرا ضرم الجنين تنكر رسمها الا بقايا جلا عنها جدا همع هتون كاثار النءور له دخان اسف متون مقترح رصين كان حطام قيض الصيف فيه فراش صميم اقحاف الشءون وقفت بها فهيض جوي اطاعت له زفرات مغترب حزين اشت باهله صرف اليالي فاضحي وهو منجذم القرين ويوم ظعاءن علت نفسي بهنذ علي مواشكة ذقون مبرزة اذا ايدي المطايا شدت بقباضة وثنت بلين ظعاءن كنت اعهدهن قدما وهن لذي الامانة غير خون حسان مواضع النقب الاعالي غراث الوشح صامتة البرين طوال مشك اعناق الهوادي نواعم بين ابكار وعون يسارقن الكلام الي لما حسن حذار مرتقب شفون كان الخيم هاج الي منه نعاج صراءم حم القرون عقاءل رملة نازعن منها دفوق اقاح معهود ودين خلاط اكف شقاري احتشتها ملمعة الشوي بيض البطون فلما ان راين القول حالت حواءم يتخذن الغب رفها نقبن وصاوصا حذر الغياري الي من الهوادج لعيون نطقن بحاجة وطوين اخري كطي كراءم البز المصون بمقتنص الهوي وصلن منه معاتب نقبت قصب الوتين بعينك ودعت في القلب وداع صريمة لفراق حين بذي ذءب ينوس بجانبيه عثاكل من اكاليل العهون احم سواد اعلي الون منه كلون سراة ثعبان العرين تخير من سرارة اثل حجر ولاحك بينه نحت القيون تقول لي المليحة ام جهم وقد يرعي لذي الشفق المنين كانك لا تري اهلا ومالا سوي وجناء جاءلة الوضين ولو اني اشاء كنت جسمي الي بيضاء واضحة الجبين اذ قامت تاود مسبكر من القضبان في فن كنين ولكني اسير العنس يدمي اظلاها وتركع في الحزون يظل يجول فوق الحاذ منها بايل بولها قطع الجنين تسد بمضرحي الون جثل خواية فرج مقلات دهين كعثكول الصفي زهاه هلب به عبس المصايف كالقرون تمر علي الوراك اذا المطايا تقايسن النجاد منض الوجين خريع النعو مضطرب النواحي كاخلاق الغريفة ذا غضون نزت شعب النسا منها الاعالي بجانب صفح مطحرة زبون تشق مغمضات اليل عنها اذا طرقت بمرداس رعون يلاطم ايسر الخدين منها اذا ذقنت قوي مرس متين كحلقوم القطاة امر شزرا كامرار المحدرج ذي الاسون كذا وكلا اذا حبست قليلا تعلها بمسود الدرين مضبرة القري بنيت يداها الي سند كبرج المنجنون قليل العرك يهجر مرفقاها خليف رحي كفرزوم القيون كاني بعد سير القوم خمسا احذ النعت يلمع بالمنين علي بيدانة بنات قين تسوف صلال مبتد ظنون تعارض رعلة وتقود اخري نفاف الوطء غاءرة العيون نواعج يغتلين مواكبات باعناق كاشرعة السفين تراكل عربسيس المتن مرتا كظهر السيح مطرد المتون تري اصواءه متجاورات علي الاشراف كالرفق العزين بمنخرق تحن الريح فيه حنين الجلب في البلد السنين يظل غرابها ضرما شذاه شج بخصومة الذءب الشنون علي حولاء يطفو السخد فيها فراها الشيذمان عن الجنين وركب قد بعثت الي رذايا طلاءح مثل اخلاق الجفون مخافة ان يرين النوم فيهم بسكر سناتهم كل الريون فقاموا ينفضون كري ليال تمكن بالطلي بعد العيون وشحواء المقام بلت منها بسجل بطن مطرق دفين كان قوادم القمري فيه علي رجوي مراكضها الاجون سلاجم يثرب الاتي علتها بيثرب كبرة بعد الجرون سبقت بوردها فراط سرب شراءح بين كدري وجوني تري لحلوق جلتها اداوي ملمعة كتلميع الكرين لكل اداوة منها نياط وحلقوم اضيف الي وتين اذا اقلولين لقرب البطين باجنحة يمرن بهن حرد واعناق حنين لغير اون قطا قرب تروح عن فراخ نواهض بالفلا صفر البطون كان جلودهن اذا ازلغبت افاني الصيف في جرد المتون بمشتبه الظواهر والصحون",
    "poem_title": "أَمِنْ دِمَنٍ بِشاجِنَة ٍ الحَجُونِ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "227",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=227&start=0",
    "poet_name": "الطرماح"
  },
  {
    "poem_id": "7496",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7496&r=&rc=36",
    "poem_style": "فصحى",
    "poem_text": " طربت وشاقك البرق اليماني بفج الريح فج القاقزان اضوء البرق يلمع بين سلمي وبين الهضب من جبلي ابان اضوء البرق بت تشيم وهنا لقد دانيت ويحك غير داني لام تر ان عرفان الثريا يهيج لي بقزوين احتزاني خليلي مد طرفك هل تري لي ظعاءن بالوي من عوكلان ظعاءن لو يصفن بدير ليلي مني لي ان الاقيهن ماني وما لك بالظعاءن من سبيل اذا الحادي اغذ ولم يدان ولو ان الظعاءن عجن شيءا علي بطن ذي بقر كفاني ولكن الظعاءن رمن صرمي هنالك واتلاب الحاديان باربعة همت عيناك لما تجاوب خلفها صدح القيان الا يا ليت شعري هل اراني وشعبا حينا متلاءمان بابرق من براق لوي سعيد تازر وارتدي بالاقحوان وهل استسمعن بعيد وهن تهزج سمر جن او عوان الا من مبلغ عني بشيرا علانية ونعم اخو العلان يماني تبوع لمساعي يداه وكل ذي حسب يماني ولو خليت لشعراء وجهي لما اكتبلوا يدي ولا لساني اذا ما غبت عنهم اوعدوني وان شارستهم كرهوا قراني ويءذنهم علي فتاء سني حنانك ربنا ياذا الحنان سيعلم كلهم اني مسن اذا رفعت عنانا عن عنان شقي بعد عبد بني حرام وجدك من تكون به اليدان حلفت لاحدثن العام حربا مشمرة كناصية الحصان لقوم ظاهروا والحرب عنهم كهام الضرس ضاربة الجران ابوا لشقاءهم الا ابتعاثي ومثلي ذو العلالة والمتان ويا عجبا ليشكر اذ اغذت لنصرهم رواة ابني دخان الم تر لءم يشكر دون بكر اقام كما اقام الفرقدان تحالف يشكر والءم قدما كما جبلا قنا متحالفان فليس بارح عنهم سواهم وليس بظاعن او يظعنان",
    "poem_title": "طربتَ وشاقكَ البرقُ اليماني ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "227",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=227&start=0",
    "poet_name": "الطرماح"
  },
  {
    "poem_id": "7497",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7497&r=&rc=37",
    "poem_style": "فصحى",
    "poem_text": " اتجعلنا الي شمجي بن جرم ونبهان فاف لذا زمانا ويوم الطالقان حماك قومي ولم تخضب بها طي سنانا",
    "poem_title": "أتجعلنَا إلى شمجَى بنِ جرمٍ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "227",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=227&start=0",
    "poet_name": "الطرماح"
  },
  {
    "poem_id": "7498",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7498&r=&rc=38",
    "poem_style": "فصحى",
    "poem_text": " لقد علم المعذل يوم يدعو بذءبة يوم ذءبة اذ دعانا فوارس طيء منعوه لما بكي جزعا ولولاهم لحانا",
    "poem_title": "لقدْ علمَ المعذَّلُ يومَ يدعُو ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "227",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=227&start=0",
    "poet_name": "الطرماح"
  },
  {
    "poem_id": "7499",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7499&r=&rc=39",
    "poem_style": "فصحى",
    "poem_text": " سما لعلي من جانبيها كليهما سمو حبابش الماء جاشت غواربه",
    "poem_title": "سمَا للعلَى منْ جانبيها كليهِما ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "227",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=227&start=0",
    "poet_name": "الطرماح"
  },
  {
    "poem_id": "7501",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7501&r=&rc=40",
    "poem_style": "فصحى",
    "poem_text": " اسرناهم وانعمنا عليهم واسقينا دماءهم الترابا فما صبروا لباس عند حرب ولا ادوا لحسن يد ثوابا",
    "poem_title": "أَسَرْنَاهُمْ، وأَنْعَمْنا عَلَيْهِمْ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "227",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=227&start=0",
    "poet_name": "الطرماح"
  },
  {
    "poem_id": "7502",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7502&r=&rc=41",
    "poem_style": "فصحى",
    "poem_text": " عقاب عقنباة كان وظيفها وخرطومها الاعلي بنار ملوح",
    "poem_title": "عقابٌ عقنباة ٌ، كأنَّ وظيفها ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "227",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=227&start=0",
    "poet_name": "الطرماح"
  },
  {
    "poem_id": "7503",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7503&r=&rc=42",
    "poem_style": "فصحى",
    "poem_text": " دعتنا بكهف من كنا بيل دعوة علي عجل دهماء والركب راءح",
    "poem_title": "دعتنا بكهفٍ منْ كنا بيلَ دعوة ً ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "227",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=227&start=0",
    "poet_name": "الطرماح"
  },
  {
    "poem_id": "7505",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7505&r=&rc=43",
    "poem_style": "فصحى",
    "poem_text": " فاني واياكم وموعد بينا كيوم لبيد يوم فارق اربدا واخبره ان السبيل ثنية صعود تنادي كل كهل وامردا صعود فمن تلمع به اليوم ياتها ومن لا تلهي بالضحاء فاوردا",
    "poem_title": "فإنٍّي وإياَّكُمْ وموعدَ بيننا ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "227",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=227&start=0",
    "poet_name": "الطرماح"
  },
  {
    "poem_id": "7506",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7506&r=&rc=44",
    "poem_style": "فصحى",
    "poem_text": " واجوبة كالزاعبية وخزها يبادها شيخ العراقين امردا",
    "poem_title": "وأَجْوِبَة ٌ كالزَّاعِبِيَّة ِ وَخْزُهَا ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "227",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=227&start=0",
    "poet_name": "الطرماح"
  },
  {
    "poem_id": "7507",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7507&r=&rc=45",
    "poem_style": "فصحى",
    "poem_text": " تزجي عكاك الصيف اخصامها العلا وما نزلت حول المقر علي عمد",
    "poem_title": "تُزَجِّي عِكَاكَ الصَّيْفِ أَخْصَامُها العُلاَ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "227",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=227&start=0",
    "poet_name": "الطرماح"
  },
  {
    "poem_id": "7508",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7508&r=&rc=46",
    "poem_style": "فصحى",
    "poem_text": " قطرت وادرجها الوجيف وضمها شد النسوع الي شجور الاقتد",
    "poem_title": "قُطِرَتْ، وأَدْرَجَها الوَجِيفُ وضَمَّها ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "227",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=227&start=0",
    "poet_name": "الطرماح"
  },
  {
    "poem_id": "7509",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7509&r=&rc=47",
    "poem_style": "فصحى",
    "poem_text": " اذا قبضت نفس الطرماح اخلقت عري المجد واسترخي عنان القصاءد",
    "poem_title": "إِذَا قُبِضَتْ نَفْسُ الطِّرْمَّاحِ أَخْلَقَتْ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "227",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=227&start=0",
    "poet_name": "الطرماح"
  },
  {
    "poem_id": "7510",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7510&r=&rc=48",
    "poem_style": "فصحى",
    "poem_text": " فمن كان لا ياتيك الا لحاجة يروح لها حتي تقضي ويغتدي فاني لاتيكم تشكر ما مضي من البر واستيجاب ما كان في غد",
    "poem_title": "فمنْ كانَ لاَ يأتيكَ إلاَّ لحاجة ٍ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "227",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=227&start=0",
    "poet_name": "الطرماح"
  },
  {
    "poem_id": "7511",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7511&r=&rc=49",
    "poem_style": "فصحى",
    "poem_text": " وجدنا في كتاب بني تميم احق الخيل بالركض المعار",
    "poem_title": "وَجَدْنا في كتابِ بَنِي تَميمٍ: ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "227",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=227&start=0",
    "poet_name": "الطرماح"
  },
  {
    "poem_id": "7512",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7512&r=&rc=50",
    "poem_style": "فصحى",
    "poem_text": " يطوي البعيد كطي الثوب هزته كما ترد بالديمومة الحار",
    "poem_title": "يَطْوِي البَعِيدَ كَطَيِّ الثَّوْبِ هِزَّتُهُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "227",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=227&start=0",
    "poet_name": "الطرماح"
  },
  {
    "poem_id": "7513",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7513&r=&rc=51",
    "poem_style": "فصحى",
    "poem_text": " وان قال عاو من تنوخ قصيدة بها جرب عدت علي بزوبرا",
    "poem_title": "وإِنْ قَالَ عَاوٍ مَنْ تَنُوخَ قَصِيدَة ً ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "227",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=227&start=0",
    "poet_name": "الطرماح"
  },
  {
    "poem_id": "7514",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7514&r=&rc=52",
    "poem_style": "فصحى",
    "poem_text": " تبيت علي اطرافها مجذءرة تكابد هما مثل هم المخاطر",
    "poem_title": "تَبِيتُ عَلى أَطْرَافِهَا مُجْذَئِرَّة ً ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "227",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=227&start=0",
    "poet_name": "الطرماح"
  },
  {
    "poem_id": "7515",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7515&r=&rc=53",
    "poem_style": "فصحى",
    "poem_text": " وروحها في المور مور حمامة علي كل اجرياءها هو راءز",
    "poem_title": "ورَوَّحَها في المَوْرِ مَوْرِ حَمَامَة ٍ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "227",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=227&start=0",
    "poet_name": "الطرماح"
  },
  {
    "poem_id": "7516",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7516&r=&rc=54",
    "poem_style": "فصحى",
    "poem_text": " لم تعالج دمحقا باءتا شج بالطخف لدم الدعاع",
    "poem_title": "لَمْ تُعَالِجْ دَمْحَقاً بَائِتاً ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "227",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=227&start=0",
    "poet_name": "الطرماح"
  },
  {
    "poem_id": "7517",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7517&r=&rc=55",
    "poem_style": "فصحى",
    "poem_text": " له در الشراة انهم اذا الكري مال بالطلي ارقوا يرجعون الحنين اونة وان علا ساعة بهم شهقوا خوفا تبيت القلوب واجفة تكاد عنها الصدور تنفلق كيف ارجي الحياة بعدهم وقد مضي مءنسي فانطلقوا قوم شحاح علي اعتقادهم بالفوز ما يخاف قد وثقوا",
    "poem_title": "لِلَّهِ دَرُّ الشُّرَاة ِ، إِنَّهُمُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "227",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=227&start=0",
    "poet_name": "الطرماح"
  },
  {
    "poem_id": "7518",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7518&r=&rc=56",
    "poem_style": "فصحى",
    "poem_text": " تيمت بالكديون كي لا يفوتني من المقلة البيضاء تقريظ باعق",
    "poem_title": "تَيَمَّمْتُ بالكِدْيَوْنِ كَيْ لاَ يَفُوتَني ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "227",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=227&start=0",
    "poet_name": "الطرماح"
  },
  {
    "poem_id": "7519",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7519&r=&rc=57",
    "poem_style": "فصحى",
    "poem_text": " غضي عن الفحشاء يقصر طرفه وان هو لاقي غارة لم يهل",
    "poem_title": "غَضيٌّ عَنِ الفَحْشَاءِ، يَقْصُرُ طَرْفُهُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "227",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=227&start=0",
    "poet_name": "الطرماح"
  },
  {
    "poem_id": "7520",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7520&r=&rc=58",
    "poem_style": "فصحى",
    "poem_text": " كان بلاد اله وهي عريضة علي الخاءف المذعور كفة حابل يءدي اليه ان كل ثنية تيمها ترمي اليه بقاتل",
    "poem_title": "كأنَّ بلادَ اللهِ وهيَ عريضة ٌ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "227",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=227&start=0",
    "poet_name": "الطرماح"
  },
  {
    "poem_id": "7521",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7521&r=&rc=59",
    "poem_style": "فصحى",
    "poem_text": "انا الطرماح وعمي حاتموسمي شكي ولساني عارموالبحر حيث تنكد الهزاءم",
    "poem_title": "أَنَا الطِّرِمَّاحُ، وعَمِّي حاتِمُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "227",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=227&start=0",
    "poet_name": "الطرماح"
  },
  {
    "poem_id": "7522",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7522&r=&rc=60",
    "poem_style": "فصحى",
    "poem_text": " عرفت لسلمي رسم دار تخالها ملاعب جن او كتابا منمنما وعهدي بسلمي والشباب كانه عسيب نمي في ريه فتقوما يعض سواراها خدالا لوانها اذا بلغا الكفين ان يتقدما نزيعان من جرم بن زبان انهم ابو ان يريقوا في الهزاهز محجما",
    "poem_title": "عرفتُ لسلْمَى رسمَ دارٍ تخالُهَا ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "227",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=227&start=0",
    "poet_name": "الطرماح"
  },
  {
    "poem_id": "7523",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7523&r=&rc=61",
    "poem_style": "فصحى",
    "poem_text": " ويوم النسار ويوم الجفا ر كانا عذابا وكانا غراما",
    "poem_title": "وَيَوْمُ النِّسارِ، وَيَومُ الجِفا ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "227",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=227&start=0",
    "poet_name": "الطرماح"
  },
  {
    "poem_id": "7524",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7524&r=&rc=62",
    "poem_style": "فصحى",
    "poem_text": " ازجر العين ان تبكي الرسوما ان في الصدر من يزيد هموما قتلته ملوك ال ابي العا ص وقد يقتل الكريم الكريما",
    "poem_title": "أزجُرُ العينَ أنْ تبكِّي الرُّسومَا ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "227",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=227&start=0",
    "poet_name": "الطرماح"
  },
  {
    "poem_id": "7525",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7525&r=&rc=63",
    "poem_style": "فصحى",
    "poem_text": " ورايت الشريف في اعين النا س وضيعا وقل منه احتشامي",
    "poem_title": "ورأيتُ الشَّريفَ في أعينُ النَّا ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "227",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=227&start=0",
    "poet_name": "الطرماح"
  },
  {
    "poem_id": "7526",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7526&r=&rc=64",
    "poem_style": "فصحى",
    "poem_text": " فقلت لها يا ام بيضاء انه هريق شبابي واستشن اديمي",
    "poem_title": "فَقُلْتُ لَها: يا أُمَّ بَيْضَاءَ، إِنَّهُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "227",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=227&start=0",
    "poet_name": "الطرماح"
  },
  {
    "poem_id": "7527",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7527&r=&rc=65",
    "poem_style": "فصحى",
    "poem_text": " ان بمعن ان فخرت لمفخرا وفي غيرها تبني بيوت المكارم متي قدت يا بن العنبرية عصبة من الناس تهديها فجاج المخارم اذا ما ابن جد كان ناهز طيءا فان الذري قد صرن تحت المناسم فقد بزمام بظر امك واحتفر باير ابيك الفسل كراث عاسم",
    "poem_title": "إنَّ بمعنٍ إنْ فخرتَ لمفخراً ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "227",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=227&start=0",
    "poet_name": "الطرماح"
  },
  {
    "poem_id": "7528",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7528&r=&rc=66",
    "poem_style": "فصحى",
    "poem_text": " بقود سما بالوث حتي اباده من العيش واستلهي شهود العواهن",
    "poem_title": "بِقَوْدٍ سَمَا باللَّوْثِ حَتَّى أَبَادَهُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "227",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=227&start=0",
    "poet_name": "الطرماح"
  },
  {
    "poem_id": "7529",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7529&r=&rc=67",
    "poem_style": "فصحى",
    "poem_text": " وما اروي وان كرمت علينا بادني من موقفة حرون",
    "poem_title": "وما أروَى ، وإنْ كرمَتْ علينا، ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "227",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=227&start=0",
    "poet_name": "الطرماح"
  }
]