[
  {
    "poem_id": "10859",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10859&r=&rc=0",
    "poem_style": "فصحى",
    "poem_text": " الا بكرت عرسي تواءم من لحي واقرب باحلام النساء من الردي افي جنب بكر قطعتني ملامة لعمري لقد كانت ملامتها ثني الا لاتلومي ويب غيرك عاريا راي ثوبه يوما من الدهر فاكتسي فاقسم لولا ان اسر ندامة واعلن اخري ان تراخت بك النوي وقيل رجال لا يبالون شانا غوي امر كعب ما اراد وما ارتاي لقد سكنت بيني وبينك حقبة باطلاءها العين الملمعة الشوي فيا راكبا لاما عرضت فبلغن بني ملقط عني اذا قيل من عني فما خلتكم يا قوم كنتم اذلة وما خلتكم كنتم لمختلس جني لقد كنتم بالسهل والحزن حية اذا لدغت لم تشف لدغتها الرقي فان تغضبوا او تدركوا لي بذمة لعمركم لمثل سعيكم كفي لقد نال زيد الخيل مال اخيكم واصبح زيد بعد فقر قد اقتني وان الكميت عند زيد ذمامة وما بالكميت من خفاء لمن راي يبين لافيال الرجال ومثله يبين اذا ما قيد في الخيل او جري مر كسرحان القصيمة منعل مساحي لا يدمي دوابرها الوجي شديد الشظي عبل الشوي شنج النسا كان مكان الردف من ظهره وعي",
    "poem_title": "ألاَ بَكَرتْ عِرْسِي تُوَائمٌ مَنْ لَحَى ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "288",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=288&start=0",
    "poet_name": "كعب بن زهير"
  },
  {
    "poem_id": "10860",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10860&r=&rc=1",
    "poem_style": "فصحى",
    "poem_text": " هلا سالت وانت غير عية وشفاء ذي العي السءال عن العمي عن مشهدي بعاث اذ دلفت له غسان بالبيض القواطع والقنا وعن اعتناقي ثابتا في مشهد متنافس فيه الشجاعة لفتي فشريته باجم اسود حالك بعكاظ موقوفا بمجمعها ضحا ما ان وجدت له فداء غيره وكذاك كان فداءهم فيما مضي اني امرء اقني الحياء وشيمتي كرم الطبيعة والتجنب لخنا من معشر فيهم قروم سادة وليوث غاب حين تضطرم الوغي ويصول بالابدان كل مسفر مثل الشهاب اذا توقد بالغضا",
    "poem_title": "هَلاَّ سَأَلْتِ وأَنتِ غَيْرُ عَيِيَّة ٍ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "288",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=288&start=0",
    "poet_name": "كعب بن زهير"
  },
  {
    "poem_id": "10861",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10861&r=&rc=2",
    "poem_style": "فصحى",
    "poem_text": " ان يدرك موت او مشيب فقبلك مات اقوام وشابوا تلبثنا وفرطنا رجالا دعوا واذا الانام دعوا اجابوا وان سبيلنا لسبيل قوم شهدنا الامر بعدهم وغابوا فلا تسال ستثكل كل ام اذا ما اخوة كثروا وطابوا",
    "poem_title": "إن يُدرككَ موتٌ أو مشيبٌ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "288",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=288&start=0",
    "poet_name": "كعب بن زهير"
  },
  {
    "poem_id": "10862",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10862&r=&rc=3",
    "poem_style": "فصحى",
    "poem_text": " امن دمنة قفر تعاورها البلي لعينيك اسراب تفيض غروبها تعاورها طول البلي بعد جدة وجرت باذيال عليها جنوبها فلم يبق فيها غير اس مذعذع ولا من اثافي الدار الا صليبها تحمل منها اهلها فنات بهم لطيتهم مر النوي وشعوبها واذ هي كغصن البان خفاقة الحشي يروعك منها حسن دل وطيبها فاصبح باقي الود بيني وبينها اماني يزجيها الي كذوبها فدعها وعد الهم عنك ولو دعا الي ذكر سلمي كل يوم طروبها اتصبو الي سلمي ومن دون اهلها مهامه يغتال المطي سهوبها وبالعفو وصاني ابي وعشيرتي وبالدفع عنها في امور تريبها وقومك فاستبق المودة فيهم ونفسك جنبها الذي قد يعيبها",
    "poem_title": "أَمِنْ دِمْنَة ٍ قَفْرٍ تَعَاوَرَها البِلَى ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "288",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=288&start=0",
    "poet_name": "كعب بن زهير"
  },
  {
    "poem_id": "10863",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10863&r=&rc=4",
    "poem_style": "فصحى",
    "poem_text": " ما برح الرسم الذي بين حنجر وذلفة حتي قيل هل هو نازح ومازلت ترجو نفع سعدي ودها وتبعد حتي ابيض منك المساءح وحتي رايت الشخص يزداد مثله اليه وحتي نصف راسي واضح علا حاجبي الشيب حتي كانه ظباء جرت منها سنيح وبارح فاصبحت لا ابتاع الا مءامرا وما بيع من يبتاع مثلي رابح الا ليت سلمي كلما حان ذكرها تبلغها عني الرياح النوافح وقالت تعلم ان ما كان بينا اليك اداء ان عهدك صالح جميعا تءديه اليك امانتي كما اديت بعد الغراز المناءح وقالت تعلم ان بعض حموتي وبعلي غضاب كلهم لك كاشح يحدون بالايدي الشفار وكلهم لحلقك لو يستطيع حلقك ذابح وهزة اظعان عليهن بهجة طلبت وريعان الصبا بي جامح فلما قضينا من مني كل حاجة ومسح ركن البيت من هو ماسح وشدت علي حدب المهاري رحالها ولا ينظر الغادي الذي هو راءح فقلنا علي الهوج المراسيل وارتمت بهن الصحاري والصماد الصحاصح نزعنا باطراف الاحاديث بينا ومالت باعناق المطي الاباطح وطرت الي قواداء قاد تليلها مناكبها واشتد منها الجوانح كاني كسوت الرحل جونا رباعيا تضمنه وادي الرجا فالافايح مرا كعقد الاندري مدمجا بدا قارح منه ولم يبد قارح كان عليه من قباء بطانة تفرج عنها جيبها والمناصح اخو الارض يستخفي بها غير انه اذا استاف منها قارحا فهو صاءح دعاها من الامهاد امهاد عامر وهاجت من الشعري عليه البوارح",
    "poem_title": "مَا بَرِحَ الرّسْمُ الذي بينَ حَنْجَرٍ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "288",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=288&start=0",
    "poet_name": "كعب بن زهير"
  },
  {
    "poem_id": "10864",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10864&r=&rc=5",
    "poem_style": "فصحى",
    "poem_text": " صبحنا الحي حي بني جحاش بمكروثاء داهية نادا فما جبنوا غداتءذ ولكن اشب بهم فلم يسعوا الذيادا فان تك اخطات سعد بن بكر فقد تركت مواليها عبادا بني عوف ودهمان بن نصر وكان اله فاعل ما ارادا صبحناهم بجمع فيه الف رواياهم يخضخضن المزادا اربت بالاكارع وهي تبغي رعاة الشاء والضان القهاد فجلنا جولة ثم ارعوينا وامكنا لمن شاء الجلادا بضرب يلقح الضبعان منه طروقته وياتنف السفادا",
    "poem_title": "صَبَحْنا الحيَّ حَيَّ بني جِحاشٍ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "288",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=288&start=0",
    "poet_name": "كعب بن زهير"
  },
  {
    "poem_id": "10865",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10865&r=&rc=6",
    "poem_style": "فصحى",
    "poem_text": " ابت ذكرة من حب ليلي تعودني عياد اخي الحمي اذا قلت اقصرا كان بغبطان الشريف وعاقل ذرا النخل تسمو والسفين المقيرا الم تعلمي اني اذا وصل خلة كذاك تولي كنت بالصبر اجدرا ومستاسد يندي كان ذبابه اخو الخمر هاجت شوقه فتذكرا هبطت بملبون كان جلاله نضت عن اديم ليلة الطل احمرا امين الشظي عبل اذا القوم انسوا مدي العين شخصا كان بالشخص ابصرا وخالي الجبا اوردته القوم فاستقوا بسفرتهم من اجن الماء اصفرا وخرق يعج العود ان يستبينه اذا اورد المجهولة القوم اصدرا تري بحفافيه الرذايا ومتنه قياما يفترن الصريف المفترا تركت به من اخر اليل موضعي لديه وملقاي النقيش المسمرا ومثني نواج ضمر جدلية كجفن اليماني نيها قد تحسرا ومرقبة عيطاء بادرت مقصرا لاستانس الاشباح او اتنورا علي عجل مني غشاشا وقد بدا ذرا النخل واحمر النهار فادبرا",
    "poem_title": "أَبَتْ ذِكْرة ٌ من حُبِّ لَيْلَى تَعُودُنِي ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "288",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=288&start=0",
    "poet_name": "كعب بن زهير"
  },
  {
    "poem_id": "10866",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10866&r=&rc=7",
    "poem_style": "فصحى",
    "poem_text": " ان عرسي قد اذنتني اخيرا لم تعرج ولم تءامر اميرا اجهازا جاهزت لا عتب فيه ام ارادت خيانة وفجورا ما صلاح الزوجين عاشا جميعا بعد ان يصرم الكبير الكبيرا فاصبري مثل ما صبرت فاني لا اخال الكريم الا صبورا اي حين وقد دبت ودبت ولبسنا من بعد دهر دهورا ما ارانا نقول الا رجيعا ومعادا من قولنا مكرورا عذلتني فقلت لا تعذليني قد اغادي المعذل المخمورا ذا صباح فلم اواف لديه غير عذالة تهر هريرا عذلته حتي اذا قال اني - فذريني- ساعقل التفكيرا غفلت غفلة فلم تر الا ذات نفس منها تكوس عقيرا فذريني من الملامة حسبي ربما انتحي موارد زورا تاوي الي الثنايا كما شك ت صناع من العسيب حصيرا خلجا من معبد مسبطر فقر الاكم والصوي تفقيرا واضح الون كالمجرة لا يع دم يوما من الاهابي مورا وذءابا تعوي واصوات هام موفيات مع الظلام قبورا غير ذي صاحب زجرت عليه حرة رسلة اليدين سعورا اخرج السير والهواجر منها قطرانا ولو رب عصيرا يوم صوم من الظهيرة او يو م حرور يلوح اليعفورا واذا ما اشاء ابعث منها مطلع الشمس ناشطا مذعورا ذا وشوم كان جلد شواه في ديابيج او كسين نمورا اخرجته من اليالي رجوس ليلة هاجها السماك درورا غسلته حتي تخال فريدا وجمانا عن متنه محدورا في اصول الارطي ويبدي عروقا ثءدات مثل الاعنة خورا واشجات حمرا كان باظلا ف يديه من ماءهن عبيرا كمطيف الدوار حتي اذا ما ساطع الفجر نبه العصفورا رابه نباة واضمر منها في الصماخين والفءاد ضميرا من خفي الطمرين يسعي بغضف لم يءيه بهن الا صفيرا مقعيات اذا علون يفاعا زرقات عيونها لتغيرا كالحات معا عوارض اشدا ق تري في مشقها تاخيرا طافيات كانهن يعاسي ب عشي بارين ريحا دبورا ما اري ذاءدا يزيد عليه غاب عنه انصاره مكثورا باسيل صدق يثقفه في هن لا نابيا ولا ماطورا فكاني كسوت ذلك رحلي او مر السراة جابا دريرا او اقبا تصيف البقل حتي طار عنه النسيل يرعي غريرا £ينتحي بالقنان يقرو رياضا فانتحي اتنا جداءد نورا الصق العذم والعذاب بقبا ء تري في سراتها تحسيرا سمحة سمحج القواءم حقبا ء من الجون طمرت تطميرا فوق عوج ملس القواءم انعل لن جلاميد او حذين نسورا داب شهرين ثم نصفا دميكا باريكين يكدمان غميرا فهي ملساء كالعسيب وقد با ن نسيل عن متنها ليطيرا قد نحاها بشره دون تسع كان ما رام عندهن يسيرا كالقيسي الاعطال افرد عنها اتنا قرحا وحشا ذكورا مرتجات علي دعاميص عونا شمس قد لوين عنه حجورا ££££££ترك الضرب بالسنابك منه ن بضاحي جبينه توقيرا علقت مخلفا جنينا وكانت منحت قبله الحيال نزورا مثل درص اليربوع لم يرب عنه غرقا في صوانه مغمورا فاذا ما دنا لها منحته مضمرا يفرص الصفيح ذكيرا ذكر الورد فاستمر اليه بعشي مهجرا تهجيرا جعل السعد والقنان يمينا والمروراة شامة وحفيرا عامدا لقنان ينضو رياضا وطرادا من الذناب ودورا ويخافان عامرا عامر الخض ر وكان الذناب منه مصيرا راميا اخشن المناكب لا يش خص قد هره الهوادي هريرا ثاويا ماثلا يقلب زرقا رمها القين بالعيون حشورا شرقات بالسم من صلبي وركوضا من السراء طحورا ذات حنو ملساء تسمع منها تحت ما تنبض الشمال زفيرا يبعث العزف والترنم منها ونزير الي الخميس نزيرا لاصق يكلا الشريعة لا يغ في فواقا مدمرا تدميرا",
    "poem_title": "إنّ عِرْسِي قد آذنتْني أخِيراً ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "288",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=288&start=0",
    "poet_name": "كعب بن زهير"
  },
  {
    "poem_id": "10867",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10867&r=&rc=8",
    "poem_style": "فصحى",
    "poem_text": " لو كنت اعجب من شيء لاعجبني سعي الفتي وهو مخبوء له القدر يسعي الفتي لامور ليس مدركها والنفس واحدة والهم منتشر والمرء ما عاش مدود له امل لا تنتهي العين حتي ينتهي الاثر",
    "poem_title": "لَوْ كُنْتُ أَعْجَبُ منْ شَيءٍ لأعْجَبَنِي ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "288",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=288&start=0",
    "poet_name": "كعب بن زهير"
  },
  {
    "poem_id": "10868",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10868&r=&rc=9",
    "poem_style": "فصحى",
    "poem_text": " الما علي ربع بذات المزاهر مقيم كاخلاق العباءة داثر تراوحه الارواح قد سار اهله وما هو عن حي القنان بساءر ونار قبيل الصبح بادرت قدحها حيا النار قد اوقدتها لمسافر فلوح فيها زاده ورباته علي مرقب يعلو الاحزة قاهر ولما اجن اليل نقبا ولم اخف علي اثر مني ولا عين ناظر اخذت سلاحي وانحدرت الي امرء قليل اذاه صدره غير واغر فطرت برحلي واستبد بمثله علي ذات لوث كالبلية ضامر تعادي مشك الرحل عنها وتقي بمثل صفيح الجدول المتظاهر فاصبح مسانا كان جباله من البعد اعناق النساء الحواسر",
    "poem_title": "ألمّا على ربعٍ بذات المزاهرِ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "288",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=288&start=0",
    "poet_name": "كعب بن زهير"
  },
  {
    "poem_id": "10869",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10869&r=&rc=10",
    "poem_style": "فصحى",
    "poem_text": " لعمرك لولا رحمة اله اني لامطو بجد ما يريد ليرفعا فلو كنت حوتا ركض الماء فوقه ولو كنت يربوعا سري ثم قصعا اذا ما نتجنا اربعا عام كفاة بغاها خناسير فاهلك اربعا اذا قلت اني في بلاد مضلة ابي ان مسانا ومصبحنا معا",
    "poem_title": "لعمركَ لولا رحمة ُ الله إنني ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "288",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=288&start=0",
    "poet_name": "كعب بن زهير"
  },
  {
    "poem_id": "10870",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10870&r=&rc=11",
    "poem_style": "فصحى",
    "poem_text": " رحلت الي قومي لادعو جلهم الي امر حزم احكمته الجوامع ليوفوا بما كانوا عليه تعاقدوا بخيف مني واله راء وسامع وتوصل ارحام ويفرج مغرم وترجع بالود القديم الرواجع فابلغ بها افناء عثمان كلها واوسا فبلغها الذي انا صانع سادعوهم جهدي الي البر والتقي وامر العلا ما شايعتني الاصابع فكونوا جميعا ما استطعتم فانه سيلبسكم ثوب من اله واسع وقوموا فاسوا قومكم فاجمعوهم وكونوا يدا تبني العلا وتدافع فان انتم لم تفعلوا ما امرتكم فاوفوا بها ان العهود وداءع لشتان من يدعو فيوفي بعهده ومن هو لعهد المءكد خالع اليك ابا نصر اجازت نصيحتي تبلغها عني المطي الخواضع فاوف بما عاهدت بالخيف من مني ابا النصر اذ سدت عليك المطالع فنحن بنو الاشياخ قد تعلمونه نذب عن احسابنا وندافع ونحبس بالثغر المخوف محله ليكشف كرب او ليطعم جاءع",
    "poem_title": "رحَلْتُ إلى قومي لأدْعُوَ جُلَّهُم ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "288",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=288&start=0",
    "poet_name": "كعب بن زهير"
  },
  {
    "poem_id": "10871",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10871&r=&rc=12",
    "poem_style": "فصحى",
    "poem_text": " بان الشباب وامسي الشيب قد ازفا ولا اري لشباب ذاهب خلفا عاد السواد بياضا في مفارقه لا مرحبا هابذا الون الذي ردفا في كل يوم اري منه مبينة تكاد تسقط مني منة اسفا ليت الشباب حليف لا يزايلنا بل ليته ارتد منه بعض ما سلفا ما شرها بعد ما ابيضت مساءحها لا الود اعرفه منها ولا الطفا لو انها اذنت بكرا لقلت لها يا هيد مالك او لو اذنت نصفا لولا بنوها وقول الناس ما عطفت علي العتاب وشر الود ما عطفا فلن ازال وان جاملت مضطغنا في غير ناءرة ضبا لها شنفا ولا حب كحصير الراملات تري من المطي علي حافاته نطفا والمرذيات عليها الطير تنقرها اما لهيدا واما زاحفا نطفا قد ترك العاملات الراسمات به من الاحزة في حافاته خنفا يهدي الضلول ذلول غير معترف اذا تكاءده دويه عسفا سمح درير اذا ما صوة عرضت له قريبا لسهل مال فانحرفا يجتاز فيه القطا الكدري ضاحية حتي يءوب سمالا قد خلت خلفا يسقين طلسا خفيات تراطنها كما تراطن عجم تقرا الصحفا جوانح كالافاني في افاحصها ينظرن خلف روايا تستقي نطفا حمر حواصلها كالمغد قد كسيت فوق الحواجب ما سبدت شعفا يوما قطعت وموماة سريت اذا ما ضارب الدف من جنانها عزفا كلفتها حرة اليتين ناجية قصر العشي تباري اينقا عصفا ابقي التهجر منها بعد ما ابتذلت مخيلة وهبابا خالطا كثفا تنجو وتقطر ذفراها علي عنق كالجذع شذب عنه عاذق سعفا كان رحلي وقد لانت عريكتها كسوته جورفا اقرابه خصفا يجتاز ارض فلاة غير ان بها اثار جن وسما بينهم سلفا تبري له هقلة خرجاء تحسبها في الال مخلولة في قرطف شرفا ظلا باقرية النفاخ يومهما يحتفران اصول المغد والصفا والشري حتي اذا اخضرت انوفهما لا يالوان من التنوم ما نقفا راحا يطيران معوجين في سرع ولا يريعان حتي يهبطا انفا كالحبشين خافا من مليكهما بعض العذاب فجالا بعد ما كتفا كالخالين اذا ما صوبا ارتفعا لا يحقران من الخطبان ما نقفا فاغترها فشاها وهي غافلة حتي راته وقد اوفي لها شرفا فشمرت عن عمودي بانة ذبلا كان ضاحي قشر عنهما انقرفا وقاربت من جناحيها وجءجءها سكاء تثني اليها لينا خصفا كانت كذلك في شاو منعة ولو تكلف منها مثله كلفا",
    "poem_title": "بان الشبابُ وأَمْسَى الشَّيْبُ قد أَزِفَا ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "288",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=288&start=0",
    "poet_name": "كعب بن زهير"
  },
  {
    "poem_id": "10872",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10872&r=&rc=13",
    "poem_style": "فصحى",
    "poem_text": " اني الم بك الخيال يطيف ومطافه لك ذكرة وشعوف يسري بحاجات الي فرعني من ال خولة كلها معروف فابيت محتضرا كاني مسلم لجن ريع فءاده المخطوف فعزفت عنها انما هو ان اري ما لا انال فاني لعزوف لا هالك جزعا علي ما فاتني ولما الم من الخطوب عروف صفراء انسة الحديث بمثلها يشفي غليل فءاده الملهوف ولو انها جادت لاعصم حرزه متمنع دون السماء منيف لاستنزلته عيطل مكحولة حوراء جاد لها النجاد خريف دعها وسل طلابها بجلالة اذ حان منك ترحل وخفوف حرف توارثها السفار فجسمها عار تساوك والفءاد خطيف وكان موضع رحلها من صلبها سيف تقادم جفنه معجوف او حرف حنو من غبيط ذابل رفقت به قينية معطوف فاذا رفعت لها اليمين تزوارت عن فرج عوج بينهن خليف وتكون شكواها اذا هي انجدت بعد الكلال تلمك وصريف وكان اقتادي غدا بشوارها صحماء خد لحمها التسويف كالقوس عطلها لبيع ساءم او كالقناة اقامها التثقيف افتلك ام ربداء عارية النسا زجاء صادقة الرواح نسوف خرجاء جوفها بياض داخل لعفاءها لونان فهو خصيف ظلت تراعي زوجها وطباهما جزع قد امرع سربه مصيوف ينجو بها خرب المشاش كانه بخزامه وزمامه مشنوف قرع القذال يطير عن حيزومه زغب تفيءه الرياح سخيف وكانها نوبية وكانه زوج لها من قومها مشعوف",
    "poem_title": "أنَّى ألمَّ بك الخيالُ يطيفُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "288",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=288&start=0",
    "poet_name": "كعب بن زهير"
  },
  {
    "poem_id": "10873",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10873&r=&rc=14",
    "poem_style": "فصحى",
    "poem_text": " نفي اهل الحبلق يوم وج مزينة جهرة وبنو خفاف صبحناهم بالف من سليم والف من بني عثمان واف حدوا اكتافهم ضربا وطعنا ورميا بالمريشة الطاف رميناهم بشبان وشيب تكفكف كل متنع العطاف تري بين الصفوف لهن رشقا كما انصاع الفواق عن الرصاف تري الجرد الجياد تلوح فيهم بارماح مقومة الثقاف ورحنا غانمين بما اردنا وراحوا نادمين علي الخلاف واعطينا رسول اله منا مواثيقا علي حسن التصافي فجزنا بطن مكة وامتنعنا بتقوي اله والبيض الخفاف وحل عمودنا حجرات نجد فالية فالقدوس الي شراف ارادوا الات والعزي الها كفي باله دون الات كاف",
    "poem_title": "نَفَى أهْلَ الحَبَلَّقِ يَوْمَ وَجٍّ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "288",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=288&start=0",
    "poet_name": "كعب بن زهير"
  },
  {
    "poem_id": "10874",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10874&r=&rc=15",
    "poem_style": "فصحى",
    "poem_text": " امن نوار عرفت المنزل الخلقا اذ لا تفارق بطن الجو فالبرقا وقفت فيها قليلا ريث اسالها فانهل دمعي علي الخدين منسحقا كادت تبين وحيا بعض حاجتنا لو ان منزل حي دارسا نطقا لا زالت الريح تزجي كل ذي لجب عيثا اذا ما ونته ديمة دفقا فانبت الفعو والريحان وابله والايهقان مع المكنان والذرقا فلم تزل كل غناء البغام به من الظباء تراعي عاقدا خرقا تقرو به منزل الحسناء اذ رحلت فاستقبلت رحب الجوفين فالعمقا حلت نوار بارض لا يبلغها الا صموت السري لا تسام العنقا خطارة بعد غب الجهد ناجية لا تشتكي لحفا من خفها رقا تري المريء كنصل السيف اذ ضمنت او النضي الفضا بطنته العنقا تنفي الغام بمثل السبت خصره حاذ يمان اذا ما ارقلت خفقا تنجو نجاء قطاة الجو افزعها بذي العضاه احست بازيا طرقا شهم يكب القطا الكدري مختضب ال اظفار حر تري في عينه زرقا بات له ليلة جم اهاضبها وبات ينفض عنه الطل والثقا حتي اذا ما انجلت ظلماء ليلته وانجاب عنه بياض الصبح فانفلقا غدا علي قدر يهوي فاجاها فانقض وهو بوشك الصيد قد وثقا لاشيء اجود منها وهي طيبة نفسا بما سوف ينجيها وان لحقا نفرها عن حياض الموت فانتجعت بطن لينة ماء لم يكن رنقا ياليت شعري وليت الطير تخبرني امثل عشقي يلاقي كل من عشقا اذا سمعت بذكر الحب ذكرني هندا فقد علق الاحشاء ما علقا كم دونها من عدو ذي مكاشحة بادي الشوارة يبدي وجه حنقا ذي نيرب نزع لو قد نصبت له وجهي لقد قال كنت الحاءن الحمقا كالكلب لا يسام الكلب الهرير ولو لاقيت بالكلب ليثا مخدرا ذرقا ومرهق قد دعاني فاستجبت له اجزت غصته من بعد ما شرقا",
    "poem_title": "أمن نوارَ عرفتَ المنزلَ الخلقا ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "288",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=288&start=0",
    "poet_name": "كعب بن زهير"
  },
  {
    "poem_id": "10875",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10875&r=&rc=16",
    "poem_style": "فصحى",
    "poem_text": " اعلم اني متي ما ياتني قدري فليس يحبسه شح ولا شفق بينا الفتي معجب بالعيش مغتبط اذا الفتي لمنايا مسلم غلق",
    "poem_title": "أَعْلَمُ أَنِّي مَتَى مَا يَأْتِني قَدَرِي ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "288",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=288&start=0",
    "poet_name": "كعب بن زهير"
  },
  {
    "poem_id": "10876",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10876&r=&rc=17",
    "poem_style": "فصحى",
    "poem_text": " نفي شعر الراس القديم حوالقه ولاح بشيب في السواد مفارقه وافني شبابي صبح يوم وليلة وما الدهر الا مسيه ومشارقه وادركت ما قد قال قبلي لدهره زهير وان يهلك تخلد نواطقه تبصر خليلي هل تري من ظعاءن كنخل القري او كالسفين حزاءقه تربعن روض الحزن ما بين لية وسيحان مستكا لهن حداءقه فلما راين الجزء ودع اهله وحرق نيران الصفيح وداءقه وخبرن مابين الاخاديد والوي سقته الغوادي والسواري طوارقه وباكرن جوفا تنسج الريح متنه تناءم تكليم المجوس غرانقه اذا ما اته من شطر جانب الي جانب حاز التراب مهارقه بحافته من لا يصيح بمن سري ولا يدعي الا بما هو صادقه علي كل معط عطفه متزيد بفضل الزمام او مروح تواهقه وقد ينبري لي الجهل يوما وانبري لسرب كحرات الهجان توافقه ثلاث غريرات الكلام وناشص علي البعل لا يخلو ولا هي عاشقه",
    "poem_title": "نَفَى شَعَرَ الرَّأْسِ القَدِيمَ حَوَالِقُهْ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "288",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=288&start=0",
    "poet_name": "كعب بن زهير"
  },
  {
    "poem_id": "10877",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10877&r=&rc=18",
    "poem_style": "فصحى",
    "poem_text": " الابلغا عني بجيرا رسالة فهل لك فيما قلت بالخيف هل لكا شربت مع المامون كاسا روية فانهلك المامون منها وعلكا وخالفت اسباب الهدي وتبعته علي اي شيء ويب غيرك دلكا علي خلق لم تلف اما ولا ابا عليه ولم تدرك عليه اخا لكا",
    "poem_title": "ألاأبلغا عني بُجيراً رسالة ً ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "288",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=288&start=0",
    "poet_name": "كعب بن زهير"
  },
  {
    "poem_id": "10878",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10878&r=&rc=19",
    "poem_style": "فصحى",
    "poem_text": " الا اسماء صرمت الحبالا فاصبح غاديا عزم ارتحالا وذات العرض قد تاتي اذا ما ارادت صرم خلتها الجمالا تعاورها الوشاة فغيروها عن الحال التي في الدهر حالا ومن لا يفثا الواشين عنه صباح مساء يبغوه الخبالا فسل طلابها وتعز عنها بناجية كان بها خيالا امون ما تمل وما تشكي اذا جشمتها يوما كلالا كان الرحل منها فوق جاب يقلب اتنا خلجا حيالا من الاتي الفن جنوب اير كان لهن من سبت نعالا يظل جبينه غرضا لسمر كان نسورها حشيت نصالا اجش تخاله علقا اذا ما ارن علي جواحرها وجالا فابلغ ان عرضت بنا رسولا ابا الملوح ان له جلالا امود خلفكم هرما ولما تذوقوا من عداوتنا وبالا ولما تفعلوا الا وعيدا كفي بوعيدكم لهم قتالا £££££££££وعيد تخدج الارحام منه وينقل من اماكنها الجبالا خفيف الغيث تعجب من راه مخيلته ولم تقطر بلالا",
    "poem_title": "أَلاَ أَسْمَاءُ صَرَّمْتِ الحِبَالاَ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "288",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=288&start=0",
    "poet_name": "كعب بن زهير"
  },
  {
    "poem_id": "10879",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10879&r=&rc=20",
    "poem_style": "فصحى",
    "poem_text": " الا بكرت عرسي تلوم وتعذل وغير الذي قالت اعف واجمل ولما رات راسي تبدل لونه بياضا عن الون الذي كان اول ارنت من الشيب العجيب الذي رات وهل انت مني ويب غيرك امثل وقد اشهد الكاس الروية لاهيا اعل قبيل الصبح منها وانهل ينازعنيها لين غير فاحش مبادر غايات التجار معذل اذا غلبته الكاس لا متعبس حصور ولا من دونها يتبسل وليس خليلي بالملول ولا الذي يلوم علي البخل البخيل ويبخل لنا حاجة في صرحة الحي بعدما بدا لهم ان يظعنوا فتحملوا نشاوي نديم الكاس منا مرنح وعيس مناخات عليهن ارحل وحجل سليم قد كشفنا جلاله واخر في انضاء مسح مسربل وصرماء مذكار كان دويها بيعد جنان اليل ما يخيل حديث اناسي فلما سمعته اذا ليس فيه ما ابين فاعقل قطعت يماشيني بها متضاءل من الطلس احيانا يخب ويعسل يحب دنو الانس منه وما به الي احد يوما من الانس منزل تقرب حتي قلت لم يدن هكذا من الانس الا جاهل او مضل اذا ما عوي مستقبل الريح جاوبت مسامعه فاه علي الزاد معول كسوب الي ان شب من كسب واحد محالفه الاقتار لا يتمول كان دخان الرمث خالط لونه يغل به من باطن ويجل بصير بادغال الضراء اذا خدي يعيل ويخفي بالجهاد ويمثل تراه سمينا ما شتا وكانه حمي اذا ما صاف او هو اهزل كان نساه شرعة وكانه اذا ما تمطي وجهة الريح محمل وحمش بصير المقلتين كانه اذا ما مشي مستكره الريح اقزل يكاد يري مالا تري عين واحد يثير له ما غيب الترب معول اذا حضراني قلت لو تعلمانه الم تعلما اني من الزاد مرملغراب وذءب ينظران متي اري اغارا علي ما خيلت وكلاهما سيخلفه مني الذي كان يامل كان شجاعي رملة درجا معا فمرا بنا لولا وقوف ومنزل ومضربها تحت الحصي بجرانها ومثني نواج لم يخنهن مفصل واتلع يلوي بالجديل كانه عسيب سقاه من سميحة جدول وموضع طولي واحناء قاتر يءط اذا ما شد بالنسع من عل وسمر ظماء واترتهن بعدما مضت هجعة من اخر اليل ذبل سفي فوقهن الترب ضاف كانه علي الفرج والحاذين قنو مذل ومضطمر من خاشع الطرف خاءف لما تضع الارض القواء وتحمل انخت قلوصي واكتلات بعينها وامرت نفسي اي امري افعل اكلءها خوف الحوادث انها تريب علي الانسان ام اتوكل فاقسمت بالرحمن لا شيء غيره يمين امرء بر ولا اتحل لاستشعرن اعلي دريسي مسلما لوجه الذي يحي الانام ويقتل هو الحافظ الوسنان باليل ميتا علي انه حي من النوم مثقل من الاسود الساري وان كان ثاءرا علي حد نابيه السمام المثمل فلما استدار الفرقدان زجرتها وهب سماك ذو سلاح واعزل فحطت سريعا لم يخنها فءادها ولا عينها من خشية السوط تغفل يقطع سير الناعجات ذميلها نجاء اذا اختب النجاء المعول منفجة الدفين طين لحمها كما طين بالضاحي من البن مجدل ودف لها مثل الصفاة ومرفق عن الزور مفتول المشاشة افتل وسالفة ريا يبل جديلها اذا ما علاها ماءها المتبزل وصافية تنفي القذاة كانها علي الاين يجلوها جلاء وتكحل فمن لقوافي شانها من يحوكها اذا ما ثوي كعب وفوز جرول يقول فلا يعيا بشيء يقوله ومن قاءليها من يسيء ويعمل يقومها حتي تقوم متونها فيقصر عنها كل ما يتمثل كفيتك لا تلقي من الناس شاعرا تنخل منها مثل ما اتنخل",
    "poem_title": "أَلاَ بَكَرتْ عِرْسِي تَلُوم وتَعْذُلُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "288",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=288&start=0",
    "poet_name": "كعب بن زهير"
  },
  {
    "poem_id": "10880",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10880&r=&rc=21",
    "poem_style": "فصحى",
    "poem_text": " بانت سعاد فقلبي اليوم متبول متيم اثرها لم يفد مكبول وما سعاد غداة البين اذ رحلوا الا اغن غضيض الطرف مكحول هيفاء مقبلة عجزاء مدبرة لا يشتكي قصر منها ولا طول تجلو عوارض ذي ظلم اذا ابتسمت كانه منهل بالراح معلول شجت بذي شبم من ماء محنية صاف بابطح اضحي وهو مشمول تجلو الرياح القذي عنه وافرطه من صوب سارية بيض يعاليل يا ويحها خلة لو انها صدقت ما وعدت او لو ان النصح مقبول لكنها خلة قد سيط من دمها فجع ولع واخلاف وتبديل فما تدوم علي حال تكون بها كما تلون في اثوابها الغول وما تمسك بالوصل الذي زعمت الا كما تمسك الماء الغرابيل كانت مواعيد عرقوب لها مثلا وما مواعيدها الا الاباطيل ارجو وامل ان يعجلن في ابد وما لهن طوال الدهر تعجيل فلا يغرنك ما منت وما وعدت ان الاماني والاحلام تضليل امست سعاد بارض لا يبلغها الا العتاق النجيبات المراسيل ولن يبلغها الا عذافرة فيها علي الاين ارقال وتبغيل من كل نضاخة الذفري اذا عرقت عرضتها طامس الاعلام مجهول ترمي الغيوب بعيني مفرد لهق اذا توقدت الحزان والميل ضخم مقلدها فعم مقيدها في خلقها عن بنات الفحل تفضيل حرف اخوها ابوها من مهجنة وعمها خالها قوداء شمليل يمشي القراد عليها ثم يزلقه منها لبان واقراب زهاليل عيرانة قذفت في الحم عن عرض مرفقها عن بنات الزور مفتول كان ما فات عينيها ومذبحها من خطمها ومن الحين برطيل تمر مثل عسيب النخل ذا خصل في غارز لم تخونه الاحاليل قنواء في حرتيها لبصير بها عتق مبين وفي الخدين تسهيل تخدي علي يسرات وهي لاحقة ذوابل وقعهن الارض تحليل سمر العجايات يتركن الحصي زيما لم يقهن رءوس الاكم تنعيل يوما يظل به الحرباء مصطخما كان ضاحيه بالنار ملول كان اوب ذراعيها وقد عرقت وقد تلفع بالقور العساقيل وقال لقوم حاديهم وقد جعلت ورق الجنادب يركضن الحصي قيلوا شد النهار ذراعا عيطل نصف قامت فجاوبها نكد مثاكيل نواحة رخوة الضبعين ليس لها لما نعي بكرها الناعون معقول تفري البان بكفيها ومدرعها مشق عن تراقيها رعابيل يسعي الوشاة بجنبيها وقولهم انك يا بن ابي سلمي لمقتول وقال كل خليل كنت امله لا الفينك اني عنك مشغول فقلت خلوا سبيلي لا ابا لكم فكل ما قدر الرحمن مفعول كل ابن انثي وان طالت سلامته يوما علي الة حدباء محمول انبءت ان رسول اله اوعدني والعفو عند رسول اله مامول مهلا هداك الذي اعطاك نافلة ال قران فيها مواعيظ وتفصيل لا تاخذني باقوال الوشاة ولم اذنب ولو كثرت عني الاقاويل لقد اقوم مقاما لو يقوم به اري واسمع ما لو يسمع الفيل لظل يرعد الا ان يكون له من الرسول باذن اله تنويل مازلت اقتطع البيداء مدرعا جنح الظلام وثوب اليل مسبول حتي وضعت يميني لا انازعه في كف ذي نقمات قيله القيل لذاك اهيب عندي اذ اكلمه وقيل انك مسبور ومسءول من ضيغم من ضراء الاسد مخدرة بطن عثر غيل دونه غيل يغدو فيلحم ضرغامين عيشهما لحم من القوم معفور خراذيل اذا يساور قرنا لا يحل له ان يترك القرن الا وهو مفلول منه تظل حمير الوحش ضامرة ولا تمشي بواديه الاراجيل ولا يزال بواديه اخو ثقة مطرح البز والدرسان ماكول ان الرسول لنور يستضاء به مهند من سيوف اله مسلول في عصبة من قريش قال قاءلهم بطن مكة لما اسلموا زولوا زالوا فمازال انكاس ولا كشف عند القاء ولا ميل معازيل شم العرانين ابطال لبوسهم من نسج داود في الهيجا سرابيل بيض سوابغ قد شكت لها حلق كانها حلق القفعاء مجدول يمشون مشي الجمال الزهر يعصمهم ضرب اذا عرد السود التنابيل لا يفرحون اذا نالت رماحهم قوما وليسوا مجازيعا اذا نيلوا لا يقع الطعن الا في نحورهم ما ان لهم عن حياض الموت تهليل",
    "poem_title": "بانت سعادُ فقلبي اليومَ متبولُ ( البردة ) ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "288",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=288&start=0",
    "poet_name": "كعب بن زهير"
  },
  {
    "poem_id": "10881",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10881&r=&rc=22",
    "poem_style": "فصحى",
    "poem_text": " امن ام شداد رسوم المنازل تءهمتها من بعد ساف وابل وبعد ليل قد خلون واشهر علي اثر حول قد تجرم كامل اري ام شداد بها شبه ظبية تطيف بمكحول المدامع خاذل اغن غضيض الطرف رخص ظلوفه ترود بمعتم من الرمل هاءل وترنو بعيني نعجة ام فرقد تظل بوادي روضة وخماءل وتخطو علي بردتين غذاهما اهاضيب رجاف العشيات هاطل وتفتر عن غر الثنايا كانها اقاح تروي من عروق غلاغل فاصبحت قد انكرت منها شماءلا فما شءت من بخل ومن منع ناءل وما ذاك عن شيء اكون اجترمته سوي ان شيبا في المفارق شاملي فان تصرميني ويب غيرك تصرمي واوذنت ايذان الخليط المزايل اذا ما خليل لم يصلك فلا تقم بتلعته واعمد لاخر واصل ومستهلك يهدي الضلول كانه حصير صناع بين ايدي الروامل متي ما تشا تسمع اذا ما هبطته تراطن سرب مغرب الشمس نازل روايا فراخ بالفلاة تواءم تحطم عنها البيض حمر الحواصل تواءم اشباه بغير علامة وضعن بمجهول من الارض خامل وخرق يخاف الركب ان يدلجوا به يعضون من اهواله بالانامل مخوف به الجنان تعوي ذءابه قطعت بفتلاء الذراعين بازل صموت السري خرساء فيها تلفت لنباة حق او لتشبيه باطل تظل نسوغ الرحل بعد كلالها لهن اطيط بين جوز وكاهل رفيع المحال والضلوع نمت به قواءم عوج ناشزات الخصاءل تجاوب اصداء وحينا يروعها تضور كساب علي الركب عاءل عذافرة تختال بالرحل حرة تباري قلاصا كالنعام الجوافل بوقع دراك غير ما متكلف اذا هبطت وعثا ولا متخاذل كان جريري ينتحي فيه مسحل من القمر بين الانعمين فعاقل يغرد في الارض الفلاة بعانة خماص البطون كالصعاد الذوابل ونازحة بالقيظ عنها جحاشها وقد قلصت اطباءها كالمكاحل وظل سراة اليوم يبرم امره برابية البحاء ذات الاعابل وهم بورد بالرسيس فصده رجال قعود في الدجي بالمعابل اذا وردت ماء بليل تعرضت مخافة رام او مخافة حابل كان مدهدي حنظل حيث سوفت باعطانها من لسها بالجحافل",
    "poem_title": "أمِنْ أُمِّ شَدّادٍ رُسُومُ المَنَازِلِ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "288",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=288&start=0",
    "poet_name": "كعب بن زهير"
  },
  {
    "poem_id": "10882",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10882&r=&rc=23",
    "poem_style": "فصحى",
    "poem_text": " اتعرف رسما بين رهمان فالرقم الي ذي مراهيط كما خط بالقلم عفته رياح الصيف بعدي بمورها واندية الجوزاء بالوبل واليم ديار التي بت قوانا وصرمت وكنت اذا ما الحبل من خلة صرم فزعت الي وجناء حرف كانها باقرابها قار اذا جلدها استحم الا ابلغا هذا المعرض انه ايقظان قال القول اذ قال ام حلم فان تسال الاقوام عني فاني انا ابن ابي سلمي علي رغم من رغم انا ابن الذي قد عاش تسعين حجة فلم يخز يوما في معد ولم يلم واكرمه الاكفاء في كل معشر كرام فان كذبتني فاسال الام اتي العجم والافاق منه قصاءد بقين بقاء الوحي في الحجر الاصم انا ابن الذي لم يخزني في حياته ولم اخزه حتي تغيب في الرجم فاعطي حتي مات مالا وهمة ورثني اذ ودع المجد والكرم وكان يحامي حين تنزل لزبة من الدهر في ذبيان ان حوضها انهدم اقول شبيهات بما قال عالما بهن ومن يشبه اباه فما ظلم اذا شءت اعلكت الجموح اذا بدت نواجذ لحيه باغلظ ما عجم اعيرتني عزا عزيزا ومعشرا كراما بنوا لي المجد في باذخ اشم هم الاصل مني حيث كنت واني من المزنين المصفين بالكرم هم ضربوكم حين جرتم عن الهدي باسيافهم حتي استقتم علي القيم وساقتك منهم عصبة خندفية فما لك فيهم قيد كف ولا قدم هم منعوا حزن الحجاز وسهله قديما وهم اجلوا اباك عن الحرم فكم فيهم من سيد متوسع ومن فاعل لخير ان هم او عزم متي ادع في اوس وعثمان ياتني مساعير حرب كلهم سادة دعم",
    "poem_title": "أتَعرِفُ رَسْماً بين رَهْمَانَ فالرَّقَمْ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "288",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=288&start=0",
    "poet_name": "كعب بن زهير"
  },
  {
    "poem_id": "10883",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10883&r=&rc=24",
    "poem_style": "فصحى",
    "poem_text": " يقول حياي من عوف ومن جشم يا كعب ويجك هلا تشتري غنما ما لي منها اذا ما ازمة ازمت ومن اويس اذا ما انفه رذما اخشي عليها كسوبا غير مدخر عاري الاشاجع لا يشوي اذا ضغما اذا تلوي بلحم الشاة تبرها اشلاء برد ولم يجعل لها وضما ان يغد في شيعة لم يثنه نهر وان غدا واحدا لا يتقي الظلما وان اطاف ولم يظفر بضاءنة في ليلة ساور الاقوام والنعما وان اغار ولم يحل بطاءلة في ظلمة ابن جمير ساور الفطما اذ لا تزال فريس او مغبة صيداء تنشج من دون الدماغ دما",
    "poem_title": "يَقُولُ حَيَّايَ مِنْ عَوْفٍ ومِنْ جُشَمٍ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "288",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=288&start=0",
    "poet_name": "كعب بن زهير"
  },
  {
    "poem_id": "10884",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10884&r=&rc=25",
    "poem_style": "فصحى",
    "poem_text": " وهاجرة لا تستريد ظباءها لاعلامها من السراب عماءم تري الكاسعات العفر فيها كانما شواها فصرها من النار جاحم نصبت لها وجهي علي ظهر لاحب طحين الحصي قد سهلته المناسم تراه اذا يعلو الاحزة واضحا لمن كان يسري وهو باليل طاسم زجرت عليه حرة اليط رفعت علي ربذ كانهن دعاءم تخال بضاحي جلدها ودفوفها عصيم هناء اعقدته الحناتم يظل حصي المعزاء بين فروجها اذا ما ارتمت شرواتهن القواءم فضاضا كما تنزو دراهم تاجر يقمصها فوق البنان الاباهم كاني كسوت الرحل جوبا رباعيا تضمنه وادي الجبا والصراءم اتي دون ماء الرس باد وحاضر وفيها الجمام الطاميات الخضارم فصد فاضحي بالسليل كانه سليب رجال فوق علياء قاءم يقلب لاصوات والريج هاديا تميم النضي برصته المكادم وغاءرة في الحنو دار حجاجها لها بصر ترمي به الغيب ساهم وراسا كدن التجر جابا كانما رمي حاجبيه بالجلاميد راجم وفوه كشرخ الكور خان باسره مساميره فحنوه متفاقم كلا منخريه ساءفا ومعشرا بما انصب من ماء الخياشيم راذم فهن قيام ينتظرن قضاءه وهن هواد لركي نواظم وفي جانب الماء الذي كان يبتغي به الري دباب الي الصيد عالم ومن خلفه ذو قترة متسمع طويل الطوي خف بها متعالم رفيق بتنضيد الصفا ما تفوته بمرتصد وحشية وهو ناءم فلما ارتدي جلا من اليل هاجها الاي الحاءر المسجون فيه العلاجم فلما دنا لماء ساف حياضه وخاف الجبان حتفه وهو قاءم فوافينه حتي اذا ما تصوبت اكارعه اهوي له وهو سادم طليح من التسعاء حتي كانه حديث بحمي اسارتها سلالم لطيف كصداد الصفا لاتغره بمرتقب وحشية وهو حازم اخو قترات لا يزال كانه اذا لم يصب صيدا من الوحش غارم يقلب حشرات ويختار نابل من الريش ما التفت عليه القوادم صدرن رواء عن اسنة صلب يقءن ويقطرن السمام سلاجم وصفراء شكتها الاسرة عودها علي الطل والانداء احمر كاتم اذا اطر المربوع منها ترنمت كما ارزمت بكر علي البو راءم فاوردها في عكوة اليلي جوشنا لاكفالها حتي اتي الماء لازم فلما اراد الصوت يوما واشرعت زوي سهمه عاو من الجن صارم فمر علي ملس النواشر قلما تثبطهن بالخبار الجراثم ومر باكناف اليدين نضيه ولحتف احيانا عن النفس عاجم يعض بابهام اليدين تندما ولهف سرا امه وهو نادم وقال الا في خيبة انت من يد وجذ بذي اثر بنانك جاذم واصبح يبغي نصله ونضيه فريقين شتي وهو اسفان واجم وصاح بها جاب كان نسوره نوي عضه من تمر قران عاجم وقفي فاضحي يالستار كانه خليع رجال فوق علياء صاءم قليل التاني مستب كانه لها واسق ينجو بها اليل غانم فورك قدرا بالشمال وضلفعا وحاذته اعلام لها ومخارم وام بها ماء الرسيس فصوبت لينة وانقض النجوم العواءم فلم ار موسوقا اقل وتيرة ولا واسقا ما لم تخنه القواءم",
    "poem_title": "وهاجِرة ٍ لا تَسْتَرِيدُ ظِباؤها ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "288",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=288&start=0",
    "poet_name": "كعب بن زهير"
  },
  {
    "poem_id": "10885",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10885&r=&rc=26",
    "poem_style": "فصحى",
    "poem_text": " تقول ابنتي الهي ابي حب ارضه واعجبه الف لها ولزومها بل الهي اباها انه في عصابة برهمان امسي لا يعاد سقيمها تساقوا بماء من بلاد كانه دماء الافاعي لا يبل سليمثها مجاجات حيات اذا شربوا بها سما فيهم سوارها وهميمها",
    "poem_title": "تقولُ ابنتي ألهى أبي حبُّ أرضه ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "288",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=288&start=0",
    "poet_name": "كعب بن زهير"
  },
  {
    "poem_id": "10886",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10886&r=&rc=27",
    "poem_style": "فصحى",
    "poem_text": " امن دمنة الدار اقوت سنينا بكيت فظلت كءيبا حزينا بها جرت الريح اذيالها فلم تبق من رسمها مستبينا فلما رايت بان البكاء سفاه لدي دمن قد بلينا زجرت علي ما لدي القلو ص من حزن وعصيت الشءونا وكنت اذا ما اعترتني الهموم اكلفها ذات لوث امونا عذافرة حرة اليط لا سقوطا ولا ذات ضغن لجونا كاني شدت بانساعها قويرح عامين جابا شنونا يقلب حقبا تري كلهن قد حملت واسرت جنينا وحلاهن وخب السفا وهيجهن فلما صدينا واخلفهن ثماد الغمار وما كن من ثادق يحتسينا جعلن القنان بابط الشمال وماء العناب جعلن اليمينا وبصبصن بين اداني الغضا وبين عنيزة شاوا بطينا فابقين منه وابقي الطرا د بطنا خميصا وصلبا سمينا وعوجا خفافا سلام الشظي وميظب اكم صليبا رزينا اذا ما انتحاهن شءبوبه رايت لجاعرتيه غضونا يعضهن عضيض الثقا ف بالسمهرية حتي تلينا ويكدم اكفالها عابسا فبالشد من شره يتقينا اذا ما انتحت ذات ضغن له اصر فقد سل منها ضغونا له خلف ادبارها ازمل مكان الرقيب من الياسرينا يحشرج منهن قيد الذراع ويضربن خيسومه والجبينا فاوردها طاميات الجمام وقد كن ياجن او كن جونا يثرن الغبار علي وجه كلون الدواخن فوق الارينا ويشربن من بارد قد علم ن ان لا دخال وان لا عطونا وتنفي الضفادع انفاسها فهن فويق الرجا يرتقينا فصادفن ذا حنق لاصق لصوق البرام يظن الظنونا قصير البنان دقيق الشوي يقول اياتين ام لا يجينا يوم الغيابة مستبشرا يصيب المقاتل حتفا رصينا فجءن فاوجسن من خشية ولم يعترفن لنفر يقينا وتلقي الاكارع في بارد شهي مذاقته تحتسينا يبادرن جرعا يواترنه كقرع القليب حصي القاذفينا فامسك ينظر حتي اذا دنون من الري او قد روينا تنحي بصفراء من نبعة علي الكف تجمع ارزا ولينا معدا علي عجسها مرهفا فتيق الغرارين حشرا سنينا فارسل سهما علي فقرة وهن شوارع ما يتقينا فمر علي نحره والذراع ولم يك ذاك له الفعل دينا فلهف من حسرة امه ولين من رهج يكتسينا تهادي حوافرهن الحصي وصم الصخور بها يرتمينا فقلقلهن سراة العشا ء اسرع من صدر المصدرينا يزر ويلفظ اوبارها ويقرو بهن حزونا حزونا وتحسب في البحر تعشيره تغرد اهوج في منتشينا فاصبح بالجزع مستجذلا واصبحن مجتمعات سكونا",
    "poem_title": "أمِنْ دِمْنة ِ الدَّارِ أَقْوَتْ سِنِينَا ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "288",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=288&start=0",
    "poet_name": "كعب بن زهير"
  },
  {
    "poem_id": "10887",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10887&r=&rc=28",
    "poem_style": "فصحى",
    "poem_text": " هلم الينا ال بهثة انما هي الدار لا نعتافها ونهينها هلم الي ذبيان ان بلادها حصون وان السمهري قرونها ولا الفينكم تعكفون بقنة بتثليث انتم جندها وقطينها",
    "poem_title": "هلمّ إلينا آل بهثة ٍ إنما ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "288",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=288&start=0",
    "poet_name": "كعب بن زهير"
  },
  {
    "poem_id": "10888",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10888&r=&rc=29",
    "poem_style": "فصحى",
    "poem_text": " بكرت علي بسحرة تلحاني وكفي بها جهلا وطيش لسان ولقد حفظت وصاة من هو ناصح لي عالم بماقط الخلان حتي اذا برت العظام زجرتها زجر الضنين بعرضه الغضبان فرايتها طلحت مخافة نهكة مني وبادرة واي اوان ولقد علمت وانت غير حليمة الا يقربني هوي لهوان هبلتك امك هل لديك فترشدي في اخر الايام من تبيان ارعي الامانة لا اخون ولا اري ابدا ادمن عرصة الخوان وتنكرت لي بعد ود ثابت اني تجامع وصل ذي الالوان يوما طواعك في القياد وتارة تلقاك تنكرها من الشنان طورا تلاقيه اخاك وتارة تلقاه تحسبه من السودان ومريضة قفر يحاذر شرها من هولها قمن من الحدثان غبراء خاضعة الصوي جاوزتها ليلا بكاتمة السري مذعان حرف تمد زمامها بعذافر كالجذع شذب ليفه الريان غضبي لمنسمها صياح بالحصي وقع القدوم بغضرة الافنان تستشرف الاشباح وهي مشيحة بصيرة وحشية الانسان خوصاء صافية تجود بماءها وسط النهار كنطفة الحران تنفي الظهيرة والغبار بحاجب كالكهف صينت دونه بصيان زهراء مقلتها ترد فوقها عند المعرس مدلج القردان اعيت مذارعها عليه كانما تنمي اكارعه علي صفوان فتعجرفت وتعرضت لقلاءص خوص العيون خواضع الاذقان شبهتها لهق السراة ملمعا منه القواءم طاوي المصران فغدا بمعتدلين لم يسلبهما لا فيهما عوج ولا نقدان وكلاهما تحت الضباب كانما دهن المثقف ليطه بدهان ££££££وغدا بسامعتي واي اعطاهما حذرا وسمعا خالق الاذان",
    "poem_title": "بكرتْ عليّ بسحرة ٍ تلحاني ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "288",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=288&start=0",
    "poet_name": "كعب بن زهير"
  },
  {
    "poem_id": "10889",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10889&r=&rc=30",
    "poem_style": "فصحى",
    "poem_text": " لقد ولي اليته جءي معاشر غير مطلول اخوها فان تهلك جءي فكل نفس سيجلبها كذلك جالبوها وان تهلك جءي فان حربا كظنك كان بعدك موقدوها وما ساءت ظنونك يوم تولي بارماح وفي لك مشرعوها كانك كنت تعلم يوم بزت ثيابك ما سيلقي سالبوها لنذرك والنذور لها وفاء اذا بلغ الخزاية بالغوها صبحنا الخزرجية مرهفات اباد ذوي ارومتها ذوها فما عتر الظباء بحي كعب ولا الخمسون قصر طالبوها ولا قلنا لهم نفس بنفس اقيدونا بها ان لم تدوها ولكنا دفعناها ظماء فرواها بذكرك منهلوها ولو بلغ القتيل فعال حي لسرك من سيوفك منتضوها",
    "poem_title": "لَقَدْ وَلَّى أَلِيَّتَهُ جُؤَى ٌّ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "288",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=288&start=0",
    "poet_name": "كعب بن زهير"
  },
  {
    "poem_id": "10890",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10890&r=&rc=31",
    "poem_style": "فصحى",
    "poem_text": " واشعث رخو المنكبين بعثته ولنوم منه في العظام دبيب",
    "poem_title": "وأشعثَ رخْوِ المنكبينِ بعثتهُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "288",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=288&start=0",
    "poet_name": "كعب بن زهير"
  },
  {
    "poem_id": "10891",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10891&r=&rc=32",
    "poem_style": "فصحى",
    "poem_text": " لاي زمان يخبا المء نفعه غدا فغدا والدهر غاد وراءح اذا المرء لم ينفعك حيا فنفعه قليل اذا رصت عليه الصفاءح",
    "poem_title": "لأيِّ زمانٍ يخبأ المءُ نفعهُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "288",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=288&start=0",
    "poet_name": "كعب بن زهير"
  },
  {
    "poem_id": "10892",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10892&r=&rc=33",
    "poem_style": "فصحى",
    "poem_text": " تعلم رسول اله انك مدركي وان وعيدا منك كالاخذ باليد",
    "poem_title": "تعلَّم رَسولَ الله أنك مدركي ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "288",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=288&start=0",
    "poet_name": "كعب بن زهير"
  },
  {
    "poem_id": "10893",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10893&r=&rc=34",
    "poem_style": "فصحى",
    "poem_text": " مسح النبي جبينه فله بياض بالخدود وبوجه ديباجة كرم النبوة والجدود",
    "poem_title": "مسحَ النبيُّ جبينهُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "288",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=288&start=0",
    "poet_name": "كعب بن زهير"
  },
  {
    "poem_id": "10894",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10894&r=&rc=35",
    "poem_style": "فصحى",
    "poem_text": " لاتفش سرك الا عند ذي ثقة اولا فافضل ما استودعت اسرارا صدرا رحيبا وقلبا واسعا صمتا لم تخش منه لما استودعت اظهارا",
    "poem_title": "لاتُفْشِ سِرَّكَ إلاّ عند ذي ثِقَة ٍ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "288",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=288&start=0",
    "poet_name": "كعب بن زهير"
  },
  {
    "poem_id": "10895",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10895&r=&rc=36",
    "poem_style": "فصحى",
    "poem_text": " هل حبل رملة قبل البين مبتور ام انت بالحلم بعد الجهل معذور ما يجمع الشوق ان دار بنا شحطت ومثلها في تداني الدار مهجور نشفي بها وهي داء لو تصاقبنا كما اشتفي بعياد الخمر مخمور ما روضة من رياض الحزن باكرها بالنبت مختلف الالوان مطور يوما باطيب منها نشر راءحة بعد المنام اذا حب المعاطير ما انس لا انسها والدمع منسرب كانه لءلء في الخد محدور لما رايتهم زمت جمالهم صدقت ما زعموا والبين محذور يحدو بهن اخو قاذورة حذر كانه بجميع الناس موتور كان اظعانهم تحدي مقفية نخل نعينين ملتف مواقير غلب الرقاب سقاها جدول سرب او مشعب من اتي البحر مفجور هل تبلغني علي الخير ذعلبة حرف تزل عن اصلابها الكور من خلفها قلص تجري ازمتها قد مسهن مع الادلاج تهجير يخبطن بالقوم انضاء السريح وقد لاذت من الشمس بالظل اليعافير حتي اذا انتصب الحرباء وانتقلت وحان اذ هجروا بالدو تغوير قالوا تنحوا فمسوا الارض فاحتولوا ظلا بمنخرق تهفو به المور ظلوا كان عليهم طاءرا علقا يهفو اذا انسفرت عنه الاعاصير لوجهة الريح منه جانب سلب وجانب باكف القوم مضبور حتي اذا ابردوا قاموا الي قلص كانهن قسي الشوحط الزور عواسل كرعيل الربد افزعها بالسي من قانص شل وتنفير حتي سقي اليل سقي الجن فانغمست في جوزه اذ دجا الاكام والقور غطي النشاز مع الاكام فاشتبها كلاهما في سواد اليل مغمور ان عليا لميمون نقيبه بالصالحات من الافعال مشهور صهر النبي وخير الناس مفتخرا فكل من رامه بالفخر مفخور صلي الطهور مع الامي اولهم قبل المعاد ورب الناس مكفور مقاوم لطغاة الشرك يضربهم حتي استقاموا ودين اله منصور بالعدل قمت امينا حين خالفه اهل الهوي وذو الاهواء والزور ياخير من حملت نعلا له قدم بعد النبي لديه البغي مهجور اعطال ربك فضلا لا زوال له من اين اني له الايام تغير",
    "poem_title": "هل حبلُ رملة َ قبلَ البينِ مبتورُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "288",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=288&start=0",
    "poet_name": "كعب بن زهير"
  },
  {
    "poem_id": "10896",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10896&r=&rc=37",
    "poem_style": "فصحى",
    "poem_text": " وليلة مشتاق كان نجومها تفرقن عنها في طيالسة خضر",
    "poem_title": "وليلة ِ مُشْتاقٍ كأنَّ نُجومَها ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "288",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=288&start=0",
    "poet_name": "كعب بن زهير"
  },
  {
    "poem_id": "10897",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10897&r=&rc=38",
    "poem_style": "فصحى",
    "poem_text": " كان امرا لم يلق عيشا بنعمة اذا نزلت بالمرء قاصمة الظهر",
    "poem_title": "كأنَّ امرأً لم يَلْقَ عيشاً بِنَعْمَة ٍ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "288",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=288&start=0",
    "poet_name": "كعب بن زهير"
  },
  {
    "poem_id": "10898",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10898&r=&rc=39",
    "poem_style": "فصحى",
    "poem_text": " صموت وقوال فلحلم صمته وبالعلم يجلو الشك منطقه الفصل فتي لم يدع رشدا ولم يات منكرا ولم يدر من فضل السماحة ما البخل به انجبت لبدر شمس منيرة مباركة ينمي بها الفرع والاصل اذا كان نجل الفحل بين نجيبة وبين هجان منجب كرم النجل",
    "poem_title": "صَمُوتٌ وقَوَّالٌ فلِلْحِلْمِ صَمْتُهُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "288",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=288&start=0",
    "poet_name": "كعب بن زهير"
  },
  {
    "poem_id": "10899",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10899&r=&rc=40",
    "poem_style": "فصحى",
    "poem_text": " وليس لمن يركب الهول بغية وليس لرحل حطه اله حامل اذا انت لم تقصر عن الجهل والخنا اصبت حليما او اصابك جاهل",
    "poem_title": "وليسَ لِمَنْ يَرْكَبِ الهَوْلَ بُغْية ٌ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "288",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=288&start=0",
    "poet_name": "كعب بن زهير"
  },
  {
    "poem_id": "10900",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10900&r=&rc=41",
    "poem_style": "فصحى",
    "poem_text": " اترجو اعتذاري يابن اروي ورجعتني عن الحق قدما غال حلمك غول وان دعاءي كل يوم وليلة عليك بما اسديته لطويل وان اغترابي في البلاد وجفوتي وشتمي في ذات الاله قليل",
    "poem_title": "أترجو اعتذاري يابنَ أروى ورجعتني ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "288",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=288&start=0",
    "poet_name": "كعب بن زهير"
  },
  {
    "poem_id": "10901",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10901&r=&rc=42",
    "poem_style": "فصحى",
    "poem_text": " طاف الرماة بصيد راعهم فاذا بعض الرماة بنبل الصيد مقتول",
    "poem_title": "طاف الرُّماة ُ بصَيْدٍ رَاعَهم فإذا ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "288",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=288&start=0",
    "poet_name": "كعب بن زهير"
  },
  {
    "poem_id": "10902",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10902&r=&rc=43",
    "poem_style": "فصحى",
    "poem_text": " له عنق تلوي بما وصلت به ودفان يشتفان كل ظعان",
    "poem_title": "له عُنُقٌ تُلْوِي بما وُصِلتْ به ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "288",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=288&start=0",
    "poet_name": "كعب بن زهير"
  },
  {
    "poem_id": "10903",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10903&r=&rc=44",
    "poem_style": "فصحى",
    "poem_text": " لعمرك ماخشيت علي ابي مصارع بين قو فالسلي ولكني خشيت علي ابي جريرة رمحه في كل حي من الفتيان محلول مر وامار بارشاد وغي الا لهف الارامل واليتامي ولهف الباكيات علي ابي",
    "poem_title": "لَعَمْرُكَ ماخَشِيتُ على أُبَيِّ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "288",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=288&start=0",
    "poet_name": "كعب بن زهير"
  }
]