[
  {
    "poem_id": "18428",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=18428&r=&rc=0",
    "poem_style": "فصحى",
    "poem_text": " ولقد رايتك في النساء فسءتني وابا بنيك فساءني في المجلس ان الذليل لمن تزور ركابه رهط ابن جحش في الخطوب الحوس قبح الاله قبيلة لم يمنعوا يوم المجيمر جارهم من فقعس ابلغ بني جحش بان نجارهم لءم وان اباهم كالهجرس",
    "poem_title": "ولقد رأيتُكِ في النساءِ فسُؤْتِني ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "211",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=211&start=0",
    "poet_name": "الحطيئة"
  },
  {
    "poem_id": "18429",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=18429&r=&rc=1",
    "poem_style": "فصحى",
    "poem_text": " واله ما معشر لاموا امرا جنبا في ال لاي بن شماس باكياس علام كلفتني مجد ابن عمكم والعيس تخرج من اعلام اوطاس ما كان ذنب بغيض لا ابا لكم في باءس جاء يحدو اخر الناس لقد مريتكم لو ان درتكم يوما يجيء بها مسحي وابساسي وقد مدحتكم عمدا لارشدكم كيما يكون لكم متحي وامراسي وقد نظرتكم اعشاء صادرة لخمس طال بها حبسي وتنساسي فما ملكت بان كانت نفوسكم كفارك كرهت ثوبي والباسي لما بدا لي منكم غيب انفسكم ولم يكن لجراحي منكم اسي ازمعت ياسا مبينا من نوالكم ولن تري طاردا لحر كالياس انا ابن بجدتها علما وتجربة فسل بسعد تجدني اعلم الناس ما كان ذنب بغيض ان راي رجلا ذا فاقة عاش في مستوعر شاس جار لقوم اطالوا هون منزله وغادروه مقيما بين ارماس ملوا قراه وهرته كلابهم وجرحوه بانياب واضراس دع المكارم لا ترحل لبغيتها واقعد فانك انت الطاعم الكاسي وابعث يسارا الي وفر مذمة واحدج اليها بذي عركين قنعاس سيري امام فان الاكثرين حصي والاكرمين ابا من ال شماس من يفعل الخير لا يعدم جوازيه لا يذهب العرف بين اله والناس ما كان ذنبي ان فلت معاولكم من ال لاي صفاة اصلها راس قد ناضلوك فسلوا من كنانتهم مجدا تليدا ونبلا غير انكاس",
    "poem_title": "وَاللَهِ ما مَعشَرٌ لاموا اِمرَأً جُنُباً ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "211",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=211&start=0",
    "poet_name": "الحطيئة"
  },
  {
    "poem_id": "18430",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=18430&r=&rc=2",
    "poem_style": "فصحى",
    "poem_text": " فلا وابيك ما ظلمت قريع بان يبنوا المكارم حيث شاءواو لا وابيك ما ظلمت قريعبعثرة جارهم ان ينعشوها فيبني مجدها ويقيم فيها و يمشي ان اريد به المشاء و ان الجار مثل الضيف يعدوا لوجهته وان طال الثواء و اني قد علقت بحبل قوم اعانهم علي الحسب الثراء",
    "poem_title": "فلا وأبيك ما ظلمتْ قريعٌ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "211",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=211&start=0",
    "poet_name": "الحطيئة"
  },
  {
    "poem_id": "18431",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=18431&r=&rc=3",
    "poem_style": "فصحى",
    "poem_text": " واله ما معشر لاموا امرا جنبا في ال لاي بن شماس باكياس علام كلفتني مجد ابن عمكم والعيس تخرج من اعلام اوطاس ما كان ذنب بغيض لا ابا لكم في باءس جاء يحدو اخر الناس لقد مريتكم لو ان درتكم يوما يجيء بها مسحي وابساسي وقد مدحتكم عمدا لارشدكم كيما يكون لكم متحي وامراسي وقد نظرتكم اعشاء صادرة لخمس طال بها حبسي وتنساسي فما ملكت بان كانت نفوسكم كفارك كرهت ثوبي والباسي لما بدا لي منكم غيب انفسكم ولم يكن لجراحي منكم اسي ازمعت ياسا مبينا من نوالكم ولن تري طاردا لحر كالياس انا ابن بجدتها علما وتجربة فسل بسعد تجدني اعلم الناس ما كان ذنب بغيض ان راي رجلا ذا فاقة عاش في مستوعر شاس جار لقوم اطالوا هون منزله وغادروه مقيما بين ارماس ملوا قراه وهرته كلابهم وجرحوه بانياب واضراس دع المكارم لا ترحل لبغيتها واقعد فانك انت الطاعم الكاسي وابعث يسارا الي وفر مذمة واحدج اليها بذي عركين قنعاس سيري امام فان الاكثرين حصي والاكرمين ابا من ال شماس من يفعل الخير لا يعدم جوازيه لا يذهب العرف بين اله والناس ما كان ذنبي ان فلت معاولكم من ال لاي صفاة اصلها راس قد ناضلوك فسلوا من كنانتهم مجدا تليدا ونبلا غير انكاس",
    "poem_title": "وَاللَهِ ما مَعشَرٌ لاموا اِمرَأً جُنُباً ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "211",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=211&start=0",
    "poet_name": "الحطيئة"
  },
  {
    "poem_id": "18432",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=18432&r=&rc=4",
    "poem_style": "فصحى",
    "poem_text": " و فتيان صدق من عدي عليهم صفاءح بصري علقت بالعواتق",
    "poem_title": "و فِتْيانِ صِدْقٍ من عَدِيٍّ عَلَيْهمُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "211",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=211&start=0",
    "poet_name": "الحطيئة"
  },
  {
    "poem_id": "18433",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=18433&r=&rc=5",
    "poem_style": "فصحى",
    "poem_text": " و لست اري السعادة جمع مال و لكن التقي هو السعيد و تقوي اله خير الزاد ذخرا و عند اله لاتقي مزيد وما لا بد ان ياتي قريب و لكن الذي يمضي بعيد",
    "poem_title": "و لست أرى السّعادة جمع مالٍ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "211",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=211&start=0",
    "poet_name": "الحطيئة"
  },
  {
    "poem_id": "18434",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=18434&r=&rc=6",
    "poem_style": "فصحى",
    "poem_text": " الا طرقتنا بعد ما هجدوا هند و قد سرن غورا واستبان لنا نجد الا حبذا هندو ارض بها هند و هند اتي من دونها الناي والبعد وان التي نكبتها عن معاشر علي غضاب ان صدت كما صدوا ات ال شماس بن لاي وانما اتاهم الاحلام والحسب العد فان الشقي من تعادي صدورهم و ذو الجد من لانوا اليه ومن ودوا يسوسون احلاما بعيدا اناتها و ان غصبوا جاء الحفيظة والجد اولءك قوم ان بنوا احسنوا البني و ان عاهدوا اوفوا وان عقدوا شدوا و ان كانت النعماء فيهم جزوا بها و ان انعموا لا كدروها ولا كدوا مغاوير ابطال مطاعيم في الدجي بني لهم اباءهم وبني الجد",
    "poem_title": "ألا طرقتنا بعد ما هجدوا هندُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "211",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=211&start=0",
    "poet_name": "الحطيئة"
  },
  {
    "poem_id": "18435",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=18435&r=&rc=7",
    "poem_style": "فصحى",
    "poem_text": " واله ما راموا امرا جنبا من ال لاي بن شماس باكياس ما كان ذنب بغيض لا ابا لكم في باءس جاء يحدو اخر الناس لقد مريتكم لو ان درتكم يوما يجيء بها مسحي وابساسي و قد مدحتكم عمدا لارشدكم كيما يكون لكم متحي وامراسي فما ملكت بان كانت نفوسكم كفارك كرهت ثوبي والباسي حتي اذا ما بدا لي غيب انفسكم و لم يكن لجراحي فيكم اسي ازمعت ياسا مبينا من نوالكم ولن تري طاردا لحر كالياس ذا فاقة عاش في مستوعر شاس",
    "poem_title": "والله ما راموا امرأًَ جنباً ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "211",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=211&start=0",
    "poet_name": "الحطيئة"
  },
  {
    "poem_id": "18436",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=18436&r=&rc=8",
    "poem_style": "فصحى",
    "poem_text": " الا طرقت هندالهنود وصحبتي بحوران حوران الجنود هجود فلم تر الا فتية ورحالهم وجردا علي اثباجهن لبود وكم دون هند من عدو وبلدة بها لعتاق الناجيات بريد و خرق يجر القوم ان ينطقوا به و تمشي به الوجناء وهي لهيد كان لم تقم اظعان هند بملتوي ولم ترع في الحي الحلال ثرود و لم تحتل جنبي اثال الي الملا ولم ترع قوا حذيم واسيد بها العين يحفرن الرخامي كانها نصاري علي حين الصلاة سجود اذا حدثت ان الذي بي قاتلي من الحب قالت ثابت ويزيد اذا ما نات كانت لقلبي علاقة وفي الحي عنها هجرة وصدود سخون الشتاء يدفيء القر مسها وفي الصيف جماء العظام برود عبير ومسك اخر اليل نشرها به بعد علات البخيل تجود تذكرت هندا فالفءاد عميد وشطت نواها فالمزار بعيد تذكرتها فارفض دمعي كانه نثير جمان بينهن فريد غفول فلا تخشي غواءل شرها عن الزاد ميسان العشي رقود",
    "poem_title": "ألا طرقت هندُالهنود وصحبتي ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "211",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=211&start=0",
    "poet_name": "الحطيئة"
  },
  {
    "poem_id": "18437",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=18437&r=&rc=9",
    "poem_style": "فصحى",
    "poem_text": " الا ابلغ بني عوف بن كعب فهل قوم علي خلق سواء عطاردها وبهدلة بن عوف فهل يشفي صدوركم الشفاء الم اك ناءيا فدعوتموني فجاء بي المواعد والدعاء الم اك جاركم فتركتموني لكلبي في دياركم عواء و انيت العشاء الي سهيل او الشعري فطال بي الاناء فلما كنت جاركم ابيتم و شر مواطن الحسب الاباء",
    "poem_title": "ألا أبلغَ بني عوف بن كعبٍ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "211",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=211&start=0",
    "poet_name": "الحطيئة"
  },
  {
    "poem_id": "18438",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=18438&r=&rc=10",
    "poem_style": "فصحى",
    "poem_text": " و لما كنت جارهم حبوني وفيكم كان-لو شءتم-حباء و لما ان مدحت القوم قلتم هجوت ولا يحل لك الهجاء الم اك مسلما فيكون بيني و بينكم المودة والاخاء فلم اشتم لكم حسبا ولكن حدوت بحيث يستمع الحداء ولا وابيك ما ظلمت قريع ولا برموا بذاك ولا اساءوا فيغبر حوله نعم وشاء فيبني مجدهم ويقيم فيها و يمشي ان اريد له المشاء هم المتضمنون علي المنايا بمال الجار ذلكم الوفاء هم الاسون ام الراس لما تواكلهم الاطبة والاساء و ان بلاءهم ما قد علمتم لدي الذاعي اذا رفع الواء اذا نزل الشتاء بجار قوم تجنب جار بيتهم الشتاء فابقوا لابالكم عليهم فان ملامة المولي شقاء وان اباكم الادني ابوهم وان صدورهم لكم براء وان سعاتهم لكم سعاة وان نماءهم لكم نماء علي الايام ان نفع البلاء و ثغر لا يقام به كفوكم و لم يك دونهم لكم كفاء بجمهور يحار الطرف فيه يظل معضلا منه الفضاء و لما ان دعوت اخي بغيضا اتاني حيث اسمعه الدعاء و قد قالت امامة هل تعزي فقلت اميم قد غلب العزاء اذا ما العين فاض الدمع منها اقول بها قذي وهو البكاء لعمرك ما رايت المرء تبقي طريقته وان طال البقاء علي ريب المنون تداولته فافنته وليس لها فناء اذا ذهب الشباب فبان منه فليس لما مضي منه لقاء يصب الي الحياة ويشتهيها وفي طول الحياة له عناء فمنها ان يقاد به بعير ذلول حين يهترش الضراء و منها ان ينوء علي يديه ويظهر في تراقيه انحناء و ياخذه الهداج اذا هداه وليد الحي في يده الرداء و ينظر حوله فيري بنيه حواء من وراءهم حواء و يحلف حلفة لبني بنيه لامسوا معطشين وهم رواء و يامر بالجمال فلا تعشي اذا امسي وان قرب العشاء تقول له الظعينة اغن عني بعيرك حين ليس به غناء",
    "poem_title": "و لما كنتُ جَارَهُمُ حَبَوْنِي ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "211",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=211&start=0",
    "poet_name": "الحطيئة"
  },
  {
    "poem_id": "18439",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=18439&r=&rc=11",
    "poem_style": "فصحى",
    "poem_text": " طافت امامة بالركبان اونة يا حسنه من قوام ما ومنتقبا اذ تستبيك بمصقول عوارضه حمش الثاث تري في غربه شنبا قد اخلقت عهدها من بعد جدته و كذبت حب ملهوف وما كذبا بحيث ينسي زمام العنس راكبها ويصبح المرء فيها ناعسا وصبا مستهلك الورد كالاسدي قد جعلت ايدي المطي به عادية رغبا يجتاز اجواز قفر من جوانبه ياوي اليه ويلقي دونه عتبا اذا مخارم احناء عرضن له لم ينب عنها وخاف الجور فاعتبا و الذءب يطرقنا في كل منزلة عدو القرينين في اثارنا خبا قالت امامة لا تجزع فقلت لها ان العزاء وان الصبر قد غلبا هلالتمست لنا ان كنت صادقة ما لا نعيش به في الخرجا نشبا حتي نجازي اقواما بسعيهم من ال لاي وكانوا سادة نجبا ان امرا رهطه بالشام منزله برمل يبرين جارا شد ما اغتربا لن يعدموا راءحا من ارث مجدهم و لن يبيت سواهم حلمهم عزبا لا بد في الجد ان تلقي حفيظتهم يوم القاء وعيصا دونهم اشبا ردوا علي جار مولاهم بمتلفة غبراء ثمت يطوا دونه السبا سيري امام فان الاكثرين حصي و الاكرمين اذا ما ينسبون ابا قوم هم الانف والاذاب غيرهم و من يسوي بانف الناقة الذنبا قوم اذا عقدوا عقدا لجارهم شدوا العناج وشدوا فوقه الكربا ابلغ سراة بني سعد مغلغلة جهد الرسالة لا التا ولا كذبا ما كان ذنب بغيض لا ابا لكم في باءس جاء يحدو اينقا شسبا حطت به من بلاد الطود عارية حصاء لم ترك دون العصا شذبا ماكان ذنبك في جار جعلت له عيشا وقد كان ذاق الموت او كربا جار ابيت لعوف ان يسب به القاه قوم جفاة ضيعوا الحسبا اخرجت جارهم من قعر مظلمة لو لم تغثه ثوي في قعرها حقبا",
    "poem_title": "طافت أُمامة ُ بالرُكبان آوِنَة ً ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "211",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=211&start=0",
    "poet_name": "الحطيئة"
  },
  {
    "poem_id": "18440",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=18440&r=&rc=12",
    "poem_style": "فصحى",
    "poem_text": " اتاني واهلي بذات الدماخ فما من ماب وما من قرب مسب ابن لقمان عرض امريء شديد الاناة بعيد الغضب لقرم اذا ما تسامي القروم يقطع ظهر البعير الازب و امك حمراء زوفية لنقل الحشيش جراز الحطب نبيث الغواة علي ثفرها كنبث الثعالب جحر السرب",
    "poem_title": "أَتَانِي وأهْلي بذَاتِ الدِّمَاخِ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "211",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=211&start=0",
    "poet_name": "الحطيئة"
  },
  {
    "poem_id": "18441",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=18441&r=&rc=13",
    "poem_style": "فصحى",
    "poem_text": " وقاتلت الغداة قتال صدق فلا شلت يداك ابا الباب اباح قتال خارجة بن حصن لاهل الحزن منقطع السحاب تركت الحي من عمرو فولا وجونا قد المت علي الرباب",
    "poem_title": "وقاتَلْتَ الغَداة َ قِتالَ صِدْقٍ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "211",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=211&start=0",
    "poet_name": "الحطيئة"
  },
  {
    "poem_id": "18442",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=18442&r=&rc=14",
    "poem_style": "فصحى",
    "poem_text": " ادب وراء نقدة كل يوم ودونك بالمدينة الف باب و احبس في القواء المحل بيتي ودنك عازب صخب الذباب احاذر ان قدرت علي يوما عقابك والاليم من العذاب الست بجاعلي كبني جعيل هداك اله اوكبني جناب",
    "poem_title": "أدِبُّ وراءُ نقدة كلّ يومٍ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "211",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=211&start=0",
    "poet_name": "الحطيئة"
  },
  {
    "poem_id": "18443",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=18443&r=&rc=15",
    "poem_style": "فصحى",
    "poem_text": " لما راي ان ارياف القري منعت و حارد الكيل الا كيل محلوب سد الفناء بمصباح مجالحة شيحانة خلقت خلق المصاعيب كوماء دهماء لا يجذو القراد بها ثقيلة الوطء لا رذل ولا نيب من امن المال ابقاها لدي شبث جر الكماة براس او بتلبيب و حثه الركض والسربال سلبغة الي نداء بظهر الغيب تثويب",
    "poem_title": "لَمَّا رَأَى أنَّ أرْيَافَ القُرى مَنَعَتْ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "211",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=211&start=0",
    "poet_name": "الحطيئة"
  },
  {
    "poem_id": "18444",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=18444&r=&rc=16",
    "poem_style": "فصحى",
    "poem_text": " لعمري لقد امسي علي الامر ساءس بصير بما ضر العدو اريب جريء علي ما يكره المرء صدره ولفاحشات المنديات هيوب سعيد وما يفعل سعيد فانه نجيب فلاه في الرباط نجيب سعيد فلا يغرك خفة لحمه تخد عنه الحم وهو صليب اذا خاف اصعابا من الامر صدره علاه بتات الامر وهو ركوب اذا غبت عنا غاب عنا ربيعنا و نسقي الغمام الغر حين تءوب فنعم الفتي تعشو الي ضوء ناره اذا الريح هبت والمكان جديب و ما زلت تعطي النفس حتي كانما يظل لاقوام عليك نحوب اليك تناهي كل امر ينوبنا و عند ظلال الموت انت حسيب",
    "poem_title": "لَعَمْرِي لقد أَمْسَى على الأَمْرِ سَائِسٌ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "211",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=211&start=0",
    "poet_name": "الحطيئة"
  },
  {
    "poem_id": "18445",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=18445&r=&rc=17",
    "poem_style": "فصحى",
    "poem_text": " حمدت الهي اني لم اجدكما عن الجوع ماوي او من الخوف مهربا ضبيبان جحليان في امن الكدي اذا ما احسا حارش اليل ذنبا تباعدت حتي عيرا بي بعدما تقربت حتي عيرا بي التقربا",
    "poem_title": "حَمِدْتُ إلَهِي أَنَّنِي لَمْ أَجِدْكُمَا ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "211",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=211&start=0",
    "poet_name": "الحطيئة"
  },
  {
    "poem_id": "18446",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=18446&r=&rc=18",
    "poem_style": "فصحى",
    "poem_text": " اشاقتك ليلي في المام وما جزت بما ازهفت يوم التقينا وضرت كطعم الشمول طعم فيها وفارة من المسك منها في المفارق ذرت واشعث يشهي النوم قلت له ارتحل اذا ما النجوم اعرضت واسبطرت فقام يجر الثوب لو ان نفسه يقال له خذها بكفيك خرت الا هل لسهم في الحياة فاني اري الحرب عن روق كوالح فرت ولن يفعلوا حتي تشول عليهم بفرسانها شول المخاض اقمطرت عوابس بالشعث الكماة اذا ابتغوا علالتها بالمحصدات اضرت تنازع ابكار النساء ثيابها اذا خرجت من حلقة الدر كرت بكل قناة صدقة ردنية اذا اكرهت لم تناطر واتمارت و ان الحداد الزرق من اسلاتنا اذا واجهتهن النحور اقشعرت و لو وجدت سهم علي الغي ناصرا لقد حلبت فيها نساء وصرت و لكن سهما افسدت دار غالب كما اعدت الجرب الصحاح فعرت و جرثومة لا يبلغ السيل اصلها رسا وسط عبس عزها واستقرت و ان المخاض الادم قد حال دونها متان من الخرصان لانت وترت",
    "poem_title": "أشاقتك ليلى في اللِّمام وما جزتْ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "211",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=211&start=0",
    "poet_name": "الحطيئة"
  },
  {
    "poem_id": "18447",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=18447&r=&rc=19",
    "poem_style": "فصحى",
    "poem_text": " الا من لقلب عارم النظرات يقطع طول اليل بالزفرات اذا ما الثريا اخر اليل اعنقت كواكبها كالجزع منحدرات هنالك لا اخشي مقالة قاءل اذا انتبذ العزاب في الحجرات لهم نفر مثل التيوس ونسوة ما جير مثل الاتن النعرات لعمري لقد جربتكم فوجدتكم قباح الوجوه سيء العذرات وجدتكم لم تجبروا عظم مغرم و لاتنحرون النيب في الجحرات فان يصطنعني اله لا اصطنعكم و لا اوتكم مالي علي العثرات عطاء الهي اذ بخلتم بمالكم مهاريس ترعي عازب القفرات مهاريس يروي رسلها ضيف اهلها اذا النار ابدت اوجه الخفرات عظام مقيل الهام غلب رقابها يباكرن برد الماء في السبرات يزيل القتاد جدبها عن اصوله اذا ما عدت مقرة خصرات اذا اجحر الكلب الصقيع اتقينه باثباج لا خور ولا قفرات وان طار فيها الحالبان اتقتهما بجوف علي ايديهما همرات و ان لم يكن الا الصحاصح روحت محلقة ضراتها شكرات وترعي براحا حيث لا يستطيعها من الناس اهل الشاء والحمرات اذا انفد الميار ما في وعاءه وفي كيل لا نيب ولا بكرات و ليس بناهيها عن الحوض ان تري مع الذادة المقشورة العجرات نزاءع افاق البلاد يزينها براطيل في اعناقها البتعات و كم من عدو قد راي بكراتها تقطع فيها نفسه حسرات اذا وردت من اخر اليل لم تعف حياض الاضا المطروقة الكدرات و غيث جمادي كان تلاعه و حزانه مكسوة حبرات فظل به الشيخ الذي كان فانيا يدف علي عوج له نخرات",
    "poem_title": "أَلا مَنْ لِقَلْبٍ عارِمِ النّظراتِ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "211",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=211&start=0",
    "poet_name": "الحطيئة"
  },
  {
    "poem_id": "18448",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=18448&r=&rc=20",
    "poem_style": "فصحى",
    "poem_text": " لعمرك ما ذمت لبوني ولا قلت مساكنها من نهشل اذ تولت لها ما استحبت من مساكن نهشل وتسرح في ساحاتهم حيث حلت و يمنعها من ان تضام فوارس كرام اذ الاخري من الروع شلت مساعير غرلا تخم لحامهم اذا امست الشعري العبور استقلت ولو بلغت دون السماء قبيلة لزادت عليها نهشل وتغلت",
    "poem_title": "لَعَمْرُكَ ما ذَمَّتْ لَبُونِي ولا قَلَتْ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "211",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=211&start=0",
    "poet_name": "الحطيئة"
  },
  {
    "poem_id": "18449",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=18449&r=&rc=21",
    "poem_style": "فصحى",
    "poem_text": " يعيش الندي ما عاش عمرو بن عامر ولي الندي ان نفس عمرو تولت حليف الندي لما تولي خلا الندي فمات عطايا المكثرين وقلت تواري الندي لما توارت عظامه فاعظم بها في المعتفين وجلت فلولا بقايا من بنيه ورهطه لهانت وجوه من ثقيف وذلت",
    "poem_title": "يَعيشُ النَّدَى ما عاشَ عَمْرُو بنُ عامِرٍ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "211",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=211&start=0",
    "poet_name": "الحطيئة"
  },
  {
    "poem_id": "18450",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=18450&r=&rc=22",
    "poem_style": "فصحى",
    "poem_text": " لما رايت ان مايبتغي القري وان ابن اعي لامحالة فاضحي سدت حيازيم ابن اعي بشربة علي ناقة شدت اصول الجوانح وما كنت مثل الهالكي وعرسه بغي الود مطروفة العين طامح غدا باغيا ينوي رضاها ودها وغابت له غيب امريء غير ناصح فلما رات الا يجيب دعاءها ولا يغتدي الا علي حد بارح سقته علي لوح دماء الذرارح فقالت شراب بارد فاشربنه ولم يدر ما خاضت له بالمجادح فشد بذا حزنا علي ذي حفيظة وهان بذا غرما علي كف جارح اخو المرء يءتي دونه ثم يتقي بزب الحي جرد الخصي كالجمامح",
    "poem_title": "لَمّا رأيْتُ أنَّ مايَبْتَغِي القِرَى ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "211",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=211&start=0",
    "poet_name": "الحطيئة"
  },
  {
    "poem_id": "18451",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=18451&r=&rc=23",
    "poem_style": "فصحى",
    "poem_text": " الم تسال العياف ان كنت صادقا غداة الوي ما انباتك البوارح بسرع الفراق اذ تولت حمولها كما يستقل الخيبري الدوالح اثاثا اعاليه رواء اصوله سقاه بماء البءر غرب ونا ضح اذا ذقت فاها ذقت طعم مدامة بنطفة جون سال منه الاباطح غريض جرت فيه الصبا بين منحني و اعياص سدر بينهن مراوح",
    "poem_title": "ألم تسألِ العيّاف إن كنت صادقاً ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "211",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=211&start=0",
    "poet_name": "الحطيئة"
  },
  {
    "poem_id": "18452",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=18452&r=&rc=24",
    "poem_style": "فصحى",
    "poem_text": " ما ادري اذا لاقيت عمرا اكلبي ال عمرو ام صحاح حوانا منهم يوم التقينا رماح في مراكزها رماح و جرد في الاعنة ملجمات جفاف الطرف كلمها السلاح اذا ثار الغبار خرجن منه كما خرجت من الغدر السراح وما باءوا كما باءوا علينا بفضل دماءهم حتي اراحوا",
    "poem_title": "مَا أَدْرِي إذا لاقَيْتُ عَمْراً ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "211",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=211&start=0",
    "poet_name": "الحطيئة"
  },
  {
    "poem_id": "18453",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=18453&r=&rc=25",
    "poem_style": "فصحى",
    "poem_text": " الم تر ان ذبيانا وعبسا لباغي الحرب قد نزلا براحا يقال الاجربان ونحن حي بنو عم تجمعنا صلاحا منعنا مدفع الثلبوت حتي تركنا راكزين به الرماحا نقاتل عن قري غطفان لما خشينا ان تذل وان تباحا",
    "poem_title": "ألم ترَ أنَّ ذبياناً وعبساً ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "211",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=211&start=0",
    "poet_name": "الحطيئة"
  },
  {
    "poem_id": "18454",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=18454&r=&rc=26",
    "poem_style": "فصحى",
    "poem_text": " اثرت ادلاجي علي ليل حرة هضيم الحشي حسانة المتجرد اذا النوم الهاها عن الزاد خلتها بعيد الكري بات علي طي مجسد اذا ارتفقت فوق الفراش حسبتها تخاف انبتات الخصر ما لم تشد و تضحي غضيض الطرف دوني كانما تضمن عينيها قذي غير مفسد اذا شءت بعد النوم القيت ساعدي علي كفل ريان لم يتخد لها طيب ربي ان تاتني وان دنت دنت عبلة فوق الفراش المهد خميصة ما تحت النطاق كانها عسيب نما في ناضر لم يخضد تفرق بالمدري اثيثا كانه علي واضح الذفري اسيل المقلد تضوع رياها اذا جءت طارقا كريح الخزامي في نبات الخلي الندي ولما رات من في الرحال تعرضت حياء وصدت تقي القوم باليد وفي كل مسي ليلة او معرس خيال يوافي الركب من ام معبد فحياك ود ما هداك لفتية و خوص باعلي ذي طوالة هجد واني اهتدت والدو بيني وبينها وما كان ساري الدو باليل يهتدي تسديتنا من بعد ما نام ظالع الكلاب واخبي ناره كل موقد بارض تري شخص الحباري كانه بها راكب عال علي ظهر قرد و ادماء حرجوج تعالت موهنا بسوطي فارمدت نجاء الخفيد اذا بركت اوفت علي ثفناتها علي قصب مثل اليراع المقصد كان هوي الريح بين فروجها تجاوب اظار علي ربع ردي وان حط عنها الرحل قارب خطوها امين القوي كالدملج المتعضد ترامي يداها بالحصي خلف رجلها و ترمي به الرجلان دابرة اليد تلاعب اثناء الزمام وتقي مخافة ملوي من القد محصد تري بين لحيها اذا ما تزغمت لغاما كبيت العنكبوت المد وتشرب بالقعب الصغير وان تقد بمشفرها يوما الي الرحل تنقد تراقب عيناها اذا تلع الضحي ذبابا كصوت الشارب المتغرد وكادت علي الاطواء اطواء ضارج تساقطني والرحل من صوت هدهد و ان انست وقعا من السوط عارضت بي الجور حتي تستقيم ضحي الغد و تضحي الجبال الغبر دوني كانها من الال حفت بالملاء المعضد ويمسي الغراب الاعور العين واقعا مع الذءب يعتسان ناري ومفادي فما زالت الوجناء تجري ضفورها اليك ابن شماس تروح وتغتدي نزور امرا يوتي علي الحمد ماله و من يعط اثمان المحامد يحمد يري البخل لا يبقي علي المرء ماله ويعلم ان الشح غير مخلد كسوب ومتلاف اذا ما سالته تهل واهتز اهتزاز المهند تزور امرا ان يعطك اليوم ناءلا بكفيه لا يمنعك من ناءل الغد هو الواهب الكوم الصفايا لجاره تروحها العبدان في عازب ندي",
    "poem_title": "آثرتُ إدلاجي على ليل حرَّة ٍ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "211",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=211&start=0",
    "poet_name": "الحطيئة"
  },
  {
    "poem_id": "18455",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=18455&r=&rc=27",
    "poem_style": "فصحى",
    "poem_text": " لها اس دار بالعريمة انهجت معارفها بعدي كما ينهج البرد خلت بعد مغني اهلها وتابدت كان لم يكن لحاضرين بها عهد كان لم تدمنها الحلول وفيهم كهول وشبان غطارفة مرد هم ال سيار بن عمرو بن جابر رجال وفت احلامهم ولهم جد اذا نازع الاقوام يوما قناتهم ابي لهم المعروف والحسب العد فمن كان يرجو ان يساوي سعيه لمسعاتهم قد الاديم كما قدوا ابوهم ودي عقل الملوك تكلفا وما لهم ما تكلفه بد تكلف اثمان الملوك فساقها وما غض عنه من سءال ولا زند حمالة ما جرت فتاكة ظالم حمالة ملك لم يكن مثلها بعد هم حملوا الالف التي جر جازم وردوا جياد الخيل ضاحية تعدو اولءك قوم لن يسد مكانهم شريك اذا عد المساعي ولا ورد",
    "poem_title": "لها أسُّ دارٍ بالعريمة ِ أنهجت ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "211",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=211&start=0",
    "poet_name": "الحطيئة"
  },
  {
    "poem_id": "18456",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=18456&r=&rc=28",
    "poem_style": "فصحى",
    "poem_text": " اذا خافك القوم الءام وجدتهم سراعا الي ما تشتهي وتريد وان امنوا شر امريء نصبوا له عداواتهم اما راوه يحيد فداوهم بالشر حتي تذلهم وانت اذا ما رمت ذاك حميد و هم ان اصابوا منك في ذاك غفلة اتاك وعيد منهم وعيد فلا تخشهم واخشن عليهم فانهم اذا امنوا منك الصيال اسود",
    "poem_title": "إذا خَافَكَ القوْمُ اللِّئامُ وَجَدْتّهُمْ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "211",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=211&start=0",
    "poet_name": "الحطيئة"
  },
  {
    "poem_id": "18457",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=18457&r=&rc=29",
    "poem_style": "فصحى",
    "poem_text": " فدي لابن حصن يوم اقدم خيله وقد خام اقوام طريفي وتالدي ابي حق ما منت قريش نفوسها فوارس ابطال طوال السواعد وقد علمت خيل ابن خشعة انها متي تلق يوما غمرة لا تعاند وقد علمت خيل ابن خشعة انها متي تلق يوما ذا جلاد تجالد",
    "poem_title": "فِدًى لابْنِ حِصْنٍ يَوْمَ أَقْدَمَ خَيْلَهُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "211",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=211&start=0",
    "poet_name": "الحطيئة"
  },
  {
    "poem_id": "18458",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=18458&r=&rc=30",
    "poem_style": "فصحى",
    "poem_text": " قبح الاله بني بجاد انهم لا يصلحون وما استطاعوا افسدوا بلد الحفيظة واحد مولاهم جمد علي من ليس عنه مجمد اغمار شمط لا تثوب حلومهم عند الصباح اذا يعود العود فاذا تقطعت الوساءل بينا فيما جنت ايديهم فليبعدوا من كان يحمد في القري ضيفانه فبنوا بجاد في القري لم يحمدوا",
    "poem_title": "قَبَحَ الإلَهُ بني بِجادٍ إنَّهُمْ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "211",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=211&start=0",
    "poet_name": "الحطيئة"
  },
  {
    "poem_id": "18459",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=18459&r=&rc=31",
    "poem_style": "فصحى",
    "poem_text": " لا يبعد اله اذ ودعت ارضهم اخي بغيضا ولكن غيره بعدا لا يبعد اله من يعطي الجزيل ومن يحبو الجليل وما اكدي ولا نكدا ومن تلاقيه بالمعروف مبتهجا اذا اجرهد صفا المذموم او صلدا لاقيته ثلجا تندي انامله ان يعطك اليوم لا يمنعك ذاك غدا اني لرافده ودي ومنصرتي و حافظ غيبه ان غاب او شهدا",
    "poem_title": "لا يُبْعِدِ اللّهُ إذْ ودَّعْتُ أَرْضَهُمُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "211",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=211&start=0",
    "poet_name": "الحطيئة"
  },
  {
    "poem_id": "18460",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=18460&r=&rc=32",
    "poem_style": "فصحى",
    "poem_text": " سءلت فلم تبخل ولم تعط طاءلا فسيان لا ذم عليك ولا حمد وانت امرء لا الجود منك سجية فتعطي وقد يعدي علي الناءل الوجد",
    "poem_title": "سئلتَ فلم تبخلْ ولم تعطِ طائلاً ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "211",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=211&start=0",
    "poet_name": "الحطيئة"
  },
  {
    "poem_id": "18461",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=18461&r=&rc=33",
    "poem_style": "فصحى",
    "poem_text": " جاورت ال مقلد فحمدتهم اذ لا يكاد اخو جوار يحمد ازمان من يرد الصنيعة يصطنع فينا ومن يرد الزهادة يزهد",
    "poem_title": "جَاوَرْتُ آل مُقَلَّدٍ فَحمِدْتُهُمْ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "211",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=211&start=0",
    "poet_name": "الحطيئة"
  },
  {
    "poem_id": "18462",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=18462&r=&rc=34",
    "poem_style": "فصحى",
    "poem_text": " اذا ظعنت عنا بجاد فلا دنت ولا رجعت حاشا معية والجعد اكل بجاد فاقد اله بينهم كحية يستهدي الطعام ولا يهدي",
    "poem_title": "إذا ظعنتْ عنّا بجادٌ فلا دنتْ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "211",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=211&start=0",
    "poet_name": "الحطيئة"
  },
  {
    "poem_id": "18463",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=18463&r=&rc=35",
    "poem_style": "فصحى",
    "poem_text": " رفعنا الخموش عن وجوه نساءنا الي نسوة منهم فابدين مجلدا",
    "poem_title": "رَفَعْنَا الخُموشَ عن وُجُوهِ نِسَائنا ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "211",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=211&start=0",
    "poet_name": "الحطيئة"
  },
  {
    "poem_id": "18464",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=18464&r=&rc=36",
    "poem_style": "فصحى",
    "poem_text": " لكالماشي ول يس له حذاء",
    "poem_title": "لكالمَاشِي وَل ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "211",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=211&start=0",
    "poet_name": "الحطيئة"
  },
  {
    "poem_id": "18465",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=18465&r=&rc=37",
    "poem_style": "فصحى",
    "poem_text": " لادماء منها كالسفينة نضجت به الحول حتي زاد شهرا عديدها",
    "poem_title": "لأدماءَ منها كالسّفينة نضَّجت ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "211",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=211&start=0",
    "poet_name": "الحطيئة"
  },
  {
    "poem_id": "18466",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=18466&r=&rc=38",
    "poem_style": "فصحى",
    "poem_text": " افي ما خلا من سالف العيش تدكر احاديث لا ينسيكها الشيب والعمر طربت الي من لا يءاتيك ذكره ومن هو ناء والصبابة قد تضر الي طفلة الاطراف زين جيدها مع الحلي والطيب الجاسد والخمر من البيض كالغزلان والعز كالدمي حسان عليهن المعاطف والازر تري الزعفران الورد فيهن شاملا وان شءن مسكا خالصا لونه ذفر عليلا علي لبات بيض كانها بنات الملا منها المقاليت والنزر ر بني عمنا ان الركاب باهلها اذا ساءها المولي تروحوتبتكر بني عمنا ما اسرع الوم منكم الينا ولا نبغي عليكم ولا نجر ونشرب رزق الماء من دون سخطكم و لا يستوي الصافي من الماء والكدر غضبتم علينا ان قتلنا بخالد بني مالك ها ان ذا غضب مطر و كنا اذ دارت عليكم عظيمة نهضنا فلم نهض ضعافا ولا ضجر و نحن اذا ما الخيل جاءت كانها جراد زفت اعجازه الريح منتشر اذا الخفرات البيض ابدت خدامها و قامت فزالت عن معاقدها الازر نحامي وراء السبي منكم كما حمت اسود ضواري حول اشبالها عقر علي كل محبوك المراكل سابح اذا اشرعت لموت خطية سمر مطاعين في الهجاء بيض وجوهم اذا ضج اهل الروع ساروا وهم وقر فاما بجاد رهط جحش فانهم علي الناءبات لا كرام ولا صبر اذا نهضت يوما بجاد الي العلا ابي الاشمط المزهوق والناشيء الغمر تدرون ان شد العصاب عليكم و نابي اذا شد العصاب فما ندر نعام اذا ما صيح في حجراتكم وانتم اذا لم تسمعوا صارخا فما دثر تري الءم منهم في رقاب كانها رقاب ضباع فوق اذانها الغفر اذا طلعت اولي المغيرة قوموا كما قومت نيب مخزمة زجر اري قومنا لا يغفرون ذنوبنا و نحن اذا ما اذنبوا لهم غفر ونحن اذا جبتم عن نساءكم كما جبت من عند اولادها الحمر عطفنا الجياد الجرد حول بيوتكم اذا الخيل مسقاها زبالة او يسر يجلن بفتيان الوغي باكفهم ردينية سمر اسنتها حمر اذا اجحفت بالناس شهباء صعبة لها حرجف ما يقل بها القتر نصبنا وكان المجد منا سجية قدوراوقد تشقي باسيافنا الجزر ومنا المحامي من وراء ذماركم ونمنع اخراكم اذا ضيع الدبر",
    "poem_title": "افي ما خلا من سالف العيش تدَّكّرْ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "211",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=211&start=0",
    "poet_name": "الحطيئة"
  },
  {
    "poem_id": "18467",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=18467&r=&rc=39",
    "poem_style": "فصحى",
    "poem_text": " لمن الديار كانهن سطور بلوي زرود سفي عليها المور نءي واطلس كالحمامة ماثل و مرفع شرفاته محجور كالحوض الحق بالخوالف نبته سبط عليه من السماك مطير لاسيلة الخدين خرعبة لها مسك يعل بجيبها وعبير و اذا تقوم الي الطراف تنفست صعدا كما يتنفس المبهور فتبادرت عيناك اذ فارقتها يوما وانت علي الفراق صبور يا طول ليلك لا يكاد ينير جرعا وليلك بالجريب قصير وصريمة بعد الخلاج قطعتها بالحزم او جعلت رحاه تدور بجلالة سرح النجاء كانها بعد الكلالة بالرداف عسير ورعت جنوب السدر حولا كاملا والحزن فهي يزل عنها الكور فبني عليها الني فهي جلالة مان يحيط بجوزها التصدير وكان رحلي فوق احقب قارح بالشيطين نهاقه تعشير جون يطارد سمحجا حملت له بعوازب القفرات فهي تزور وكان نقعهما برقة ثادق ولوي الكثيب سرادق منشور ينحو بها من برق عيهم طاميا زرق الحمام رشاءهن قصير وردا وقد نفضا المراقب عنهما والماء لا سدم ولا محضور او فوق اخنس ناشط بشقيقة لهق بغاءط قفرة محبور بات له بكثيب حربة ليلة وطفاء بين جمادين درور حرجا يلاوذ بالكناس كانه متطوف حتي الصباح يدور فالماء يركب جانبيه كانه قشب الجمان وطرفه مقصور حتي اذا ما الصبح شق عموده و علاه اسطع لا يرد منير اوفي علي عقد الكثيب كانه وسط القداح معقب مشهور وحصي الكثيب بصفحتيه كانه خبث الحديد اطارهن الكير",
    "poem_title": "لمن الدّيارُ كأنَّهنَّ سطور ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "211",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=211&start=0",
    "poet_name": "الحطيئة"
  },
  {
    "poem_id": "18468",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=18468&r=&rc=40",
    "poem_style": "فصحى",
    "poem_text": " اشاقتك اظعان ليلي يوم ناظرة بواكر في الال ترفعها الحدا ة كانها سحق مواقر كظباء وجرة ساقهن الي ظلال السدر ناجر و قدت به الشعري فا لفت الخدود بها الهواجر يا ليلة قد بتها بجدود نوم العين ساهر وردت علي همومها و لكل واردة مصادر اما تباشرك الهمو م فانها داء مخامر و لقد تقضيها الصر يمة عنك والقلق العذافر هلا غضبت لرحل جا رك اذ تنبذه حضاجر اغرتني وزعمت ك لابن بالصيف تامر فلقد صدقت فهل تخا ف بان تدور بك الدواءر وامرتني كيما اجا مع اسرة فيها مقاذر ولحيتني في معشر هم الحقوك بمن تغاور فلقد سبقتهم الي فقد نزعت وانت اخر شغلوا عليك نصيحتي فالان فابتغ من تءازر ومنعت اوفر جمعت فيه مذمة خناجر فكفاكها سمح اليد ن بصالح الاخلاق ماهر حتي اذا حصل الامو وصار لحسب المصاير وبرز النجب الجياد وبلد الكذب المحامر و غرقت في زبد تعو م خلال لجته القراقر انشات تطلب ما تغير بعدما نشب الاظافر اني نهاني ان اعيبك ماجد الجدين فاخر هو مد بيت المجدحيث بناه شماس وعامر فجزي الاله اخي بغيضا خير ما يجزي المعاشر و يقرب المجد البعي د بحيث يغضب او يفاخر اخوان علقمة بن هو كل علتهم مياسر عطفوا علي بغير اصرة فقد عظم الاواصر حتي وعيت كوعي عظ م الساق لاحمه الجباءر و هم سقوني المحض اذ قلصت عن الماء المشافر الواهب الماءة الصفا يا فوقها وبر مظاهر فاذا الحزون وطءنه صل الفراسن والكراكر واذ الفصيل دعوته صدحت له منها عشاءر سمح اخو ثقة شجا ع ما تنهنه المزاجر",
    "poem_title": "أَشاقتك أظعانٌ لليلى ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "211",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=211&start=0",
    "poet_name": "الحطيئة"
  },
  {
    "poem_id": "18469",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=18469&r=&rc=41",
    "poem_style": "فصحى",
    "poem_text": " عفا مسحلان عن سليمي فحامره تمشي به ظلمانه وجاذره بمستاسد القريان حو تلاعه فنواره ميل الي الشمس زاهره كان سليحا نشرت فيه بزها برودا ورقما فاتك البيع تاجره خلا النءي بالعلياء لم يعفه البلي اذا لم تاوبه الجنوب تباكره رات راءحا جونا غريرة بمسحاتها قبل الظلام تبادره فما فرغت حتي اتي الماء دونها و سدت نواحيه ورفع دابره و هل كنت الا ناءيا اذ دعوتم منادي عبيدان المحلاء باقره بذي قرقري اذ شهد الناس حولنا فاسديت اذ اعي بكفيك ناءره فلما خشيت الهون والعير مسك علي رغمه ما اثبت الحبل حافره توليت لا اسي علي ناءل امريء طوي كشحه عني وقلت اواصره واكرمت نفسي اليوم من سوء طعمة ويقني الحياء المرء والرمح شاجره وكنت كذات البعل ذارت بانفها فمن ذاك تبغي غيره وتهاجره و كلفتني مجد امريء لن تناله وما قدمت اباءه وماثره توانيت حتي كنت من غب امره علي معجز ان قمت يوما تفاخره فدع ال شماس بن لاي فانهم مواليك او كاثر بهم من تكاثره فان الصفا العادي لن تستطيعه فاقصر ولم يبلغ من الشر اخره اتحصر اقواما يجودوا بمالهم فلولا قبيل الهرمزان تحاصره فلا المال ان جادوا به انت مانع ولا العز من بنيانهم انت عاقره و لا هادم بنيان ما شرفت لهم قريع بن عوف خلفه واكابره فان تك ذا عز حديث فانهم لهم ارث مجد لم تخنه زوافره فان تك ذا شاء كثير فانهم ذو جامل لا يهدا اليل سامره و ان تك ذا قرم ازب فانهم ستلقي لهم قرما هجانا اباعره لهم سورة في المجد لو ترتدي بها براطيل جوابنبتومناقره قروا جارك العميان لما تركته وقلص عن برد الشراب مشافره سناما ومحضا اثبتا الحم فاكتست عظام امريء ما كان يشبع طاءره هم لا حموني بعد جهد وفاقة كما لاحم العظم الكسير جباءره الم اك مسكينا الي اله راغبا علي راسه ان يظلم الناس زاجره",
    "poem_title": "عَفَا مُسْحَلانُ عن سُلَيْمَى فَحَامِرُهْ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "211",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=211&start=0",
    "poet_name": "الحطيئة"
  },
  {
    "poem_id": "18470",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=18470&r=&rc=42",
    "poem_style": "فصحى",
    "poem_text": " اذا قلت اني ايب اهل بلدة وضعت بها عنه الولية بالهجر تري بين مجري مرفقيه وثيله هواء كفيفاة بدا اهلها قفر اذا صد يوما ماضغاه بجرة نزت هامة بين الهازم كالقبر وان عب في ماء سمعت لجرعه خواة كتثليم الجداول في الدبر و ان خاف من وقع المحرم ينتحي علي عضد ريا كسارية القصر تلته فلم تبطيء به من وراءه معقربة روحاء ريثة الفتر الي عجز بالباب شد رتاجه ومستلع في الكور في حبك سمر",
    "poem_title": "إذا قُلْتُ أَنِّي آيبٌ أَهْلَ بَلْدَة ٍ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "211",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=211&start=0",
    "poet_name": "الحطيئة"
  },
  {
    "poem_id": "18471",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=18471&r=&rc=43",
    "poem_style": "فصحى",
    "poem_text": " ماذا تقول لافراخ بذي مرخ حمر الحواصل لا ماء ولا شجر غيبت كاسبهم في قعر مظلمة فاغفر عليك سلام اله ياعمر انت الامين الذي من بعد صاحبه القت اليك مقاليد النهي البشر لم يءثروك بها اذ قدموك لها لكن لانفسهم كانت بها الاثر",
    "poem_title": "مَاذَا تقول لأِفْراخٍ بذي مَرَخٍ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "211",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=211&start=0",
    "poet_name": "الحطيئة"
  },
  {
    "poem_id": "18472",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=18472&r=&rc=44",
    "poem_style": "فصحى",
    "poem_text": " الا كل ارماح قصار اذلة فداء لارماح ركزن علي الغمر فان الذي اعطيتم او منعتم لكالتمر او احلي لخلف بني فهر فباست بني عبس وافناء طيء وباست بني دودان حاشا بني نصر فدي لبني ذبيان امي وخالتي عشية يحدي بالرماح او بكر ابوا غير ضرب يحطم الهام وسطه وطعن كافواه المرقعة الحمر فقوموا ولا تعطوا الءام مقادة وقوموا وان كان القيام علي الجمر اطعنا رسول اله اذ كان صادقا فيا عجبامابال دين ابي بكر ليورثنا بكرا اذا مات بعده فتلك وبيت اله قاصمة الظهر",
    "poem_title": "أَلاَ كُلُّ أَرْمَاحٍ قِصَارٍ أَذِلَّة ٍ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "211",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=211&start=0",
    "poet_name": "الحطيئة"
  },
  {
    "poem_id": "18473",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=18473&r=&rc=45",
    "poem_style": "فصحى",
    "poem_text": " شهد الحطيءة يوم يلقي ربه ان الوليد احق بالعذر نادي وقد قضوا صلاتهم ازيدكم ثملا وما يدري خلعوا عنانك اذ جريت ولو خلوا عنانك لم تزل تجري و راي شماءل ماجد انف يعطي علي الميسور والعسر فنزعت مكذوبا عليك ولم تنزع الي طمع ولا فقر",
    "poem_title": "شهدَ الحطيئة ُ يوم يلقى ربَّهُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "211",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=211&start=0",
    "poet_name": "الحطيئة"
  },
  {
    "poem_id": "18474",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=18474&r=&rc=46",
    "poem_style": "فصحى",
    "poem_text": " قدامة امسي يعرك الجهل انفه بجداء لم يعرك بها انف فاخر فخرتم ولم نعلم بحادث مجدكم فهات هلم بعدها لتنافر ومن انتم انا نسينا من کنتم وريحكم من اي ريح الاعاصر فهذي التي تاتي علي كل منهج تبوع ام القفواء خلف الدوابر متي جءتم انا راينا شخوصكم ضءالافما ان بينا من تناكر وانتم اولي جءتم مع القل والدبا فطار وهذا شخصكم غير طاءر اريحوا البلاد منكم ودبيبكم باعراضنا فعل الاماء العواهر",
    "poem_title": "قدامة ُ أمسى يعركُ الجهلُ أنفهُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "211",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=211&start=0",
    "poet_name": "الحطيئة"
  },
  {
    "poem_id": "18475",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=18475&r=&rc=47",
    "poem_style": "فصحى",
    "poem_text": " يا جفنة ترك ابن هوذة خلفه ملاي لصحبته كحوض المقتري كعريضة الشيزي يكل فوقها شحم السنام غداة ريح صرصر ام من لراسية كان اوارها نقع تعاوره بنات الاخدر ام من لخصم مضجعين قسيهم ميل خدودهم عظام المفخر ان الرزية لا ابا لك هالك بين الدماخ وبين دارة خنزر تلك الرزية لا رزية مثلها فاقني حياءك لا ابا لك واصبري",
    "poem_title": "يا جفنة ً ترك ابنُ هوذة خلفهُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "211",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=211&start=0",
    "poet_name": "الحطيئة"
  },
  {
    "poem_id": "18476",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=18476&r=&rc=48",
    "poem_style": "فصحى",
    "poem_text": " يا ليت كل خليل كنت امله يكون مثل ابن دفاع من البشر كان طرف قطامي بمقلته اذا يحار هداة الناس لم يحر حتي اذا القوم كانوا في رحالهم كان الجواد بذي الفاثور والغمر قد يملا الجفنة الشيزي فيترعها من ذات خيفين معشاء الي السحر من كل شهباء قد شابت مشافرها تنحاز من حسها الافعي الي الوزر",
    "poem_title": "يا ليت كلَّ خليلٍ كنت آملهُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "211",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=211&start=0",
    "poet_name": "الحطيئة"
  },
  {
    "poem_id": "18477",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=18477&r=&rc=49",
    "poem_style": "فصحى",
    "poem_text": " وقعت بعبس ثم انعمت فيهم ومن ال بكر قد اصبت الاكابرا فان يشكروا فالشكر ادني الي التقي وان يكفروا لا الف يا زيد كافرا تركت المياه من تميم بلا قعا بما قد تري منهم حلولا كراكرا وحي سليم قد ابحت شريدهم ومن قبل ما قتلت بالامس عامرا",
    "poem_title": "وقعتَ بعبسٍ ثمّ أنعمتَ فيهمُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "211",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=211&start=0",
    "poet_name": "الحطيئة"
  },
  {
    "poem_id": "18478",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=18478&r=&rc=50",
    "poem_style": "فصحى",
    "poem_text": " سيري امام فان المال يجمعه سيب الاله واقبالي وادباري",
    "poem_title": "سيري أمامَ فإنَّ المال يجمعهُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "211",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=211&start=0",
    "poet_name": "الحطيئة"
  },
  {
    "poem_id": "18479",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=18479&r=&rc=51",
    "poem_style": "فصحى",
    "poem_text": " ابي لك اباءابي لك مجدهم سوي المجدفانظر صاغرا من تنافره قبور اصابتها السيوف ثلاثة نجوم هوت في كل نجم مراءره فقبر باجبالو قبر بحاجر و قبر القليب اسعر الحرب ساعره وشر المنايا هالك وسط اهله كهلك الفتاة ايقظ الحي حاضره",
    "poem_title": "أَبَى لك آبَاءٌ،أبَى لك مَجْدُهُمْ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "211",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=211&start=0",
    "poet_name": "الحطيئة"
  },
  {
    "poem_id": "18480",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=18480&r=&rc=52",
    "poem_style": "فصحى",
    "poem_text": " تامل فان كان البكا رد هالكا علي اهله فاجهد بكاك علي عمر ولا تبك ميتا بعد ميت اجنه علي وعباس وال ابي بكر",
    "poem_title": "تَأَمَّلْ فإنْ كان البُكا رَدَّ هَالِكاً ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "211",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=211&start=0",
    "poet_name": "الحطيئة"
  },
  {
    "poem_id": "18481",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=18481&r=&rc=53",
    "poem_style": "فصحى",
    "poem_text": " الحمد له اني في جوار فتي حامي الحقيقة نفاع وضرار لا يرفع الطرف الا عند مكرمة من الحياء ولا يفضي علي عار",
    "poem_title": "الحمْدُ للّه إنّي في جِوَارِ فَتًى ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "211",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=211&start=0",
    "poet_name": "الحطيئة"
  },
  {
    "poem_id": "18482",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=18482&r=&rc=54",
    "poem_style": "فصحى",
    "poem_text": " فما برح الولدان حتي رايته علي البكر يمريه بساق وحافر",
    "poem_title": "فما بَرِحَ الوِلْدَانُ حتَّى رأيتُه ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "211",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=211&start=0",
    "poet_name": "الحطيئة"
  },
  {
    "poem_id": "18483",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=18483&r=&rc=55",
    "poem_style": "فصحى",
    "poem_text": " كان لم تقم اظعان هند بملتوي ولم ترع في الحي الحلال ثرور",
    "poem_title": "كأن لم تقمْ أظعانُ هندٍ بملتوى ً ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "211",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=211&start=0",
    "poet_name": "الحطيئة"
  },
  {
    "poem_id": "18484",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=18484&r=&rc=56",
    "poem_style": "فصحى",
    "poem_text": " انا ابن بجدتهم علما وتجربة فسل بسعد تجدني اعلم الناس سعد بن زيد كثير ان عدتهم و راس سعد بن زيد ال شماس و الزبرقان ذناباهم وشرهم ليس الذنابي ابا العباس كالراس",
    "poem_title": "أنا ابنُ بجدتهم علماً وتجربة ً ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "211",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=211&start=0",
    "poet_name": "الحطيئة"
  },
  {
    "poem_id": "18485",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=18485&r=&rc=57",
    "poem_style": "فصحى",
    "poem_text": " كدحت باظفاري واعملت معولي فصادفت جلمودا من الصخر املسا تشاغل لما جءت في وجه حاجتي و اطرق حتي قلت قد مات او عسي و اجمعت ان انعاه حين رايته يفوق فواق الموت حتي تنفسا فقلت له لا باس لست بعاءد فافرخ تعلوه السمادير مبلسا",
    "poem_title": "كَدَحْتُ بأظفاري وأعْمَلْتُ مِعْوَلِي ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "211",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=211&start=0",
    "poet_name": "الحطيئة"
  },
  {
    "poem_id": "18486",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=18486&r=&rc=58",
    "poem_style": "فصحى",
    "poem_text": " من يزرع الخير يحصد ما يسر به و زارع الشر منكوس علي الراس",
    "poem_title": "من يزرع الخير يحصد ما يسرُّ به ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "211",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=211&start=0",
    "poet_name": "الحطيئة"
  },
  {
    "poem_id": "18487",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=18487&r=&rc=59",
    "poem_style": "فصحى",
    "poem_text": " جزي اله خيرا والجزاء بكفه علي خير ما يجزي الرجال بغيضا فلو شاء اذ جءناه صد فلم يلم وصادف مناي في البلاد عريضا تداركتنا حتي استقلت قناتنا فعشنا والقينا اليك جريضا وكنت كذات العش جادت بعشها لافرخها حتي اطقن نهوضا",
    "poem_title": "جَزَى اللّه خَيْراً والجَزَاءُ بِكَفِّهِ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "211",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=211&start=0",
    "poet_name": "الحطيئة"
  },
  {
    "poem_id": "18488",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=18488&r=&rc=60",
    "poem_style": "فصحى",
    "poem_text": " يايها الملك الذي امست له بصري وغزة سهلها والاجرع او ملكها وقسيمها عن امره يعطي بامرك ما تشاء ويمنع اشكو اليك فاشكني ذرية لا يشبعون وامهم لا تشبع كثروا علي فلا يموت كبيرهم حتي الحساب ولا الصغير المرضع و جفاء مولاي الضنين بماله و ولوع نفس همها بي موزع والحزقة القدمي وان عشيرتي زرعوا الحروث وانا لا نزرع فبعثت لشعراء مبعث داحس او كالبسوس عقالها يتكوع ومنعتني شتم البخيل فلم يخف شتمي فاصبح امنا لا يفزع و اخذت اطرار الكلام فلم تدع شتما يضر ولا مديحا ينفع و بعثت لدنيا تجمع مالها وتصر خرقتها ودابا تجمع ومنعت نفسك فضلها ومنعتها اهل الفعال فانت شر مولع حتي يجيء اليك علج نازح فيصيب عفوتها وعبد اوكع و العيلة الضعفي ومن لا خيره خير ومثلهم غثاء اخمع ام زعمت لهم ومات امهم في عهد عاد حين مات التبع فلتوشكن وانت تزعم امهم ان يركبوك بثقلهم او يرضعوا و اري الذين حوا تراث محمد افلت نجومهم ونجمك يسطع",
    "poem_title": "يأيُّها المَلِكُ الذي أَمْسَتْ لَهُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "211",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=211&start=0",
    "poet_name": "الحطيئة"
  },
  {
    "poem_id": "18489",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=18489&r=&rc=61",
    "poem_style": "فصحى",
    "poem_text": " تبينت ما فيه بخفان اني لذو فضل راي في الرجال سريع اذا دق اعناق المطي وافضلت نسوع علي الاكوار بعد نسوع ولما جري في لقوم بينت انها اجاري طرف في رباط نزيع غدوا بنات الفحل رهبي رذية وكوماء قد ضرجتها بنجيع سرينا فلما ان اتينا بلاده اقمنا وارتعنا بخير مريع راي المجد والدفاع يبنيه فابتني الي ظل بنيان اشم رفيع تفرست فيه الخير لما لقيته لما اورث الدفاع غير مضيع فتي غير مفراح اذا الخير مسه ومن نكبات الدهر غير جزوع وقس اذا ما شاء حلما وناءلا و ان كان امضي من احذ وقيع بني لك باني المجد فوق مشرف علي مصعب يعلو الجبال منيع فذاك فتي ان تاته لصنيعة الي ماله لا تاته بشفيع",
    "poem_title": "تبيَّنتُ ما فيه بخفّانَ إنّني ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "211",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=211&start=0",
    "poet_name": "الحطيئة"
  },
  {
    "poem_id": "18490",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=18490&r=&rc=62",
    "poem_style": "فصحى",
    "poem_text": " لنعم الحي حي بني كليب اذا ما اوقدوا فوق اليفاع و نعم الحي حي بني كليب اذا اختلط الدواعي بالدواعي الم تر ان جار بني زهير ضعيف الحبل ليس بذي امتناع وليس الجار جار بني كليب بمقصي في المحل ولا مضاع هم صنع لجارهم وليست يد الخرقاء مثل يد الصناع و يحرم سر جارتهم عليهم و ياكل جارهم انف القصاع و جارهم اذا ما حل فيهم علي اكناف رابية يفاع لعمرك ما قراد بني رياح اذا نزع القراد بمستطاع",
    "poem_title": "لَنِعْمَ الحَيُّ حّيُّ بني كُلَيْب ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "211",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=211&start=0",
    "poet_name": "الحطيئة"
  },
  {
    "poem_id": "18491",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=18491&r=&rc=63",
    "poem_style": "فصحى",
    "poem_text": " احقا ابا زر حديث سمعته و الايحل من دون خيرك تنفع فما زلت تعطي النفس حتي تجاوزت مناها فاعط الان ان شءت او دع فان ابن دفاع طريفا وجدته كريما علي علاته غير مقطع",
    "poem_title": "أحقاً أبا زرٍّ حديثٌ سمعتهُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "211",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=211&start=0",
    "poet_name": "الحطيئة"
  },
  {
    "poem_id": "18492",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=18492&r=&rc=64",
    "poem_style": "فصحى",
    "poem_text": " ذهب الذين فراقهم اتوقع و جري بينهم الغراب الابقع",
    "poem_title": "ذهبُ الذين فراقهمْ أتوقَّعُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "211",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=211&start=0",
    "poet_name": "الحطيئة"
  },
  {
    "poem_id": "18493",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=18493&r=&rc=65",
    "poem_style": "فصحى",
    "poem_text": " اطوف ما اطوف ثم اوي الي بيت قعيدته لكاع",
    "poem_title": "أُطوِّفُ ما أطوِّفُ ثم آوِي ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "211",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=211&start=0",
    "poet_name": "الحطيئة"
  },
  {
    "poem_id": "18494",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=18494&r=&rc=66",
    "poem_style": "فصحى",
    "poem_text": " ارسم ديار من هنيدة تعرف باسقف من عرفانه العين تذرف سقي دار هند مسبل الودق مده ركام سري من اخر اليل مردف كان دموعي سح واهية الكلي سقاها فرواها من العين مخلف يشد العري منها علي ظهر غربة عسير القياد ما تكاد تصرف فلا هند الا ان تذكر ما خلا تقادم عصر والتذكر يشعف تذكرت هندا من وراء تهامة و وادي القري بيني وبينك منصف وقد علمت هند علي الناي اني اذا عدموا رسلا فنعم المكلف ارد المخاض البزل والشمس حية الي الحي حتي يوسع المتضيف وكنت اذا دارت رحي الحرب زعته بمخلوجة فيها عن العجز مصرف",
    "poem_title": "أَرَسْمَ دِيارٍ مِنْ هُنَيْدَة َ تَعْرِفُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "211",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=211&start=0",
    "poet_name": "الحطيئة"
  },
  {
    "poem_id": "18495",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=18495&r=&rc=67",
    "poem_style": "فصحى",
    "poem_text": " امن رسم دار مربع ومصيف لعينيك من ماء الشءون وكيف رشاش كغربي هاجري كلاهما له داجن بالكرتين عليف اذا كر غربا بعد غرب اعاده علي رغمه وافي السبال عنيف تذكرت فيها الجهل حتي تبادرت دموعي واصحابي علي وقوف يقولون هل يبكي من الشوق حازم تخلي الي ذات الاله حنيف فلايا ازاحت علتي ذات منسم نكيب تغالي في الزمام خنوف مقذفة بالحم وجناء عدوها علي الاين ارقال لها وجيف اليك سعيد الخير جبت مهامها يقابلني ال بها وتنوف فلولا الذي العاصي ابوه لعلقت بحوران مجذام العشي عصوف و لولا اصيل الب غض شبابه كريم لايام المنون عروف اذا هم بالاعداء لم تثن همه كعاب عليها لءلء وشنوف حصان لها في البيت زي وبهجة ومشي كما تمشي القطاة كثيف و لو شاء واري الشمس من دون وجه حجاب ومطوي السراة منيف ولكن ادلاجا بشهباء فخمة لها لقح في الاعجمين كشوف اذا قادها لحرب يوما تابعت الوف علي اثارهن الوف فصفوا وماذي الحديد عليهم وبيض كاولاد النعام كثيف انابت الي جنات عدن نفوسهم وما بعدها لصالحين حتوف خفيف المعي لا يملا الهول صدره اذا سمته الزاد الخبيث عيوف",
    "poem_title": "أمِنْ رَسْمِ دارٍ مَرْبَعٌ ومصِيفُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "211",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=211&start=0",
    "poet_name": "الحطيئة"
  },
  {
    "poem_id": "18496",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=18496&r=&rc=68",
    "poem_style": "فصحى",
    "poem_text": " ادار سليمي بالدوانك فالعرف اقام علي الارواح والديم الوطف وقفت بها فاستنزفت ماء عبرتي بها العين الا ما كفت به طرفي يقولون يستغني واله ما الغني من المال الا ما يعف وما يكفي لعمري لشدت حاجة قد علمتها امامي واخري لو ربعت لها خلفي فهلا امرت ابني هشام فيمكثا علي ما اصابا من مءين ومن الف من الروم والاحبوش حتي تناولا بيعهما مال الرازبة الغلف و ما كان ما اصبحا يجمعانه من المال الا بالتحرف والصرف وهل يخلدن ابني جلالة ما لهم و حرصهم عند البياع علي الشف نبءت ان الجود منهم خليفة يجودون في يبس الزبيب وفي القطف فبالظرف نالا خير ما اصبحا به و ما المال الا بالتقلب والظرف فراق حبيب وانتهاء عن الهوي فلا تعذليني قد بدا لك ما اخفي",
    "poem_title": "أَدَارَ سُلَيْمَى بالدَّوَانِكِ فالعُرْفِ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "211",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=211&start=0",
    "poet_name": "الحطيئة"
  },
  {
    "poem_id": "18497",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=18497&r=&rc=69",
    "poem_style": "فصحى",
    "poem_text": " ان الخليط اجدوا البين فانفرقوا و ذاك منهم علي ذي حاجة خرق لم يطلعوك علي ما في نفوسهم و لم يكن لك في ايمانهم علق شكو قليلا بامر ثم سرحهم جذب القرينةو الاهواء فانصفقوا كانوا بليل عصاهم وهي واحدة فاصبحوا وعصاهم غدوة شق بعد المدمن منهم والحلول لهم و سامر الحي يدعي وسطهم خرق و الدهر ليس بمامون تخالجه علي الاحبة والاهواء تنصفق خافوا الجنان وفروا من مسومة يلوي باعناقها الكتان والابق فاصبح الحي يحدي بين ذي ارل وبين اسفل وادي دومة الحزق منكبين افاقا عن ايامنهم وعن شماءلهم ذو الغينة القرق تبعتهم بصري حتي تضمنهم من الجماد وادي الغابة البرق و في الظعاءن لو المت بهكنة بالزعفران لعوب جيبها شرق لا تطعم الزاد الا ان تهب له كما يصادي عليه الطاعم السنق و لا تاري لما في القدر ترصده و لاتقوم باعلي الفجر تنتطق ثم انصرفت بمجذام عذافرة سن الربيع بها ترعية انق في عازب نام ليل الساريات به من الاواءل وانحلت به النطق لم يءذها الصيف طوف الحالبين بها و لم تغط عليها الجلة الفنق يسري القراد عليها ثم تزلقه منها مغابن مسود بها العرق تخدي علي يسرات في فقارتها كانهن صقوب العرعر السحق قريتها لويني جذبي خزامتها كادت من الرحل والانساع تنزلق لولا الجديل وانساع مظاهرة و الضرب بالسوط حتي بلها العلق القت قتودي بالموماة وانزهقت كانها قارب اقرابه لهق يطير مرو ليان عن مناسهما كما تطاير عند الجهبذ الورق",
    "poem_title": "إنَّ الخَلِيطَ أجَدُّوا البَيْنَ فانْفَرَقُوا ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "211",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=211&start=0",
    "poet_name": "الحطيئة"
  },
  {
    "poem_id": "18498",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=18498&r=&rc=70",
    "poem_style": "فصحى",
    "poem_text": " لا تجمعا مالي وعرضي باطلا كلا لعمر ابيكما حباق و كلاكما جرت جعار برجله نشبين بين مشيمة وملاقي",
    "poem_title": "لا تجمعا مالي وعِرضي باطلاً ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "211",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=211&start=0",
    "poet_name": "الحطيئة"
  },
  {
    "poem_id": "18499",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=18499&r=&rc=71",
    "poem_style": "فصحى",
    "poem_text": " اعبد بن يربوع بن ضرط بن مازن كلوا ما استطعتم واهدروا بالشقاشق اقيموا علي المعزي بدار ابيكم تسوف الشمال بين صبحي وطالق و ما كان يربوع ابوكم اذا جري الي المجد بالمبقي ولا بالمنازق",
    "poem_title": "أعبدَ بنَ يربوع بن ضرطِ بن مازنٍ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "211",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=211&start=0",
    "poet_name": "الحطيئة"
  },
  {
    "poem_id": "18500",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=18500&r=&rc=72",
    "poem_style": "فصحى",
    "poem_text": " فدي لابن حصن ما اريح فانه ثمال اليتامي عصمة في المهالك سما لعكاظ من بعيد واهلها بالفين حتي داسهم بالسنابك فباع بنيه بعضهم بخشارة و بعت لذبيان العلاء بمالك وقوم لحا لحو العصي فاصبحوا مراميل بعد الوفر بيض المبارك و بكر فلاها من نعيم غريزة مصاحبة علي الكراهين فارك يقلن لها لا تجزعي ان تبدلي باهلك اهلا والخطوب كذلك",
    "poem_title": "فِدًى لابنِ حِصْنٍ ما أُرِيحُ فإنَّهُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "211",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=211&start=0",
    "poet_name": "الحطيئة"
  },
  {
    "poem_id": "18501",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=18501&r=&rc=73",
    "poem_style": "فصحى",
    "poem_text": " الا ال ليلي ازمعوا بقفول و ما اذنوا ذا حاجة برحيل تنادوا فحلوا لترحل عيرهم فبانوا بيضاء الخدود قتول مبتلة يشفي السقيم كلامها لها جيد ادماء العشي خذول و تبسم عن عذب مجاج كانه نطافة مزن صفقت بشمول فعد طلاب الحي عنك بجسرة تخيل في جدل الزمام ذمول عذافرة حرف كان قتودها علي هقلة بالشيطين جفول لعمري لقد جاريتم ال مالك الي ماجد ذي جمة وفضول اذا قايسوه المجد اربي عليهم بمستفرغ ماء الذناب سجيل وان يرتقوا في خطة يرق فوقها بثبت علي الضاحي المزل رجيل فصدوا صدود الوان ابقي لعرضكم بني مالك اذ سد كل سبيل و ما جعل الصعر الءام خدودها كادم قلب من بنات جديل فتي لا يضام الدهر ما عاش جاره و ليس لادمان القري بملول هو الواهب الكوم الصفايا لجاره و كل عتيق الحرتين اسيل و اشجع في الهيجاء من ليث غابة اذا مستباة لم تثق بحليل و خيل تعادي بالكماة كانها وعول كهاف اعرضت لوعول مثابرة رهوا وزعت رعيلها بابيض ماضي الشفرتين صقيل اذا الناس مدوا لفعال اكفهم بذخت بعادي السراة طويل و جرثومة لا يقرب السيل اصلها فقد صد عنها الماء كل مسيل بني الاحوصان مجدها ثم اسلمت الي خير مرد سادة وكهول فان عد مجد فاضل عد مثله و ان اثلوا لاقاهم باثيل ورثت تراث الاحوصين فلم يضع الي ابني طفيل مالك وعقيل فما ينظر الحكام بالفصل بعدما بدا واضح ذو غرة وحجول",
    "poem_title": "ألا آلُ ليلى أزمعوا بقفول ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "211",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=211&start=0",
    "poet_name": "الحطيئة"
  },
  {
    "poem_id": "18502",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=18502&r=&rc=74",
    "poem_style": "فصحى",
    "poem_text": " اري العير تحدي بين قن وضارج كما زال في الصبح الاشاء الحوامل فتبعتهم عيني حتي تفرقت مع اليل عن ساق الفريد الجمايل فلايا قصرت الطرف عنهم بجسرة ذمول اذا واكلتها لا تواكل صموت السري عيرانة ذات منسم نكيب الصوي ترفض عنه الجنادل عذافرة خرساء فيها تلفت اذا ما اعتراها ليلها المتطاول كاني كسوت الرحل جونا رباعيا شنونا يربيه الرسيس فعاقل شنون ابوه الاخدري وامه من الحقب فحاش علي العرس باسل اذا ما ارادت صاحبا لا يريده فمن كل ضاحي جلدها هو اكل تري راسه مستحملا خلف ردفها كما حمل العبء الثقيل المعادل وان جاهدته جاهدت ذا كريهة وان تعد عدوا يعد عاد مناقل يثيران جونا ذا ظلال كانه جديد نقاع هيجته المعاول الي القاءل الفعال علقمة الندي رحلت قلوصي تجتويها المناهل الي ماجد الاباء فرع عثمثم له عطن يوم التفاضل اهل و ما كان بيني لو لقيتك سالما و بين الغني الا ليال قلاءل لعمري لنعم المرء من ال جعفر بحوران امسي اعلقته الحباءل لقد غادرت حزما وبرا وناءلا و لبا اصيلا خالفته المجاهل و قدرا اذا ما انفض القوم اوفضت الي نارها مشيا اليها الارامل لعمري لنعم المرء لا واهن القوي و لا هو لمولي علي الدهر خاذل لعمري لنعم المرء ان عي قاءل عن القيل او دني عن الفعل فاعل لعمري لنعم المرء لا متهاون عن السورة العليا ولا متخاذل يداك خليح البحر احداهما دم و احداهما جود يفيض وناءل فان تحي لا امل حياتي وان تمت فما في حياتي بعد موتك طاءل",
    "poem_title": "أرى العير تحدى بين قنٍّ وضارجٍ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "211",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=211&start=0",
    "poet_name": "الحطيئة"
  },
  {
    "poem_id": "18503",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=18503&r=&rc=75",
    "poem_style": "فصحى",
    "poem_text": " زيارات من شعر الحطيءة ناتك امامة الا سءالا و ابصرت منها بغيب خيالا خيالا يروعك عند المنام و يابي مع الصبح الا زوالا كنانية دارها غربة تجد وصالا وتبلي وصالا كعاطية من ظباء السليل حسانة الجيد تزجي غزالا تعاطي العضاه اذا طالها و تقرو من النبت ارطي وضالا تصيف ذروة مكنونة و تبدو مصاف الخريف الحبالا مجاورة مستحير السرا افرغت الغر فيه السجالا كان بحافته لطراف رجالا لحمير لاقت رجالا فهل تبلغنيكها عرمس صموت السري لا تشكي الكلالا مفرجة الضبع موارة تجذ الاكام وتنفي النقالا اذا ما النواعج واكبنها جشمن من السير ربوا عضالا و ان غضبت خلت بالمشفرين سباءخ قطن و زيرا نسالا و يحدو يديها زجولا الحصي امرهما العصب ثم استمالا و تحصف بعد اضطراب النسوع كما احصف العلج يحدو الحيالا تطير الحصي بعري المنسمين اذا الحاقفات الفن الظلالا و ترمي الغيوب بماويتين احدثتا بعد صقل صقالا و ليل تخطيت اهواله الي عمر ارتجيه ثمالا طويت مهالك مخشية اليك لتكذب عني المقالا بمثل الحني براها الكلا ل ينزعن الا ويركضن الا الي مالك عادل حكمه فلما وضعنا لديه الرحالا و برد الخصوم شتي ثقالا متراخي الحبا ثقيلين في المي صري قول من كان ذا مءرة و من كان يامل في الضلالا و خصم تمني المني لان جاش بحر قريع فسالا امين الخليفة بعد الرسول و اوفي قريش جميعا حبالا و اطولهم في الندي بسطة و افضلهم حين عدوا فعالا اتني لسان فكذبتها و ما كنت احذرها ان تقالا بان الوشاة بلا جرمة اتوك فراموا لديك المحالا فجءتك معتذرا راجيا لعفوك ارهب منك النكالا فلا تسمعن بي مقال العدا و لا توكلني هديت الرجالا فانك خير من الزبرقان اشد نكالا وخير نوالا",
    "poem_title": "زيارات من شعر الحطيئة نَأَتْكَ أُمَامَة ُ إلاَّ سُؤَالاَ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "211",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=211&start=0",
    "poet_name": "الحطيئة"
  },
  {
    "poem_id": "18504",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=18504&r=&rc=76",
    "poem_style": "فصحى",
    "poem_text": " تعذر بعد رامة من سليمي اجارع بعد رامة فالهجول ارب المدجنات به وجرت به الاذيال معصفة جفول و هاج الي الصبابة من هواها بحنو قراقر طل محيل كما هاج الصبابة يوم مرت عوامد نحو واقصة الحمول و اخفاف المخيسة المهاري يشد لها السراءح والنقيل الا لا نوم لي حتي تاتي براكبها شمردلة ذمول مشمرة اذا اشتبه الفيافي عثمثمة اذا منع المقيل يشد من السناف الغرض منها خشاش الصلب والزور النبيل اذا بلغتك القت ما عليها و انك خير من دني الرحيل و انك خير خندف حين اوي اليك بي الترحل والنزول اذا ذكرت لك الحاجات مني فلا حصر بهن ولا بخيل",
    "poem_title": "تعذّر بعد رامة َ من سليمى ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "211",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=211&start=0",
    "poet_name": "الحطيئة"
  },
  {
    "poem_id": "18505",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=18505&r=&rc=77",
    "poem_style": "فصحى",
    "poem_text": " قالت امامة عرسي وهي خالية ان المطامع قد صارت الي قل امرت نفسي فقالت وهي خالية ان الجواد ابن دفاع علي العل نعم الفتي عند ملقي زفر عيهلة شبت لها النار بين اليل والطفل و الفتية الشعث قد خفت حقاءبهم شم العرانين قد ساروا الي الاصل مبرا عرضه راع امانته فليس يغتالها بالمن والدغل كالهندواني لا تثني مضاربه ذات الحرابي فوق الدارع البطل في ارث عادية عزا ومكرمة فيها من اله صنع غير ذي خل",
    "poem_title": "قالت أمامة ُ عرسي وهي خالية ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "211",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=211&start=0",
    "poet_name": "الحطيئة"
  },
  {
    "poem_id": "18506",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=18506&r=&rc=78",
    "poem_style": "فصحى",
    "poem_text": " عفا توءم من اهله فجلاجله فردت علي الحي الجميع جمايله يعالين رقما فوق عقم كانه دم الجوف يجري في المذارع واشله كان النعاج الغر وسط رحالهم اذا استعجمت وسط الخدور مطافله ابي لابن اروي خلتان اصطفاهما قتال اذا يلقي العدو وناءله فتي يملا الشيزي ويروي بكفه سنان الرديني الاصم وعامله يءم العدو حيث كان بجحفل يصم السميع جرسه وصواهله اذا كان منه منزل اليل اوقدت لاخراه بالعالي اليفاع اواءله تري عافيات الطير قد وثقت لها بشبع من السخل العتاق منازله بنات الغراب والوجيه ولاحق يقودن في الاشطان ضجم جحافله يظل رداء العصب فوق جبينه يقي حاجبيه ما تثير قنابله نفيت الجعاد الغر عن حر دارهم فلم يبق الا حية انت قاتله و كم من حصان ذات بعل تركتها اذا اليل ادجي لم تجد من تباعله و ذي عجز في الدار وسعت داره و ذي سعة في داره انت ناقله و اني لارجوه وان كان ناءيا رجاء الربيع انبت البقل وابله لزغب كاولاد القطا راث خلفها علي عاجزات النهض حمر حواصله",
    "poem_title": "عَفَا تَوْءَمٌ مِنْ أَهْلِهِ فَجُلاجِلُهْ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "211",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=211&start=0",
    "poet_name": "الحطيئة"
  },
  {
    "poem_id": "18507",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=18507&r=&rc=79",
    "poem_style": "فصحى",
    "poem_text": " انخنا بيت الزبرقان وليتنا مضينا فقلنا وسط بيت المخبل ظلنا لديه نستقي بحبالنا بذي المتن منها والضعيف الموصل و ما الزبرقان يوم يحرم ضيفه بمحتسب التقوي ولا متوكل و لا عالم ما في غد غير انه يرفع اعضاد الحياض بمعول مقيم علي بنيان يمنع ماءه و ماء وشيع ماء عطشان مرمل و ظل يناجي ام شذرة قاعدا كان علي شرسوفها كرز حنظل فانت الفداء لابن هوذة انه قرانا فلم يبخل ولم يتعل ظلنا لديه في شواء ونعمة و ظلت ركابي في سري وجدول",
    "poem_title": "أَنَخْنَا بِبَيْتِ الزِّبْرِقَانِ ولَيْتَنَا ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "211",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=211&start=0",
    "poet_name": "الحطيئة"
  },
  {
    "poem_id": "18508",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=18508&r=&rc=80",
    "poem_style": "فصحى",
    "poem_text": " فدي لابن بدر ناقتي ونسوعها وقل له لا بل فداء له اهلي شفي وتغالي من وراء شفاءها صدور رجال من حرارتها تغلي سما بالجياد الجرد لا متخاذل و لا واهن عن جاره مرس الحبل اذا ما استهلت بالنسار سحابة تشبها رجل الجراد من النبل ابوا ان يقيموا لرماح وشمرت شغار واعطوا منية كل ذي ذحل فما غنموا يوم النسار وما ونت فوارسنا اذ ابصروا عورة الرجل",
    "poem_title": "فِدًى لابْنِ بَدْرٍ نَاقَتِي ونُسُوعُها ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "211",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=211&start=0",
    "poet_name": "الحطيئة"
  },
  {
    "poem_id": "18509",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=18509&r=&rc=81",
    "poem_style": "فصحى",
    "poem_text": " اذءب القفر ام ذءب انيس سطا بالبكر ام صرف اليالي و انتم لو اراد الدهر عدوا عديد الترب من اهل ومال و نحن ثلاثة وثلاث ذود لقد جار الزمان علي عيالي و لو مولي ضباب عال فيهم لجر الدهر عن حال لحال و مولاهم ابي لا عيب فيه و في مولاكم بعض المقال هلم براءة والحي ضاح والا فالوقوف علي الال دعا داعي الصوص علي ثبير الا اين القلوص بني قتال",
    "poem_title": "أذئبُ القفر أم ذئبٌ أنيسٌ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "211",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=211&start=0",
    "poet_name": "الحطيئة"
  },
  {
    "poem_id": "18510",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=18510&r=&rc=82",
    "poem_style": "فصحى",
    "poem_text": " و لم تر عيني مثل عروة خلة و مولي اذا ما النعل زل قبالها و ات امرء نجيتي من عظيمة مخوف ترديها شديد وبالها ومجد لاقوام شاهم طلبته بنفس كريم صونها وابتذالها واحلي من التمر الجني وعنده بسالة نفس ان اريد بسالها و اقول من قس وامضي اذا امضي من السيف اذ مس النفوس نكالها و ادم كارام الظباء وهبتها مراسيل مشدود عليها رحالها",
    "poem_title": "و لمْ ترَ عيني مثل عروة خلَّة ً ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "211",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=211&start=0",
    "poet_name": "الحطيئة"
  },
  {
    "poem_id": "18511",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=18511&r=&rc=83",
    "poem_style": "فصحى",
    "poem_text": " ان عمرا وما تجشم عمرو كابن بيض غداة سد السبيل لم تجد عالب وراءك معدي لترات ولا دم مطلول كل امر ينوب عبسا جميعا انت فيه المطاع فيما تقول قد تحملت خير ذاك وليدا انت لصالحات قدما فعول",
    "poem_title": "إنْ عمراً وما تجشّمَ عمروٌ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "211",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=211&start=0",
    "poet_name": "الحطيئة"
  },
  {
    "poem_id": "18512",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=18512&r=&rc=84",
    "poem_style": "فصحى",
    "poem_text": " تجهم لي بالبشر يوم لقيته قدامة خصيا قنبلي معيل منعت قوصا بالمطال ولم يكن لنابيك منها غير ترب وجندل وعزت عليك الفحل سوداء جونة وقد تنجل الارحام في كل منجل",
    "poem_title": "تَجَهَّمَ لي بالبِشْر يَوْمَ لَقِيتُهُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "211",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=211&start=0",
    "poet_name": "الحطيئة"
  },
  {
    "poem_id": "18513",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=18513&r=&rc=85",
    "poem_style": "فصحى",
    "poem_text": " لحاك اله ثم لحاك حقا ابا ولحاك من عم وخال فنعم الشيخ انت لدي المخازي و بءس الشيخ انت لدي المعالي جمعت الءم لا حياك ربي و ابواب السفاهة والضلال",
    "poem_title": "لحاكَ اللّه ثُمَّ لَحاكَ حقًّا ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "211",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=211&start=0",
    "poet_name": "الحطيئة"
  },
  {
    "poem_id": "18514",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=18514&r=&rc=86",
    "poem_style": "فصحى",
    "poem_text": " يا راكبا اما عرضت فبلغن علي الناي مني عروة بن هلال و لا تركن مولاك ما سقت هجمة لها بعد ضم الراعين توال يرد اليك الحالبان وطابها علي كل حفاد العشي ثفال",
    "poem_title": "يا رَاكباً إمَّا عَرَضْتَ فَبَلِّغَنْ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "211",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=211&start=0",
    "poet_name": "الحطيئة"
  },
  {
    "poem_id": "18515",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=18515&r=&rc=87",
    "poem_style": "فصحى",
    "poem_text": " اخو ذبيان عبس ثم مالت بنو عبس الي حسب ومال فما ان فضل ذبيان علينا بشيء غير اقوال الضلال سوي ان قدموا وحظوا علينا كما تحظي اليمين علي الشمال تنوطنا بذبيان عزيز علينا مثل اثقال الجبال",
    "poem_title": "أَخُو ذُبْيَانَ عَبْسٌ ثم مَالَتْ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "211",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=211&start=0",
    "poet_name": "الحطيئة"
  },
  {
    "poem_id": "18516",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=18516&r=&rc=88",
    "poem_style": "فصحى",
    "poem_text": " من مبلغ حيان عني وعاصما رسالة من لم يهد نصحا بارسال و رهط ابن حباس فاني غنمتم لكم باحاديث الخرافة امثالي فواله ما منكم ابي قد علمتم و لا منكم امي ولا منكم خالي",
    "poem_title": "من مبلغٌ حيّانَ عنّي وعاصماً ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "211",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=211&start=0",
    "poet_name": "الحطيئة"
  },
  {
    "poem_id": "18517",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=18517&r=&rc=89",
    "poem_style": "فصحى",
    "poem_text": " اعطي ابن قرط غداة السليم يوم التقينا عطاء جزيلا كفيت بها مازنا كلها اصاغرها وكفيت الكهولا كرام ابي الذم اباءهم فلا يجعلون لوم سبيلا عراض الخدود كرام الجدود يمدون لمجد باعا طويلا",
    "poem_title": "أعطى ابنُ قرطٍ غداة السُّليم ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "211",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=211&start=0",
    "poet_name": "الحطيئة"
  },
  {
    "poem_id": "18518",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=18518&r=&rc=90",
    "poem_style": "فصحى",
    "poem_text": " ابوك ربيعة الخير بن قرط و ات المرء تفعل ما تقول اغر كانما حدبت عليه بنو الاملاك تكنفها القيول تصد مناكب الاعداء عنه كراكر من ابي بكر حلول كراكر لا يبيد العز فيها و لكن العزيز بها ذليل",
    "poem_title": "أَبُوكَ رَبيعَة ُ الخَيْرِ بنُ قُرْطٍ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "211",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=211&start=0",
    "poet_name": "الحطيئة"
  },
  {
    "poem_id": "18519",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=18519&r=&rc=91",
    "poem_style": "فصحى",
    "poem_text": " قلت لها اصبرها صادقا ويحك امثال طريف قليل قد يقصر الماجد عن فعله و ينفس الجود عليه البخيل ذاك فتي يبذل ذا قدره لا يفسد الحم لديه الصلول بلغه صالح مجد العلا عز تليد وعنان طويل",
    "poem_title": "قلتُ لها أصبرها صادقاً ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "211",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=211&start=0",
    "poet_name": "الحطيئة"
  },
  {
    "poem_id": "18520",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=18520&r=&rc=92",
    "poem_style": "فصحى",
    "poem_text": " لامدحن بمدحة مذكورة اهل القرية من بني ذهل الضامنين لمال جارهم حتي تم نواهض البقل قوم اذا نسبوا فرعهم فرعي واثبت اصلهم اصلي",
    "poem_title": "لأمدحنَّ بمدحة ٍ مذكورة ٍ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "211",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=211&start=0",
    "poet_name": "الحطيئة"
  },
  {
    "poem_id": "18521",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=18521&r=&rc=93",
    "poem_style": "فصحى",
    "poem_text": " ابت شفتاي اليوم الا تكلما بشر فما ادري لمن انا قاءله اري لي وجها شوه اله خلقه فقبح من وجه وقبح حامله",
    "poem_title": "أبت شَفَتَايَ اليَوْمَ إلا تكلماً ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "211",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=211&start=0",
    "poet_name": "الحطيئة"
  },
  {
    "poem_id": "18522",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=18522&r=&rc=94",
    "poem_style": "فصحى",
    "poem_text": " هل تعرف الدار مذ عامين او عام دارا لهند بجزع الخرج فالدام تحنو لاطلاءها عين مولعة سفع الخدود بعيدات عن الذام لقد اغادي بها صفراء انسة لا تاتلي دون نعروف باقسام خودا لعوبا لها ريا وراءحة تشفي فءاد رذي الجسم مسقام يا لهف نفسي علي بيع همت به لو نلته كان بيع الرابح النامي اريده اذ ناي مني واتركه من بعد ما كان مني قيس ابهامي نفسي فداك لنعمي تستراد لها و لزحوف اذا همت باقدام و جحفل كبهيم اليل منتجع ارض العدو بوسي بعد انعام جمعت من عامر فيه ومن اسد و من تميم ومن حاء ومن حام وما رميت بهم حتي رفدتهم من واءل رهط بسطام باصرام فيه الرماح وفيه كل سابغة جدلاء مبهمة من صتع سلام و كل اجرد كالسرحان ازره مسح الاكف وسقي بعد اطعام و كل شوهاء طوع غير ابية عند الصباح اذا هموا بالجام مستحقبات رواياها جحافلها يسمو بها اشعري طرفه سامي لا يزجر الطير ان مرت به سنحا و لا يفيض علي قسم بازلام",
    "poem_title": "هَلْ تَعْرِفُ الدَّارَ مُذْ عامَيْنِ أوْ عامِ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "211",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=211&start=0",
    "poet_name": "الحطيئة"
  },
  {
    "poem_id": "18523",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=18523&r=&rc=95",
    "poem_style": "فصحى",
    "poem_text": " الا هبت امامة بعد هدء تعاتبني و تجبهني بظلم تعاتب ان راتني ساف مالي و طاوعت الصباء ورث جسمي و قنعني القتيب خمار شيب و ودعني الشباب ورق عظمي فقلت لها امامة ليس هذا عتابك بعدما اجلمت لحمي فان تكن الحوادث اقصدتني و اخطاهن سهمي حين ارمي فقد اخطات حين تبعت سهما سفاها ما سفهت وزل حلمي تبعتهم وضيعت الموالي فالقوا لضباع دمي وجرمي و ضيعت الكرامة فامادت وقبضت السقاء في جوف سلم و ضيعت النعيم فبان مني و عانقت الهوان وقل طعمي و بدلت النعيم بدار ذل كذلك حرفتي وكذاك علمي فلا لقيت شمالي يوم خير و لا لقيت يميني يوم غنم",
    "poem_title": "ألا هبّت أمامة ُ بعد هدءٍ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "211",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=211&start=0",
    "poet_name": "الحطيئة"
  },
  {
    "poem_id": "18524",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=18524&r=&rc=96",
    "poem_style": "فصحى",
    "poem_text": " فلست بمحنو ولا جد مكرم ثواءي اذا لم اهج ال مخرم اجعل عرضي دون اعراضكم لكم واكلم عرضا كان غير مكلم واشتم قوما كان مجد ابيهم علي كل حال راسيا لم يهضم و كان طويل الباع سهلا فناءه وكان قديما جوله لم يهدم صبورا علي ما نابه غير قعد و ما جاره في الناءبات بمسلم جوادا لباغي الخير يسفر وجه وان وعدوا المعروف لم يتندم و ابناءه بيض كرام نمي بهم الي السورة العليا اب غير توءم يزيد حمي يوم الصباح بسيفه جهارا وكر المهر يعثر في الدم",
    "poem_title": "فلست بمحنوٍّ ولا جدِّ مكرمِ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "211",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=211&start=0",
    "poet_name": "الحطيئة"
  },
  {
    "poem_id": "18525",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=18525&r=&rc=97",
    "poem_style": "فصحى",
    "poem_text": " وطاوي ثلاث عاصب البطن مرمل بيداء لم يعرف بها ساكن رسما اخي جفوة فيه من الانس وحشة يري البءس فيها من شراسته نعمي وافرد في شعب عجوزا ازاءها ثلاثة اشباح تخالهم بهما حفاة عراة ما اغتذوا خبز ملة ولا عرفوا لبر مذ خلقوا طعما راي شبحا وسط الظلام فراعه فلما بدا ضيفا تشمر واهتما فقال هيا رباه ضيف ولا قري بحقك لا تحرمه تاليلة الحما وقال ابنه لما راه بحيرة ايا ابت اذبحني ويسر له طعما ولا تعتذر بالعدم عل الذي طرا يظن لنا مالا فيوسعنا ذما فروي قليلا ثم اجحم برهة وان هو لم يذبح فتاه فقد هما فبينا هما عنت علي البعد عانة قد انتظمت من خلف مسحلها نظما عطاشا تريد الماء فانساب نحوها علي انه منها الي دمها اظما فامهلها حتي تروت عطاشها فارسل فيها من كنانته سهما فخرت نحوص ذات جحش سمينة قد اكتنزت لحما وقد طبقت شحما فيا بشره اذ جرها نحو قومه ويا بشرهم لما راوا كلمها يدمي فباتوا كراما قد قضوا حق ضيفهم فلم يغرموا غرما وقد غنموا غنما وبات ابوهم من بشاشته ابا لضيفهم والام من بشرها اما",
    "poem_title": "وطاوي ثلاثٍ عاصبِ البطن مرمل ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "211",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=211&start=0",
    "poet_name": "الحطيئة"
  },
  {
    "poem_id": "18526",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=18526&r=&rc=98",
    "poem_style": "فصحى",
    "poem_text": " سالت قرابين بالخيل الجياد لكم مثل الاتي زفاه اليم فانفعما حتي حطمن باولي جد سنبكها عوف بن بدر فلا عوفا ولا ارما فلن تحبوا لنا خيرا ودكم لنا يبيس علته النار فاضطرما لا ود في ال عمرو ان اطفت بهم خراءق تنفض الاعراف والما فادعوا بني حابس رهط الحباب لها والشاة انا نخاف الغي والندما",
    "poem_title": "سَالَتْ قَرابِينُ بِالخيل الجِياد لكم ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "211",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=211&start=0",
    "poet_name": "الحطيئة"
  },
  {
    "poem_id": "18527",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=18527&r=&rc=99",
    "poem_style": "فصحى",
    "poem_text": " عفا الرس والعلياء من ام مالك فبرك فوادي واسط فمنيم تبدلت الحقب القوافل كالقنا لهن بغلان الشريف نحيم تعرضن واستسمعن اصوات سامر علي الماء من غرقي لهن نءيم فما وردها الا اذا ما تعرضت نجوم علي اثارهن نجوم",
    "poem_title": "عفا الرِّسُّ والعلياءُ من أمِّ مالكٍ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "211",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=211&start=0",
    "poet_name": "الحطيئة"
  },
  {
    "poem_id": "18528",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=18528&r=&rc=100",
    "poem_style": "فصحى",
    "poem_text": " يا ندما علي سهم بن عوذ ندامة ما سفهت وضل حلمي ندمت ندامة الكسعي لما شريت رضي بني سهم برغمي ندمت علي لسان فات مني فليت بيانه في جوف عكم هنالكم تهدمت الركايا و ضمنت الرجا فهوت بذم",
    "poem_title": "يا ندما على سهم بن عوذٍ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "211",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=211&start=0",
    "poet_name": "الحطيئة"
  },
  {
    "poem_id": "18529",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=18529&r=&rc=101",
    "poem_style": "فصحى",
    "poem_text": " يا عام قد كنت ذا باع ومكرمة لو ان مسعاة من جاريته ام جاريت قرما اجاد الاحوصان به جزل المواهب في عرنينه شم لا يصعب الامر الا ريث يركبه ولا يبيت علي مال له قسم مصباح ساري ظلام يستضاء به في اثر موسوقة تهدي بها النعم ومثله في كلاب في ارومته يعطي المقاليد او يلقي له السلم هابت بنو مالك مجدا ومكرمة وغاية كان فيها الموت لو قدموا وما اساءوا فرارا من مجلحة لا كاهن يمتري فيها ولا حكم",
    "poem_title": "يا عَامِ قد كُنْتَ ذا باعٍ ومَكْرُمَة ٍ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "211",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=211&start=0",
    "poet_name": "الحطيئة"
  },
  {
    "poem_id": "18530",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=18530&r=&rc=102",
    "poem_style": "فصحى",
    "poem_text": " اتيت ابن شعل بالحشاشة صاديا وقد ركدت يوما اجيج السماءم فقلت له انقع صداي بشربة من الماء تقصي عنك لومة لاءم فقال انتسب اعلم مواضع نعمتي و كان القري فيكم كحز المقادم فقلت له امسك فحسبك انما سالتك صرفا من جياد الحراقم",
    "poem_title": "اتيتُ ابن شعلٍ بالحشاشة صادياً ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "211",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=211&start=0",
    "poet_name": "الحطيئة"
  },
  {
    "poem_id": "18531",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=18531&r=&rc=103",
    "poem_style": "فصحى",
    "poem_text": " و غارة كشعاع الشمس مشعلة تهوي بكلش صبيح الوجه بسام قب البطون من التعداء قد علمت ان كل عام عليها عام الجام مستحقبات رواياها جحافلها يسمو بها اشعري طرفه سام",
    "poem_title": "و غارة ٍ كشُعاع الشمس مُشْعَلَة ٍ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "211",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=211&start=0",
    "poet_name": "الحطيئة"
  },
  {
    "poem_id": "18532",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=18532&r=&rc=104",
    "poem_style": "فصحى",
    "poem_text": " وسرب ذعرت بذي ميعة تري في المغيرة منه اعتزاما له متن عير وساقا ظليم ونهد المعدين ينبي الحزاما صليب الحجاج سريع الجاج يجذب بعد الحميم الجاما امين الفصوص كعير الفلاة يتلو نحاءص قبا جساما",
    "poem_title": "وسربٍ ذعرتُ بذيَ ميعة ٍ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "211",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=211&start=0",
    "poet_name": "الحطيئة"
  },
  {
    "poem_id": "18533",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=18533&r=&rc=105",
    "poem_style": "فصحى",
    "poem_text": " سلم مرتين فقلت مهلا كفتك المرة الاولي السلاما ونقنق بطنه ودعا رءاسا لما قد نال من شبع وناما",
    "poem_title": "سَلّمَ مَرَّتَيْنِ فَقُلْتُ مَهْلاً ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "211",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=211&start=0",
    "poet_name": "الحطيئة"
  },
  {
    "poem_id": "18534",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=18534&r=&rc=106",
    "poem_style": "فصحى",
    "poem_text": " وان جياد الخيل لا تستفزنا ولا جاعلات الريط فوق المعاصم",
    "poem_title": "وإنّ جياد الخيل لا تستفزُّنا ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "211",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=211&start=0",
    "poet_name": "الحطيئة"
  },
  {
    "poem_id": "18535",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=18535&r=&rc=107",
    "poem_style": "فصحى",
    "poem_text": " كيف الهجاء وما تنفك صالحة اذا ذكرت بظهر الغيب تاتيني جادت لهم مضر العليا بمجدهم و احرزوا مجدهم حينا الي حين احمت رماح بني سعد لقومهم مراعي الحمر والظلمان والعين بكل اجرد كالسرحان مطرد وشطبة كعقاب الدجن تزهيني مستحقبات رواياها جحافلها حتي راوهن من ذات الاظانين",
    "poem_title": "كيف الهجاءُ وما تنفكُّ صالحة ٌ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "211",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=211&start=0",
    "poet_name": "الحطيئة"
  },
  {
    "poem_id": "18536",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=18536&r=&rc=108",
    "poem_style": "فصحى",
    "poem_text": " جزاك اله شرا من عجوز ولقاك العقوق من البنينا اغربالا اذا استودعت سرا وكانونا علي المتحدثينا فقد سوست امر بنيك حتي تركتهم ادق من الطحينا لسانك مبرد لم يبق شيءا و درك در جاذبة دهينا وان تخلي وامرك لا تصوني بمشتد قواه ولا متينا تنحي واجلسي مني بعيدا اراح اله منك العالمينا حياتك ماعلمت حياة سوء و موتك قد يسر الصالحينا",
    "poem_title": "جزاك الله شرّاً من عجوزٍ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "211",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=211&start=0",
    "poet_name": "الحطيئة"
  },
  {
    "poem_id": "18537",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=18537&r=&rc=109",
    "poem_style": "فصحى",
    "poem_text": " قد وزوزاني مشتدا رقابهما دبا رويدا لادني ما يكيدان قد عجل الموت والاقدار بوسكما فاستغنيا بوس اني عنكما غاني ودلياني في غبراء مظلمة كما يدلي دلاة بين اشطان",
    "poem_title": "قد وَزْوَزَانِي مُشْتَدًّا رِقابُهما ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "211",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=211&start=0",
    "poet_name": "الحطيئة"
  },
  {
    "poem_id": "18538",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=18538&r=&rc=110",
    "poem_style": "فصحى",
    "poem_text": " تقول حليلتي لما اشتكينا سيدركنا بنو القرم الهجان فقلت ادعي وادعو ان اندي لصوت ان ينادي داعيان",
    "poem_title": "تقولُ حليلتي لّما اشتكينا ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "211",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=211&start=0",
    "poet_name": "الحطيئة"
  },
  {
    "poem_id": "18539",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=18539&r=&rc=111",
    "poem_style": "فصحى",
    "poem_text": " رايت امرا يسقي سجالا كثيرة من العرف فاستسقيته فسقانيمن النفر المرعي عديا رماحهم عن الهول اكناف الوي فابان اقاموا بها حتي ابنت ديارهم علي غير دين ضارب بجران عواسر بين الطلح يخرجن بالقنا خروج الظباء من حراج قطان",
    "poem_title": "رَأَيْتُ امْرَأً يَسْقِي سِجَالاً كثيرة ً ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "211",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=211&start=0",
    "poet_name": "الحطيئة"
  },
  {
    "poem_id": "18540",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=18540&r=&rc=112",
    "poem_style": "فصحى",
    "poem_text": " الا هبت امامة بعد هدء علي لومي وما قضت كراها فقلت لها امام ذري عتابي فان النفس مبدية نثاها وليس لها من الحدثان بد اذا ما الدهر عن عرض رماها فهل اخبرت او ابصرت نفسا اتاها في تلمسها مناها فقد خليتني ونجي همي تشعب اعظمي حتي براها كاني ساورتني ذات سم نقيع ما تلاءمها رقاها لعمر الراقصات بكل فج من الركبان موعدها مناها لقد شدت حباءل ال لاي حبالي بعدما رثت قواها وما تام جارة ال لاي ولكن يضمنون لها قراها كرام يفضلون قروم سعد اولي احسابها واولي نهاها و هم فرعوا الذرا من ال سعد اذا ما عد من سعد ذراها و يبني المجد راحل ال لاي علي العوجاء مضطمرا حشاها و يسعي لسياسة مرد لاي فتدركها وما وصلت لحاها و خطة ماجد في ال لاي اذا ما قام صاحبها قضاها فلا نكراء بالمعروف يوما وغايات المكارم منتهاها لعمرك ما تضيع ال لاي وثيقات الامور الي عراها و ما تركت حفاءظها لامر الم بها وما صغرت لهاها ومن يطلب مساي ال لاي تصعده الامور الي علاها و احساب اذا عدلوا اليها فليسوا يعجلون لها اناها اذا اعوجت قناة المجد يوما اقاموها لتبلغ منتهاها فكانوا العروة الوثقي اذا ما تصعدت الامور الي عراها",
    "poem_title": "ألا هبّت أمامة بعد هدءٍ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "211",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=211&start=0",
    "poet_name": "الحطيئة"
  },
  {
    "poem_id": "18541",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=18541&r=&rc=113",
    "poem_style": "فصحى",
    "poem_text": " كان المضلعات علون سلمي فصبن علي البواذخ من ذراها اصابوا في العشيرة ما اصابوا فارضوها وحظهم رضاها تضمنها بنات الفحل عنهم فاعطوها وقد بلغوا رداها و كانوا العروة الوثقي اذا ما تجردت الامور الي عراها اذا اعوجت قناة المجد يوما اقاموها لتبلغ منتهاها",
    "poem_title": "كَأَنَّ المُضْلِعَاتِ عَلَوْنَ سَلْمَى ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "211",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=211&start=0",
    "poet_name": "الحطيئة"
  },
  {
    "poem_id": "18542",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=18542&r=&rc=114",
    "poem_style": "فصحى",
    "poem_text": " عرفت منازلا من ال هند عفت بعد المءبل والشوي تقادم عهدها وجري عليها سفي لرياح علي سفي تراها بعد دعس الحي فيها كحاشية الرداء الحميري اكل الناس تكتم حب هند و ما تخفي بذلك من خفي غذية بين ابواب ودور سقاها برد راءحة العشي منعمة تصون اليك منها كصونك من رداء شرعبي",
    "poem_title": "عرفتُ منازلاً من آل هندٍ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "211",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=211&start=0",
    "poet_name": "الحطيئة"
  },
  {
    "poem_id": "18543",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=18543&r=&rc=115",
    "poem_style": "فصحى",
    "poem_text": " يا دار هند عفت الا اثافيها بين الطوي فصارات فواديها اري عليها ولي ما يغيرها وديمة حليت فيها عزاليها قد غير الدهر من بعدي معارفها و الريح فادفنت منها مغانيها جرت عليها باذيال لها عصف فاصبحت مثل سحق البرد عافيها كاني ساورتني يوم اسالها عود من الرقش ما تصغي لراقيها حتي اذا ما انجات عني قعدت علي حرف تهالك في بيد تقاسيها ارمي بها معرض الدوي ضامزة في ليلة ما يذوق النوم ساريها اذا علت بلدا قفرا الي بلد كلفتها روس اعلام تساميها اليكم يا بن شماس شجت بها عرض الفلاة اذا لاحت فيافيها حتي انخت قلوصي في دياركم بخير من يحتذي نعلا وحافيها اني لعمرو الذي يسري لكعبته عظم الحجيج لميقات يوافيها لقد تداركني منه ولا حمني سيب كسا اعظما قد لاح عاريها فليجزه اله خيرا من اخي ثقة وليهده بهدي الخيرات هاديها المخلف الالف بعد الالف تلفها والواهب الماءة المعكاء راعيها قوم نموا في بني سعد وذروتها يوما اذا عد من سعد مساعيها له درهم قوما ذوي حسب يوما اذا جلبة حلت مراسيها اهل الحفاظ اذا ما ازمة ازمت بالناس حاضرهم منها وباديها و الموثقون لجار البيت ان عقدوا و منهم سابق الجلي وداعيها و المشعلون ضرام الحرب ان لقحت يوما اذا ازور عنها من يعاليها يمشون في نسج داود مضاعفة بزل طلي ادمها بالزفت طاليها يصلون حر الوغي في كل معترك بالخيل قاطبة شقرا هواديها تمشي بشكتهم شعث مسومة تحت الضبابة معقود نواصيها",
    "poem_title": "يا دَارَ هِنْدٍ عَفَتْ إلاَّ أَثَافِيها ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "211",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=211&start=0",
    "poet_name": "الحطيئة"
  }
]