[
  {
    "poem_id": "7530",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7530&r=&rc=0",
    "poem_style": "فصحى",
    "poem_text": " طرقتك زينب بعدما طال الكري دون المدينة غير ذي اصحاب الا علافيا وسيفا ملطفا وضبرة وجناء ذات هباب طرقت وقد شحط الفءاد عن الصبا واتي المشيب فحال دون شبابي طرقت بريا روضة وسمية غرد بذابلها غناء ذباب بقرارة متراكب خطميها والمسك خالطها ذكي ملاب خود منعمة كان خلافها وهنا اذا فرت الي الجلباب دعصا نقا رفد العجاج ترابه حر صبيحة ديمة وذهاب قفر احاط به غوارب رملة تثني النعاج فروعهن صعاب ولقد ارانا لا يشيع حديثنا في الاقربينولا الي الاجناب ولقد نعيش واشيانا بينا صلفانوهي غريرة الاتراب اذ نحن محتفظان عين عدونا في ريق من غرة وشباب تبدو لغرتناويخفي شخصها كطلوع قرن الشمس بعد ضباب تبدو اذا غفل الرقيب وزايلت عين المحب دون كل حجاب لفظت كبيشة قول شك كاذب منهاوبعض القول غير صواب قومي فهلا تسالين بعزهم اذ كان قومك موضع الاذناب مضر التي لا يستباح حريمها والاخذون نوافل الانهاب والحاءطون فلا يرام ذمارهم والحافظون معاقد الاحساب ما بين حمص وحضرموت نحوطه بسيوفنا من منهل وتراب في كل ذلك يا كبيش بيوتنا حلق الحلول ثوابت الاطناب اطام طين شيدتها فارس عند السيوح روافد وقباب نرمي النوابح كلما ظهرت لنا والحق يعرفه ذوالالباب بكتاءب ردحتخال زهاءها كالشعب اصبح حاجرا بضناب والزاعبية رذما اطرافها والخيل قد طويت الي الاصلاب متسربلات في الحديد تكفها شقية يقرعن بالانياب متفضخات بالحميمكانما نضحت لبود سروجها بذناب حو وشقر قرح ملبونة جلح مبرزة النجار عراب من كل شوحطة رفيع صدرها شقاء تسبق رجعة الكلاب وكل اقود اعوجي سابح عبل المقلد لاحق الاقراب يقص الذباب بطرفه ونثيره ويثير نقعا في ذري الاظراب وسلاح كل اشم شهم رابط عند الحفاظ مقلص الاثواب بالمشرفية كلما صالوا بها قطعت عظام سواعد ورقاب",
    "poem_title": "طَرَقَتْكَ زَيْنَبُ بَعْدَمَا طال الكَرَى ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "194",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=194&start=0",
    "poet_name": "ابن مقبل"
  },
  {
    "poem_id": "7531",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7531&r=&rc=1",
    "poem_style": "فصحى",
    "poem_text": " وغيث مريع لم يجدع نباته ولته اهاليل السماكين معشب بسرت وغناني الذباب عشية بذابله والشمس لما تغيب ولشمس اسباب كان شعاعها مد حبال في خباء مطنب بذي ميعة كان بعض سقاطه وتعداءه رسلا ذاليل ثعلب جري قفصا وارتد من اسر صلبه الي موضع من سرجه غير احدب كان ذناباه ومنسج متنه مداحض وقع القطر عن تيس حلب يكاد برجليه يطير وبطنه بطي رداء الراكب المتلب ومستكبر من بات حاجب بابه من الناسالا ذا المهابة يحجب بدا كعتيق الطير قاصر طرفه مسربل ديباج القميص المطيب عرضت باجدال له فصرفته مدافعة عن ذنب اخر مذنب فرحت برديهومن كان عنده يعض البنان من عدو ومعجب",
    "poem_title": "وغَيْثٍ مَرِيعٍ لم يُجَدَّعْ نَباتُهُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "194",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=194&start=0",
    "poet_name": "ابن مقبل"
  },
  {
    "poem_id": "7532",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7532&r=&rc=2",
    "poem_style": "فصحى",
    "poem_text": " ولم اصطبح صهباء صافية القذي باكدر من ماء الهابة والعجب ولم اسر في قوم كرام اعزة غطارفة شم العرانين من كلب",
    "poem_title": "وَلَم أَصْطبِحْ صَهْباء صافِيَة َ القَذى ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "194",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=194&start=0",
    "poet_name": "ابن مقبل"
  },
  {
    "poem_id": "7533",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7533&r=&rc=3",
    "poem_style": "فصحى",
    "poem_text": " عفابطحان من قريش فيثرب فملقي الرحال من مني فالمحصب فعسفانالا ان كل ثنية بعسفان ياويها مع اليل مقنب فنعف وداع فالصفاح فمكة فليس بها الا دماء ومحرب الهفي علي القوم الذين تحملوا مع ابن كريز في النفير فاوعبوا ولهفي لخلات عرضن عليهم كان حلوم الشاهديهن غيب خلال تاباها الاريب ولم يكن ليبصر ما فيهن الا المهذب ليبك بنو عثمانمادام جذمهم عليه باصلال تعري وتخشب ليبكوا علي خير البرية كلها تخونه ريب من الدهر معطب تواكله الاقتال باغ وخاذل بعيد وذو قربي حسود مءلب فغودر مقتولا بغير جريرة الا حبذا ذاك القتيل الملحب قتيل سعيد مءمن شقيت به نفوس اعاديه شهيد مطيب نعاء عري الاسلام والعدل بعده نعاء لقد نابت علي الناس نوب نعاء ابن عفان الامام لمجتد اذا البرق لراجي سنا البرق خلب وملجا مهروءين يلفي به الحيا اذا جلفت كحل هو الام والاب لديه لانضاء الخصاص موارد باذراءها ياوي الضريك المعصب وياعجبا لدهر اني اصابه ومن مثل ما لاقي ابن عفان يعجب فلم ير راء مثل عثمان هالكا علي مثل ايدي من تعطاه يشجب فلا وال الناعي البعيد من الاذي ولا افلت القتل القريب المءلب والا يبك الاقربون بعولة فراقهم عثمان يوما ويندب وا فانا سنبكيه بجرد كانها ضراء دعاها من سلوق مكلب وموت كظل اليل يشهد ورده نشاشيب يحدوهن نبع وتالب وذي عسلان لم تهضم كعوبه كما خب ذءب الردهة المتاوب وضرب اذا العود المذكي عدا به الي اليل حتي قنبه يتذبذب واشمط من طول الجهاد استخفه وماوي اليتامي الغبر عاموا واجدبوا يدارسهم ام الكتاب ونفسه تنازعه وثقي الخصالوينصب وبيض من الماذي كره طعمها الي المشرفيات القتير المعقرب ولم تنسني قتلي قريش ظعاءن تحملن حتي كادت الشمس تغرب يطفن بغريد يعل ذا الصبا اذا رام اركوب الغواية اركب فدع ذا ولكن علقت حبل عاشق لاحدي شعاب الحين والقتل ارنب من الهيف ميدان تري نطفاتها بمهلكة اخراصهن تذبذب اناة كان المسك دون شعارها يبكيه بالعنبر الورد مقطب كان خزامي عالج طرقت بها شمال رسيس المس بل هي اطيب فباكرها حين استعانت حقوفها بشهباء شاريها من القر انكب احدي بني عبس ذكرت ودونها سنيح ومن رمل البعوضة منكب وكتمي ودواركان ذراهما وقد خفيا الا الغوارب ربرب ومن دون حيث استوقدت من ضءيدة تناه بها طلح غريب وتنضب يظل بها ذب الرياد كانه سرادق اعراب بحبلين مطنب غدا ناشطا كالبربري وفي الحشا لعاعة مكر في دكادك مرطب تحدر صبيان الصبا فوق متنه كما لاح في سلك جمان مثقب لياحتظل العاءذات يسفنه كسوف العذاري ذا القرابة منجب",
    "poem_title": "عَفَابَطِحَانٌ مِنْ قُرَيْشٍ فَيَثْرِبُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "194",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=194&start=0",
    "poet_name": "ابن مقبل"
  },
  {
    "poem_id": "7534",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7534&r=&rc=4",
    "poem_style": "فصحى",
    "poem_text": " هل كنت الا مجنا تقون به قد لاح في عرض من باذاكم علبي",
    "poem_title": "هَلْ كُنْتُ إِلاَّ مِجِنّاً تَتَّقْونُ به ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "194",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=194&start=0",
    "poet_name": "ابن مقبل"
  },
  {
    "poem_id": "7535",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7535&r=&rc=5",
    "poem_style": "فصحى",
    "poem_text": " سل الدار من جنبي حبر فواهب الي ما راي هضب القليب المضيح اقام وخلته كبيشة بعد ما اطال به منها مراح ومسرح وحلت سواجا حلة فكانما بحزم سواج وشم كف مقرح تقول تربح يغمر المال اهله كبيشة والتقوي الي اله اريح الم تعلمي ان لا يذم فجاءتي دخيلي اذا اغبر العضاه المجلح وهبت شمالا تهتك الستر قرة تكاد قبيل الصبح بالماء تنضح يظل الحصان الورد فيها مجلا لدي الستر يغشاه المصك الصمحمح وان لا الوم النفس فيما اصابني وان لا اكاد بالذي نلت افرح وما الدهر الا تارتان فمنهما اموت واخري ابتغي العيش اكدح وكلتاهما قد خط لي في صحيفتي فلعيش اشهي ليولموت اروح اذا مت فانعيني بما انا اهله وذمي الحياة كل عيش مترح وقوليفتي تشقي به الناب ردها علي رغمها ايسار صدق واقدح تخيل فيها ذو وسومكانما يطلي بحص او يصلي فيضبح جلت صنفات الريط عنه قوابه واخلصنه ما يصان ويمسح صريع درير مسه مس بيضة اذا سنحت ايدي المفيضين يبرح به قرع ابدي الحصي عن متونه سفاسقاعراها الحاء المشبح غدا وهو مجدول فراح كانه من الصك والتقليب في الكف افطح خروج من الغمي اذا صك صكة بداوالعيون المستكفة تلمح مفدي مءدي باليدين ملعن خليع لحامفاءز متمنح اذا امتنحته من معد عصابة غدا ربه قبل المفيضين يقدح ارقت لبرق اخر اليل دونه رضام وهضب دون رمان افيح لجون شام كلما قلت قد مضي سناوالقواري الخضر في الماء جنح فاضحي له جلب باكناف شرمة اجش سماكي من الوبل افضح واظهر في غلان رقدوسيله علاجيملاضحل ولامتضحضح والقي بشرج والصريف بعاعه ثقال رواياه من المزن دلح تري كل واد جال فيه كانما اناخ عليه راكب متملح وقاظت كشافا من ضرية مشرف لها من حبوباة خسيف وابطح الا ليت انا لم نزل مثل عهدنا بعارمة الخرجاء والعهد ينزح بحي اذا قيل اظعنوا قد اتيتم اقاموا علي اثقالهم وتلحلحوا مسالحهم من كل اجرد سابح جموم اذا ابتل الحزام الموشح قويرح اعوام رفيع قذاله يظل يبز الكهل والكهل يطمح ثناهفلما راجع العدو لم يزل ينازع في فاس الجام ويمرح ينازع شقيا كان عنانه يفوت به الاقداع جذع منقح ويرعد ارعاد الهجين اضاعه غداة الشمالالشمرج المتنصح وجرداء ملواح يجول بريمها توقر بعد الربو فرطا وتمسح كسيد الغضا في الطل بادر جروه اهاليب شد كلها متسرح وفتيان صدق قد رفعت عقيرتي لهم موهنا والزق ريان مجبح وضمنت ارسان الجياد معبدا اذا ما ضربنا راسه لا يرنح فبات يقاسي بعد ما شج راسه فحولا جمعناها تشب وتضرح وبات يغني في الخليجكانه كميت مدمي ناصع الون اقرح وقد ابعث الوجناء يزجل خفها وظيف كظنوب النعامة اروح يصك الحصي عن يعملي كانه اذا ماعلا حدالاماعزمرضح اذا الابلق المحزو اض كانه من الحر في جهد الظهيرة مسطح",
    "poem_title": "سَلِ الدارَ مِنْ جَنْبَيْ حِبِرٍّ فَواهِبِ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "194",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=194&start=0",
    "poet_name": "ابن مقبل"
  },
  {
    "poem_id": "7536",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7536&r=&rc=6",
    "poem_style": "فصحى",
    "poem_text": " الي كبد كان منهاة سوطها بفرج الحزام بين قنب ومنقب وما انتقضت من حالبيه ومتنه صفيحة ترس جوزها لم يثقب",
    "poem_title": "إلى كبِدٍ كأنَّ مَنْهاة َ سَوطِها ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "194",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=194&start=0",
    "poet_name": "ابن مقبل"
  },
  {
    "poem_id": "7537",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7537&r=&rc=7",
    "poem_style": "فصحى",
    "poem_text": " دعتنا بكهف من كنابين دعوة علي عجل دهماء والركب راءح فقلت وقد جاوزن بطن خماصة جرت دون دهماء الظباء البوارح اتي دونها ذب الرياد زكانه فتي فارسي في سراويل رامح وما ذكره دهماء بعد مزترها بنجران الا الترهات الصحاصح عفا الدار من دهماء بعد اقامة عجاج بجنبي مند متناوح فصخد فشسعي من عميرة فالوي يلحن كما لاح الوشوم القراءح اذا الناس قالواكيف انت وقد بدا ضميرالذي بيقلت لناسصالح ليرضي صديقاو ليبلغ كاشحا وما كل من سلفته الود ناصح اذا ق يل من دهماء خبرت انها من الجن لم يقدح لها الزند قادح وكيف ولا نار لدهماء اوقدت قريباولا كلب لدهماء نابح واني ليلحاني علي ان احبها رجال تعزيهم قلوب صحاءح ولو كان حبي ام ذي الودع كله لاهلك مالالم تسعه المسارح ابي الهجرمن دهماء والصرم اني مجد بدهماء الحديث ومازح ويوما علي نجران وافت فخلتها كاحسن ما ضمت الي الاباطح بمشي كهز الرمح باد جماله اذا جذف المشي القصار الدحادح ولست بناس قولها اذ لقيتها اجدي نبت عنك الخطوب الجوارح نبا ما نبا عني من الدهر ماجدا اكارم من اخيته واسامح واني اذا ملت ركابي مناخها ركبت ولم تعجز علي المنادح واني اذا ضن الرفود برفده لمختبط من تالد المال جازح وعاودت اسدام المياه ولم تزل قلاءص تحتي في طريق طلاءح تظل تغشي ظلها سدراتها وتعقد في ارساغهن السراءح وتولج في الظل الزناء رءوسها وتحسبها هيما وهن صحاءح كان منحاها اذا الشمس اعرضت واجسامها تحت الرحال النواءح",
    "poem_title": "دعَتْنا بكهفٍ مِنْ كُنابَيْنِ دعوة ً ، ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "194",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=194&start=0",
    "poet_name": "ابن مقبل"
  },
  {
    "poem_id": "7538",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7538&r=&rc=8",
    "poem_style": "فصحى",
    "poem_text": " واصفر عطاف اذا راح ربه غدا ابنا عيان بالشواء المضهب",
    "poem_title": "وأصفرَ عَطَّافٍ إذا راحَ رَبُّهُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "194",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=194&start=0",
    "poet_name": "ابن مقبل"
  },
  {
    "poem_id": "7539",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7539&r=&rc=9",
    "poem_style": "فصحى",
    "poem_text": " هل القلب عن دهماء سال فمسمح وتاركه منها الخيال المبرح وزاجره اليوم المشيبفقد بدا براسي شيب الكبرة المتوضح لقد طال ما اخفيت حبك في الحشا وفيالقلب حتي كاد بالقلب يجرح قديماولم يعلم بذلك عالم وان كان موثوقا يود وينصح فردي فءادي او اثيبي ثوابه فقد يملك المرء الكريم فيسجح سبتك بماشور الثنايا كانه اقاحي غداة بات بالدجن ينضح ليالي دهماء الفءاد كانها مهاة ترعي بالفقين مرشح ولو كلمت دهماء اخرس كاظما لبين بالتكليم او كاد يفصح سراج الدجي يشفي السقيم كلامها تبل بها العين الطريف فتنجح كان علي فيها جني ريق نحلة يباكره سار من الثلج املح يطير غثاء الدمن عنه فينتفي بيشة عرض سيله متبطح كان صريع الاثل والطلح وسطه بخاتي جون ساقها متريح وخوقاء جرداءالمسارح هوجل بها لاستداء الشعشعانات مسبح يبكي بها البوم الصدي مثلما بكي مثاكيل يفرين المدارع نوح كان عساقيل الضحي في صمادها اذا ذبن ضحل الديمة المتضحضح قطعت اذا لم يستطع قسوة السري ولا السير راعي الثلة المتصبح علي ذات اساد كان ضلوعها والواحها العليا السقيف المشبح جمالية يلوي بفضل زمامها تليل اذا نيط الازمة شرمح فقل لذي يبغي علي بقومه اجدا تقول الحق ام انت تمزح بنو عامر قومي ومن يك قومه كقومي يكن فيهم له متندح هلالوما تمنع هلال بن عامر فمن دونه مر من الموت اصبح رجال يرون الرماح وتحتهم عناجيج من اولاد اعوج قرح هم حي ذي البردين لا حي مثلهم اذا اصبحت شهباء بالثلج تنضح وحي نمير ان دعوت اجابني كرام اذا شل السعام المصبح لاشيافهم في كل يوم كريهة خذاريف هام او معاصم سنح وفي الغر من فرعي ربيعة عامر عديد الحصي والسءد المتبحبح هم ملءوا نجداومنهم عساكر تظل بها ارض الخليفة تدلح وهم ملكوا ما بين هضبة يذبل ونجرانهل في ذاك مرعي ومسرح وشبانا مثل الكهولوكهلنا اذا شاب قنعاس من القوم اجلح تحاكم افناء العشيرة عنده كثيرا فيعطيها الجزيل ويجزح لنا حجرات تنتهي الحاج عندها وصهب علي اثباجها الميس طلح",
    "poem_title": "هَلِ القَلْبُ عَنْ دَهْمَاءَ سَالٍ فَمُسْمِحُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "194",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=194&start=0",
    "poet_name": "ابن مقبل"
  },
  {
    "poem_id": "7540",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7540&r=&rc=10",
    "poem_style": "فصحى",
    "poem_text": " امن رسم دار بالجناح عرفتها اذا رامها سيل الحوالب عردا كان خصيف الجمر في عرصاتها مزاحف قينات تجاذبن اثمدا اسوة باك حاولت ام عاصم بما حدثتني ام ارادت لاكمدا بنو عامر حي فلم ار مثلهم اعف واعطي لجزيل وانجدا كانك لم تشهد قنابل خيلنا اذ الدين هرج قبل ان يتعبدا وماخذها الكندي بين لهازم ال عدو بين لوذ واسودا يساميهم عاري الاشاجع لا يري من الغيب اهوالا اذا ما تجردا ونحن قتلنا القوم ليلة احجمت هلالوقالتحرزواوانظروا غدا بجمع بني عمرو فبيت جمعهم بني اسد فيمن غذا وتجندا فبتنا نعيد المشرفية فيهم ونبدء حتي اصبح الجون اسودا كان صبيرا فوقهم من غمامة اذا جانب منها تهل ابردا قتلنا وانعمنا فكل قبيلة يغادون فينا ابيض الوجه سيدا فاصبح فينا حاجب في يمينه صفيحة قد قد شدنا بها يدا وارض بها التاث السعون قطعتها واودية قفر يصيح بها الهدا فانك لا تبلو امرءا دون صحبة وحتي تعيشا معفين وتجهدا وقد يبعث الشر الضعيف ولا تري اذا غابت الاحساب عنهن مذودا فلعفو اقوام ولجهل غيرهم اذا لم توف البزل الكوم مرفدا خليلي لا تستعجلاوانظرا غدا عسي ان يكون المكث في الامر ارشدا لعلكما ان تخزيا قرض مثلها علي حاجة ان ناءب الدهراطردا دعا الدهر يفعل ما اراد فانه اذا كلف الافساد بالناس افسدا",
    "poem_title": "أَمِنْ رَسْمِ دَارٍ بِالجَنَاحِ عَرَفْتهَا ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "194",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=194&start=0",
    "poet_name": "ابن مقبل"
  },
  {
    "poem_id": "7541",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7541&r=&rc=11",
    "poem_style": "فصحى",
    "poem_text": " تقدم قيس كل يوم كريهة ويثني عليها في الرخاء ذنوبها واعمد من قوم كفاهم اخوهم صدام الاعادي حيث فلت نيوبها",
    "poem_title": "تُقَدَّمُ قَيسٌ كلَّ يومٍ كريهة ٍ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "194",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=194&start=0",
    "poet_name": "ابن مقبل"
  },
  {
    "poem_id": "7542",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7542&r=&rc=12",
    "poem_style": "فصحى",
    "poem_text": " اليوم بان الحي ام واعدوا غدا وقد كان حادي البين بالبين اوعدا تيم خبتا حاديا ام حاجز فشطا وجارا عن هواك فابعدا اذا لبثا عقد القبال لحاجة بديمومة غبراء خبا وخودا لعمري لءن امسي قبيصة مسكا بحبل وفاة بين كفين مسندا لقد قطع الاجذام عنه بموته بواكي لا يذخرن دمعا وعودا فلما رايت الحي خف نعامهم بمستلحق من ال قيس واسودا تلافيت اذ فاتوا لحاقي بدعوة وكيف دعاءي عامرا قد تجردا علي امره والحزم بيني وبينه يري غير ما اهوي من الامر ارشدا ولكن بواهي شنتي متعجل علي ظهر عجعاج من الجون اجردا ارذا وقد كان المزاد سواهما علي دبر من صادرقد تبدا وكنت كذي الالاف سربن قبله فخنوقد فتن البعير المقيدا اشاقك ربع ذو بنات ونسوة بكرمان يسقين السويق المقندا لك الخير هل كانت مدينة فارس لاهلك حما ام لامك مولدا وانا واياكم وموعد بينا كمثل لبيد يوم زايل اربدا وحدثه ان السبيل ثنية صعوداء تدعو كل كهل وامردا صعوداء من تلمع به اليوم ياتيها ومن لا تله بالضحاء فاوردا فامسيت شيخا لا جميعا صبابتي ولا نازعا من كل مارابني يدا تزود ريا ام سهم محلها فروع النسار فالبدي فثهمدا تراءت لنا يوم النسار بفاحم وسنة ريم خاف سمعا فاوفدا قطوف الخطي لا يبلغ الشبر مشيها ولا ما وراء الشبر الا تاودا تاود مظلوم النقا خضلت به اهاليل يوم ماطر فتلبدا فلبده مس القطار وزخه نعاج رءاف قبل ان يتشدا فخبر عنهم راكب قذفت به مطية مصرلحمها قد تخدا مسامية خوصاء ذات مخيلة اذا كان قيدوم المجرة اقودا دلوق السري ينضو الهماليج مشيها كما دلق الغمد الحسام المهندا غدت عن جبين تمزق الطير مسكه كمزق اليماني السابري المقدا ولم تر حيا كان اكثر قوة واطعن في دين الملوك وافسدا نصبنا رماحا فوقها جد عامر كظل السماء كل ارض تعمدا جلوسا بها الشم العجاف كانهم اسود بترج او اسود بعتودا وكل علنداة جعلنا دواءها علي عهد عاد ان تقات وتربدا ومخلصة بيضا كان متونها مدب دبا طفل تبطن جدجدا واجدر منا ان تبيت نساءهم نياما اذا داعي المخافة ندا واكثر منا ذا مخاض يسوقها لينتجها قوم سوانا ونحمدا واخلج نهاما اذا الخيل اوعثت جري بسلاح الكهل والكهل احردا واعظم جمهورا من الخيل خلفه جماهير يحملن الوشيج المقصدا تخرم خفانينواليل كانع وكشحا والات تغاول معضدا",
    "poem_title": "أَاَلْيَوْمَ بانَ الحَيُّ أَمْ وَاعَدُوا غَدَا؟ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "194",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=194&start=0",
    "poet_name": "ابن مقبل"
  },
  {
    "poem_id": "7543",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7543&r=&rc=13",
    "poem_style": "فصحى",
    "poem_text": " وغيث اسال اله مهجة نفسه بواد عذاة لا تواري كواكبه سري الماء حتي لم يدع لاخاذه اخاذافاضحي الماء يطفح جانبه غدونا له في راءد الخيل غدوة غشاشاوضوء الفجر يبرق حاجبه بصاف شديد الرسغ اصمع كعبه مداخلة اصلابه و شراجبه",
    "poem_title": "وغَيثٍ أسالَ اللهُ مُهجة َ نَفسِه ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "194",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=194&start=0",
    "poet_name": "ابن مقبل"
  },
  {
    "poem_id": "7544",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7544&r=&rc=14",
    "poem_style": "فصحى",
    "poem_text": " جزي اله سعدا بالابارق نعمة وحيا بهبود جزي اله اسعدا وحيا علي تبراك لم ارع مثلهم اخا قطعت منه الحباءل مفردا بكيت بخصمي شنة يوم فارقوا علي ظهر عجعاج العشيات اجردا اخبا وقد كان المزاد سواهما علي شعب من صادر قد تبدا",
    "poem_title": "جَزَى اللَّهُ سَعْداً بِالأَبَارِقِ نِعْمَة ً! ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "194",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=194&start=0",
    "poet_name": "ابن مقبل"
  },
  {
    "poem_id": "7545",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7545&r=&rc=15",
    "poem_style": "فصحى",
    "poem_text": " ياحر امسيت شيخا قد وهي بصري والتاثما دون يوم الوعد من عمري ياحر من يعتذر من ان يلم به ريب الزمان فاني غير معتذر ياحر امسي سواد الراس خالطه شيب القذال اختلاط الصفو بالكدر ياحر امست تليات الصبا ذهبت فلست منها علي عين ولا اثر قد كنت اهدي ولا اهدي فعلمني حسن المقادة اني فاتني بصري كان الشباب لحاجات وكن له فقدفرغت الي حاجاتي الاخر راميت شيبيكلانا قاءم حجا ستينثم ارتمينا اقرب الفقر راميته منذ راع الشيب فاليتي ومثله قبله في سالف العمر ارمي النحور فاشويهاوتثلمني ثلم الاناءفاغدو غير منتصر في الظهر والراس حتي يستمر به قصر الهجار وفي الساقين كالفتر قالت سليمي بطن القاع من سرح لاخيرفي العيش بعد الشيب والكبر واستهزات تربها منيفقلت لها ماذا تعيبان مني يا بنتي عصر لولا الحياء ولولا الدين عبتكما بعض مافيكما اذ عبتما عوري قد قلتما لي قولا لا ابا لكما فيه حديث علي ما كان من قصر ما انتما والذي خالت حلومكما الا كحيران اذ يسري بلا قمر ان ينقض الدهر مني مرة لبلي فالدهر ارود بالاقوام ذو غير لقد قضيتفلاتستهزءا سفها ما تقماته من لذة وطري يا جارتي علي ثاج طريقكما سيرا حثيثاالما تعلماخبري اني اقيد بالماثور راحلتي ولا ابالي ولو كنا علي سفر لا تامن السيف اذ روحتها ابلي حتي تري نيبها يضمزن بالجر ما يصيب السيف ساقه فحق له وما تدع ضربته لا ينجه حذري ولا اقوم علي حوضي فامنعه بذل اليمين بسوطي باديا حتري ولا تهيبني الموماة اركبها اذا تجاوبت الاصداء بالسحر ولا اقوم الي المولي فاشتمه ولا يخدشه نابي ولا ظفري ابقي خطوب وحاجات تضيقني وما جني الدهر من صفو ومن كدر مثل الحسام كريما عند خلته لكل ازرة هذا الدهر ذا ازر يا ليت لي سلوة يشفي الفءاد بها من بعض ما يعتري قلبي من الذكر اوليت ان النوي قبل البلي جمعت شعبي نوي مصعد منا ومنحدر عاد الاذلة في دار وكان بها هرت الشقاشق ظلامون لجزر ياعين بكي حنيفا راس حيهم الكاسرين القنا في عورة الدبر والحاملين اذا ما جر جارمهم بحامل غير خوار ولا ضجر والضاربين بايديهم اذا نهدت مثني القداح وحبت فوزة الخطر اعداء كوم الذري ترغو اجنتها عند المجازر بين الحي والحجر يمشي اليها بنو هيجا واخوتها شما مخاميص لايعكون بالازر فتيان صدق وايسار اذا افترشوا اقدامهم بين ملحوف ومنعفر شم العرانينينسيهم معاطفهم ضرب القداح وتاريب علي العسر لايفرحون اذا ما فاز فاءزهم ولا ترد عليهم اربة اليسر هم الخضارم والايساران ندبوا فلا تجيل قداحا راحتا بشر قومي بنو عامرفاخطر بمثلهم عند الشقاشق ذات الجور وافتخر فيهم تجاوب افلاء الوجيه اذا صام الضحي تقدع الذبان بالنخر تعتادها قرح ملبونة خنف ينفخن في برعم الحوذان والخضر جرد تباري الشباارق مراكلها مثل السراحين من انثي ومن ذكر من كل اهوج سرداحومقربة تقات يوم لكاك الورد بالغمر نحن المقيمون لم تبرح ظعاءنا لا نستجيرومن يحل بنا يجر منا بادية الاعراب كركرة الي كراكر بالامصار والحضر فينا كراكر اجواز مضبرة فيها دروء اذا خفنا من الزور فينا خناذيذ فرسان والوية وكل ساءمة من سارح عكر وثروة من رجال لو رايتهم لقلت احدي حراج الجر من اقر يسقي الكماة سجال الموت بداتنا وعند كرتنا المري من الصبر ونطعم الضيف مع\"بوط السنام اذا الوت رياح الشتاء الهوج بالحظر ونلحف النار جزلا وهي بارزة ولا نلط وراء النار بالستر يا هل تري ظعنا تحدي مقفية تغشي مخارم بين الخبت والخمر اوقدن نارا باثبيت التي رفعت من جانب القف ذات الضال والهبر بات حواطب ليلي يلتمسن لها جزل الجذا غير خوار ولا دعر ثم ارتحلن نيا بعد تضحية مثل المخاريف من جيلان او هجر طافت بها الفرس حتي بذ ناهضها عم لقحن لقاحا غير مبتسر وهيكل سابحفي خلقه طنب حابي الشراسيف يردي مارد الحمر ضخم الكراديسلم تغمز اباجله مهرت الشدق سامي الهم والنظر قد قدت لوحش ابغي بعض غرتها حتي نبذت بعير العانة النعر والعير ينفح في المكنان قد كتنت منه جحافلهوالعضرس الثجر بعازب النبت يرتاع الفءاد له راد النهارلاصوات من النعر فيه من الاخرج المرتاع قرقرة هدر الديافي وسط الهجمة البحر والازرق الاصفر السربال منتصب قيد العصا فوق ذيال من الزهر وغارة كقطا القريان مشعلة قدعتها بسرندي شاخص البصر وصاحبي وهوه مستوهل زعل يحول بين حمار الوحش والعصر فقمت الجمهوقام مشترفا علي سنابكه في شاءل يسر ارخي العذاروان طالت قباءله عن حشرة مثل سنف المرخة الصفر في حاجب خاشعوماضغ لهز والعين تكشف عنها ضافي الشعر يفرفر الفاس بالنابين يخلعه في افكل من شهود الجن محتضر اقول والحبل مشدود بمسحله مرخي لهان يفتنا مسحه يطر ولفءاد وجيب تحت ابهره لدم الوليد وراء الغيب بالحجر كان دباءة شد الحزام بها في جوف اهوج بالتقريب والحضر غوج البان ولم تعقد تماءمه معري القلادة من ربو ولا بهر يردي الحمار لزاما وهو مبترك كالاشعب الخاضع الناجي من المطر المستضاف ولما تفن شرته من الكلاب وضيف الهضبة الضر كانه متن مريخ امر به زيغ الشمال وحفز القوس بالوتر يكاد ينشق عنه سلخ كاهله زل العثار وثبت الوعث والغدر هرج الوليد بخيط مبرم خلق بين الرواجب في عود من العشر",
    "poem_title": "يَاحُرَّ أَمْسَيْتُ شَيْخاً قَدْ وَهَى بَصَرِي ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "194",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=194&start=0",
    "poet_name": "ابن مقبل"
  },
  {
    "poem_id": "7546",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7546&r=&rc=16",
    "poem_style": "فصحى",
    "poem_text": " هل تعرف الدار قفرا لا انيس بها الا المغاني والا موقد النار فطامس النءي عاف لا يثلمه صرف الياليولم يجعل بجيار قد الوليدة في صلفاء رابية حول الوساءد من بيضاء معطار في ليلة من ليالي القر داجية من ماءها صاءم بالبيد او جاري يا من لمولي ارجيه وامنعه حتي تطلع لي من حافة النار حتي اذا ما قري لي في مذاخره جهد العدواة من كفر وادبار راكلته والعدا ترمي مقاتله خرق النشاشيب في ذي شمرج عاري حتي اذا ما رماه القوم عن عرض وابتزه طعن طلاب لاوتار حتي دعاني وكرب الموت عامرة واصطاد رءمان ودي بعد انفار فرجت عنه بلا جاف ولا وكل يوم الحفاظكريم زنده واري نصل في الارض افرادا ويجمعنا حد الخصوم لبادي الملك جبار كان اوساطه بالباب مسكة اذناب بلق تحامي عند امهار فذاك اصبح قد هاجت معارمه هيج العجاج بنبت بعد اثمار وفي الفتي بعد شيب الراس معتمل في الصالحينوافضال علي الجار تكسو لفاع النقا من رمل اسنمة جعد الثري غير موطوء ولا هار والخد خد مهاة راقها لقط غض بدرء هشوم ذات دوار",
    "poem_title": "هَلْ تَعْرِفُ الدَّارَ قَفْراً لاَ أَنِيسَ بِهَا ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "194",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=194&start=0",
    "poet_name": "ابن مقبل"
  },
  {
    "poem_id": "7547",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7547&r=&rc=17",
    "poem_style": "فصحى",
    "poem_text": " فلا طول ما جاورت دهماء نافع ولا داء ما كلفت دهماء بارح ابيت كاني كل اخر ليلة من الرحضاء اخر اليل ماءح",
    "poem_title": "فلا طُولُ ما جاورتُ دهماءَ نَافِعٌ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "194",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=194&start=0",
    "poet_name": "ابن مقبل"
  },
  {
    "poem_id": "7548",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7548&r=&rc=18",
    "poem_style": "فصحى",
    "poem_text": " هل انت تخبر عنها كيف سيرتها اذالتقي حقب منها وتصدير الا يبل جنين بين ارجلها ظلت تقلقله صهباء مءشير",
    "poem_title": "هلْ أنتَ تُخبِرُ عنها كيفَ سَيْرَتُها ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "194",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=194&start=0",
    "poet_name": "ابن مقبل"
  },
  {
    "poem_id": "7549",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7549&r=&rc=19",
    "poem_style": "فصحى",
    "poem_text": " فلا وابي دهماء زالت عزيزة علي قومهاما فتل الزند قادح",
    "poem_title": "فلا وأبي دَهْماءَ زالَتْ عَزيزة ٌ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "194",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=194&start=0",
    "poet_name": "ابن مقبل"
  },
  {
    "poem_id": "7550",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7550&r=&rc=20",
    "poem_style": "فصحى",
    "poem_text": " خفرت علي قيس فادي خفارتي فوارس منا غير ميل ولا عسر فنحن تركنا تغلب ابنة واءل كمضروبة رجلاه منقطع الظهر اذا ما لقينا تغلب ابنة واءل بكينا باطراف الرماح علي عمرو ستبكي علي عمر عيون كثيرة عدوا لجبار بالمثقفة السمر وكل علندي قص اسفل ذيله فشمر عن ساق واوظفة عجر ملح اذا الخور الهاميم هرولت وثوب باوساط الخبار علي الفتر تقلقل عن فاس الجام لهاته تقلقل سنف المرخ في الجعبة الصفر شهدت فلم تحفظ لقومك عورة ولم تدر ما ام البغاث من النسر الم تر ان البحر يضحل ماءه فتاتي علي حيتانه نوبة الدهر قرت لي قيس في حياض مسيكة وانت شقي خان حوضك ما تقري باي رشاء يا بن ذا الرجل ترتقي اذا غرقت عيناك في حومة غمر باي قناة ترفعون لواءكم اذا رفع الاقوام الوية الفخر لقد علمت قيس بن عيلان اني غداة دعوني ما بسهمي من وقر ه اذ هدرت لهم شقاءق اقوام فامسكتها هدري اجبت بني عيلان والخوض دونهم باضبط جهم الوجه مختلف الشجر له طبقات من فقار كانما جمعن بشعب او عثمن علي كسر ازب بلحيه واحجاء نابه خراديل امثال السريح من الهبر فما ارضعت من حرة ال مالك وما حملتهم من حصان علي طهر ولكن رمت احدي الاماء براسه سروق البرام كالسلوقية المجري وكان ابوه التغلبي اذا بكي علي الزاد لم يسكت بثدي ولا نحر اته وقد نام العيون بكسبها فباتا علي جوعوظلا علي غمر فقد اب افراس الصميل بن نهشل بنتكفاطلب ماصبن علي الوتر احل العوالي فرجها لابن نهشل فما نلت منها من عقاب ولا مهر وكنت كذي الكفين اصبح راضيا بواحدة جذماء من قصب عشر منحت نصاري تغلب اذ منحتها علي نايهاحذاء باقية الغمر",
    "poem_title": "خَفَرْتُ على قَيسٍ فأدَّى خَفارَتي ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "194",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=194&start=0",
    "poet_name": "ابن مقبل"
  },
  {
    "poem_id": "7551",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7551&r=&rc=21",
    "poem_style": "فصحى",
    "poem_text": " ياصاحبي انظرانيلاعدمتكما هل تءنسان بذي ريمان من نار نار الاحبة شطت بعدما اقتربت هيهات اهل الصفا من دير دينار نارا تءرث احيانا اذا خمدت بعد الهدو بجزل غير خوار ياصاحبي انظرااني معينكما بمقلة لم يخنها عاثر ساري راقت علي مقلتي سوذانق خرص خاوتنفض من طل وامطار ان تءنسا نار حي قد فجعت بهم امست علي شزن من دارهم داري علي تباعدهمينزل ثوابكما والدهر بالناس ذو نقض وامرار لايعتب الدهر من امسي يعاتبه ولا يزال عليه ساخطا زاري ليس الفءاد براء ارضها ابدا وليس صاريه عن ذكرهم صاري كم دونهم من فلاة ذات مطرد قفي عليها سراب راسب حاري راخي مزارك عنهم ان تلم بهم معج القلاص بفتيان واكوار دابن شهرين يجتبن البلاد اذا كان الظلام شبيه الون بالقار كم فيهم من اشم الانف ذي مهل يابي الظلامة مثل الضيغم الضاري لم يرضع الذل من ثدي مربية حتي يشبولم يصبر علي عار اذا الرفاق اناخو في مباءته حلوا بذي فجرات زنده واري جم المخارجاخلاق الكرام له صلت الجبين كريم الخال مغوار قماقم بارع خضامة انف جم المواهب بدء غير عوار يابي علي الناس ان راموا ظلامته عود نما في صفاة ظهرها عاري تابي عليهم قناة ما لها اود الوي بها فرع نبع غير خوار لاتستطيع المباري ان تءيسها ولا البراة اذا ما جسها الباريل ايحمد الناس بالشيء القليلولا يهدي له الذم من ضيف ولا جار شطت وزادت نواهم بعدما اقتربت حينا وكل نوي يوما لمقدار",
    "poem_title": "ياصاحبيَّ انظراني،لاعدمتكما، ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "194",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=194&start=0",
    "poet_name": "ابن مقبل"
  },
  {
    "poem_id": "7552",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7552&r=&rc=22",
    "poem_style": "فصحى",
    "poem_text": " لحقنا بحي اوبوا السير بعدما دفعنا شعاع الشمس والطرف مجنح",
    "poem_title": "لحِقْنا بحَيٍّ أَوَّبُوا السَّيرَ بعدَما ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "194",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=194&start=0",
    "poet_name": "ابن مقبل"
  },
  {
    "poem_id": "7553",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7553&r=&rc=23",
    "poem_style": "فصحى",
    "poem_text": " لمن الديار بجانب الاحفار فبتيل دمخ او بسلع جزار امست تلوح كانها عامية والعهد كان بسالف الاعصار خلدتولم يخلد بها من حلها ذات النطاق فبرقة الامهار فرياض ذي بقر فحزم شقيقة قفروقد يغنين غير قفار بعد المروح والعزيب كانه حرج السليل منع الادبار والعاديات البرد كل عشية قب البطون كانهن صواري والمسمعات لدي الشروب كانها ادم الظباء نواعم الابشار ومجالس تمشي الغطارف بينها كالجن ليس لبوسهم بنمار واذا الشمال تروحت بعشية ترمي البيوت بيابس الاحظار الفيتنا مرفوعة حجراتها لضيف عند مزاحف الايسار في مجلس يغلون كل عبيطة في محفل سبطين غير زمار ومعرس تجب القلوب مخافة منه وتبدي خافي الاسرار نتابه غرضين عند صوافن وضوامر يصرفن بالاكوار حتي اذا ما الصبح شق اديمه لقوم اوقدوا علي الابصار جدت قرينتهم علي ما خيلت وغدت تبشر طيرهم بغوار وضربن من نظر واعرض سارح سبط المشافر ساقط الاوبار يقطعن عرض الارض غير لواغب وكان محزنها لهن صحاري فقضين ما قضين ثم تركنهم عزب المباءة غيب الانفار",
    "poem_title": "لِمَنِ الدِّيارُ بجانبِ الأحْفارِ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "194",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=194&start=0",
    "poet_name": "ابن مقبل"
  },
  {
    "poem_id": "7554",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7554&r=&rc=24",
    "poem_style": "فصحى",
    "poem_text": " يا دار كبشة تلك لم تغير بجنوب ذي خشب فحزم عصنصر فجنوب عروي فالقهاد غشيتها وهنا فهيج لي الدموع تذكري تمشي بها حزق النعام كانها بعران كلاء يلحن بايصر وقلوص ماربة بغيت هبابها في مورد ناءي المورد مصدر عمل قواءمها علي متقعقع عكص المراتب خارج متنثر وردت وقد بلغ الفتان وضينها غلسا ولم توصل ولم تهجر قلبا منكزة جواءز عرشها تنفي الدلاء باجن متمذر جوفااذا نهزت ترنم جولها كترنم المكوك عند المزهر فتزاورت من طيه وحياضه ونقي خيم كالنساء الحسر عبت بمشفرها وفضل زمامها في فضلة من ماصع متكدر فبعثتها تقص المقاصر بعدما كربت حياة النار لمتنور قباء قد لحقت خسيسة سنها واستعرضت بضيعها المتبتر وكان نابيها باخطب ضالة مستنقعان علي فضول المشفر وكان رحلي فوق احقب قارح يحدو سلاءب من بنات الاخدر لم يعد ان فتق النهيق لهاته ورايت قارحه كلز المجمر مستنتل هلب العسيبخلافه وخلافها كلقي الخليف المعصر يعدو مناط الكفل من جنباتها لامعجل رهقا ولامتاخر جار بجحفلة يمج لفاظها سمط كمكوك النصاري المصفر تكسو سنابكها شكول لبانه نقعا كان بها دواخن مخدر",
    "poem_title": "يا دار كَبشة تلك لم تتغيَّر ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "194",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=194&start=0",
    "poet_name": "ابن مقبل"
  },
  {
    "poem_id": "7555",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7555&r=&rc=25",
    "poem_style": "فصحى",
    "poem_text": " اقامت به حد الربيع وجارها اخو سلوة مسي به اليل املح",
    "poem_title": "أقَامَتْ بِهِ حَدَّ الرَّبِيعِ وَجارُهَا ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "194",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=194&start=0",
    "poet_name": "ابن مقبل"
  },
  {
    "poem_id": "7556",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7556&r=&rc=26",
    "poem_style": "فصحى",
    "poem_text": " تامل خليلي هل تري ضوء بارق يمانمرته ريح نجد فترا مرته الصبا بالغور غور تهامة فلما ونت عنه بشعفين امطرا يمانية تمري الرباب كانه رءال نعام بيضه قد تكسرا وطبق لوذان القباءل بعدما سقي الجزع من لوذان صفوا واكدرا فامسي يحط المعصمات حبيه واصبح زياف الغمامة اقمرا كان به بين الطراة ورهوة وناصفة الضبعين غابا مسعرا فغادر ملحوبا تمشي ضبابه عباهيل لم يترك لهالماء محجرا اقام بشطان الركاء وراكس اذا غرق ابن الماء في الوبل بربرا اصاخت له فدر اليمامة بعدما تدثرها من وبله ما تدثرا اناخ برمل الكومحين اناخة اليماني قلاصا حط عنهن اكورا اجدياري هذالزمان تغيرا وبطن الركاء من موالي اقفرا وكاءن تري من منهل باد اهله وعيدعلي معروفهفتنكرا اتاه قطا الاجباب من كل جانب فنقر في اعطانهثم طيرا فاما تريني قد اطاعت جنينتي وخيط راسي بعدما كان اوفرا واصبحت شيخاقصر اليوم باطلي واديت ريعان الصبا المتعورا وقدمت قدامي العصا اهتدي بها واصبح كري لصبابة اعسرا فقد كنت احذي الناب بالسيف ضربة فابقي ثلاثا والوظيف المكعبرا وازجر فيها قبل تم ضحاءها منيح القداح والصريع المجبرا تخير نبع العيكتين ودونه متالف هضب تحبس الطير اوعرا فما زال حتي ناله متغلغل تخير من امثاله ما تخيرا فشذب عنه النبعثم غدا به مجلي من الاءي يفدين مطحرا يطيع البنان غمزه وهو مانع كان عليه زعفرانا معطرا تخر حظاء النبع تحت جبينه اذا سنحت ايدي المفيضين صدرا تبادره ايدي الرجال اذا بدت نواهد من ايدي السرابيل حسرا واني لاستحيوفي الحق مستحي اذاجاء باغي العرف ان اتعذرا اذا مت عن ذكر القوافي فلن تري لها تاليا مثلي اطب واشعرا واكثر بيتا ماردا ضربت له حزون جبال الشعر حتي تيسرا اغر غريبا يمسح الناس وجه كما تمسح الايدي الاغر المشهرافان تك عرسي نامت اليل كله الا ليت ليلي بين اجماد عاجف وتعشار اجلي في سريج واسفرا ولكنما ليلي بارض غريبة تقاسي اذا النجم العراقي غورا فاما ترينا الحمتنا رماحنا وخفة احلام ضباعا وانسرا فما نحن الا من قرون تنقصت باصغر ما لقيت واكبرا وشاعر قوم معجبين بشعره مدت له طول العنان فقصرا لقد كان فينا من يحوط ذمارنا ويحذي الكمي الزاعبي المءمرا وينفعنا يوم البلاء بلاءه اذا استلحم الامر الدثور المغمرا وخطارة لم ينضحالسلمفرجها تلقح بالمران حتي تشذرا شهدنا فلم نحرم صدور رماحنا مقاتلها والمشرفي المذكرا وكنا اذا مالخصم ذو الضعن هرنا قدعنا الجموح واختلعنا المعذرا نقوم بجلانا فنكشفها معا وان رامنا اعمي العشية ابصرا ويقدمنا سلاف حي اعزة تحل جناحا او تحل محجرا كان لم تبوءنا عناجيج كالقنا جنابا تحاماه السنابك اخضرا ولم يجر بالاخبار بيني وبينهم اشق سبوح لحمه قد تحسرا كان يديه والغلام يكفه جناحان من سوذانق حين ادبرا اقب كسرحان الغضا راح مءصلا اذا خاف ادراك الطوالب شمرا الهفي علي عز عزيز وظهرة وظل شباب كنت فيه فادبرا ولهفي علي حي حنيف كليهما اذا الغيث امسي كابي الون اغبرا يذكرني حي حنيف كليهما حمام ترادفن الركي المعورا ومالي لا ابكي الديار واهلها وقد حلها رواد عك وحميرا فان بني قينان اصبح سربهم بجرعاء عبس امنا ان ينفرا",
    "poem_title": "تأمَّلْ خَلِيليَ هلْ ترى ضوءَ بارقٍ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "194",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=194&start=0",
    "poet_name": "ابن مقبل"
  },
  {
    "poem_id": "7557",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7557&r=&rc=27",
    "poem_style": "فصحى",
    "poem_text": " الم تر ان القلب ثاب وابصرا وجلي عمايات الشباب واقصرا وبدل حلما بعد جهل ومن يعش يجرب ويبصر شانه ان تفكرا ابي القلب الا ذكر دهماء بعدما غنيناواضحي حبلها قد تبترا وكنا اجتنينا مرة ثمر الصبا فلم يبق منه الدهر الا تذكرا وعمدا تصدت يوم شاكلة الحمي لتنكا قلبا قدصحا وتوقرا عشية ابدت جيد ادماء مغزل وطرفا يريك ا الحسن احورا واسحم مجاج الدهانكانه عناقيد من كرم دنا فتهصرا واشنب تجلوه بعود اراكة ورخصا علته بالخضاب مسيرا فيالك من شوق بقلب متيم يجن الهوي منهاويالك منظرا وما انس ملاشياء لا انس قولها وقد قربت رخو الملاطين دوسرا الا يا اجتدينا بالثوابفانا نثيبوان ساء الغيور المحذرا سقاهاوان كانت علينا بخيلة اغر سماكي اقاد وامطرا تهل بالغورين غوري تهامة وحلت رواياه بنجد وعسكرا له قاءد دهم الربابوخلفه روايا يبجسن الغمام الكنهورا وكان حيا بالشام ايسر صوبه واحيا حيا عامين في ارض حميرا وبات يحط العصم من اجبل الحمي وهمت رواسي صخره ان تحدرا وغادر بالتيهاء من جانب الحمي من الماء مغمور العلاجيم اكدرا ولا قرو الا قرو ريقه ضحي بعبس ونجت طيره حين اسفرا",
    "poem_title": "ألمْ ترَ أنَّ القلبَ ثابَ وأبصرا ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "194",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=194&start=0",
    "poet_name": "ابن مقبل"
  },
  {
    "poem_id": "7558",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7558&r=&rc=28",
    "poem_style": "فصحى",
    "poem_text": " قفا في دار اهلي فاسالاها وكيف سءال اخلاق الديار دواثر بين ارمام وغبر كباقي الوحي في البلد القفار ترود ظباء ارام عليها كما كر الهجان علي الدوار تراعيها بنات ياصك صعل خفض صوته غير العرار لوي بيضاته بنقا رماح الي حران بالاصياف هار تعلم ان شر بنات عين لشرق عادني بقفا الستار واطولها اذا الجوزاء كانت تواليها تعرض لغيار كان كواكب الجوزاء عوذ معطفه حنتعلي حوار كسيرلا يشيعهن حتي يحين لقاحه بعد انتظار وما لاقيت من يومي جدود كيوم اجد حي بني دثار غدا العز العزيز غداة بانوا وابقي في المقامة وافتخاري وايساري اذا ما الحي حلت بيوتهم بكاد النبت عاري غدت اظعان طيبة لم تودع وخير وداعهن علي قرار وادين العهود كما تءدي اداة المستعار من المعار ولاح برقة الامهار منها بعينك نازح من ضوء نار اذا ما قلت زهتها عصي عصي الرند والعصف السواري لمشتاق يصفقه وقود كنار مجوس في الاجم المطار ركبن جهامة بحزيز فيد يضءن بليلهن الي النهار جعلن جماجم الوركاء خلفا بغربي القعاقع فالستار وهن كانهن ظباء ترج تكشف من سوالفها الصواري علي جرد السوالف باقيات كرام الوشم واضحة النجار اقول وقد سندن لقرن ظبي باي مراء منحدر تماري فلست كما يقول القوم ان لم تجامع داركم بدمشق داري",
    "poem_title": "قِفا في دارِ أهلي فاسْألاها ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "194",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=194&start=0",
    "poet_name": "ابن مقبل"
  },
  {
    "poem_id": "7559",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7559&r=&rc=29",
    "poem_style": "فصحى",
    "poem_text": " فكيف لنا بالشرب ان لم تكن لنا دراهم عند الحانوي ولا نقد اندان ام نعتان ام ينبري لنا اغر كنصل السيف ابرزه الغمد",
    "poem_title": "فكيفَ لنا بالشرْبِ إنْ لمْ تكُنْ لنا ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "194",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=194&start=0",
    "poet_name": "ابن مقبل"
  },
  {
    "poem_id": "7560",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7560&r=&rc=30",
    "poem_style": "فصحى",
    "poem_text": " تاوبني الداء الذي انا حاذره كما اعتاد مكمونا من اليله عاءره وتاوب داءي من يعف مشاشه عن الجار لا يشقي به من يعاشره ومن يمنع الناب السمينة همها اذا الخف امسي وهو جدب مصادره واهتضم الخال العزيز وانتحي عليه اذا ضل الطريق مناقره ولا اشتكي العفي ولا يخدموني اذا هر دون الحم والفرث جازره ولا اصطفي لحم السنام ذخيرة اذا عز ريح المسك باليل قاتره ولا يامن الاعداء مني قذيعة ولا اشتم الحي الذي انا شاعره ولا اطرق الجارات باليل قابعا قبوع القرنبي اخطاته محافره اذا كنت متبوعا قضيت وان اكن انا التباع المولي فاني مياسره اءدي اليه غير معط ظلامة واحدو اليه حقه لا اغادره وماء تبدي اهله من مخافة فراخ الحمام الوراق في الصيف حاضره وردت بعيس قد طلحن وفتية اذا حرك الناقوس باليل زاجره قطعنا لهن الحوضفابتل شطره لشرب غشاش وهو ظمان ساءره وهن سمام واضع حكماته مخوية اعجازه وكراكره وظل كظل المضرحي رفعته يطير اذا هنت له الريح طاءره لبيض الوجوه ادلجوا كل ليلهم ويمهم حتي استرقت ظهاءره فاضحوا نشاوي بهالفلا بين ارحل واقواس نبع هز عنا شواجره اخذنا قليلا من كرانافوقعت علي مبرك شاس غليظ حزاوره رقادا به العجلان ذو الهم قانع ومن كان لا يسري به الهم حاقره فاصبح بالموماة رصعا سريحها فلانس باقيه ولجن نادره",
    "poem_title": "تأوبني الداء الذي أنا حاذره ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "194",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=194&start=0",
    "poet_name": "ابن مقبل"
  },
  {
    "poem_id": "7561",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7561&r=&rc=31",
    "poem_style": "فصحى",
    "poem_text": "هوجاء موضع رحلها جسر",
    "poem_title": "هَوْجَاءُ مَوْضِعُ رَحْلِهَا جَسْرُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "194",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=194&start=0",
    "poet_name": "ابن مقبل"
  },
  {
    "poem_id": "7562",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7562&r=&rc=32",
    "poem_style": "فصحى",
    "poem_text": " وقال ايضاامسي بفيحانفنفر من قطا حوضي ترغمه بليل اقعس ربذ قواءمه سريع رجعه نحي عليه راكب لم ينعس لقحت حواءل حول لتمامه رقب ودبر كبشة عرمس",
    "poem_title": "وقال أيضاً:أمسى بفيحانٍ،فنفَّر من قطا ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "194",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=194&start=0",
    "poet_name": "ابن مقبل"
  },
  {
    "poem_id": "7563",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7563&r=&rc=33",
    "poem_style": "فصحى",
    "poem_text": " ولا تقولن زهوا ما تخبرني لم يترك الشيب لي زهوا ولا الكبر",
    "poem_title": "ولا تقولَنَّ زَهْواً ما تُخَبِّرُني ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "194",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=194&start=0",
    "poet_name": "ابن مقبل"
  },
  {
    "poem_id": "7564",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7564&r=&rc=34",
    "poem_style": "فصحى",
    "poem_text": " الا قف بالمنازل والربوع ديار الحي كانت لجميع تلوح وقد مضت حج ثمان بنجدبين اجماد وريع تطالعها الجنوب من الثنايا بهيف ما يمل من الطلوع فلما ان غدت من ذات عرق تكاد تجف بالخشب الصريع ديار لتي ذهبت بقلبي فما يرجي لقلبي من رجوع وليلة خاءف قد بت وحدي وابيض قد وثقت به ضجيعي وعندي العنس يصرف بازلاها عليها قاتر قلق النسوع ترد الي المريء ودايتيها صباب الماء بالفرث الرجيع عذافرة اضر بها سفاري واعيت من معاينة القطيع كجاب يرتعي بجنوب فلج تءام البقل في احوي مريع يقلب سمحجا قباء تضحي كقوس الشوحط العطل الصنيع يظلان النهار براس قف كميت الون ذي فلك رفيع ويرتعيان ليلهما قرارا سقته كل مغصنة هموع زخاري النبات كان فيه جياد العبقرية والقطوع فلما قلصالحوذان عنه وال لويه بعد المتوع وهيجها الطريق فاصحبته برجل رادة ويد ضبوع برجل رادة لا عيب فيها اضر بها العثار ولا ظلوع تصك النحر والدايات منه بضرب لو توجعه وجيع فاوردها مع الابصار ضحلا ضفادعه تنق علي الشروع ولما ينذرا بضبوء طمل اخي قنص برزهما سميع خفي الشخصيغمز عجس فرع من الشريان مرزام سجوع اذا غمزت ترنم ابهراها حنين الناب بالافق النزوع فلم تك غير خاطءة ولي سريعااو يزيد علي السريع اقول وقد قطعن بنا شروري ثواني واستوين من الضجوع لصحبيوالقلاص العيس تثني ازمتها سوالف كالجذوع ابالغة بليتها المنايا ولما الق حي بني الخليع هم جبل يلوذ الناس فيه وفرع نابت فرع الفروع مقار حين تنكفء الافاعي الي احجارهن من الصقيع تري الريطاليماني دانيات علي اقدامهم وقت الشروع ويوما باكروا مسكا ويوما تري بثيابهم صدا الدروع اذا فزعوا غداة الروع ثابوا بكل نزيعة واي نزيع جميع الامر ميقاص الجموع",
    "poem_title": "ألا قِفْ بالمنازلِ والربوعِ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "194",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=194&start=0",
    "poet_name": "ابن مقبل"
  },
  {
    "poem_id": "7565",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7565&r=&rc=35",
    "poem_style": "فصحى",
    "poem_text": " يروي قوامح قبل الصبح صادفة اشباه جن عليها الريط والازر",
    "poem_title": "يروي قَوامِحَ قبلَ الصبحِ صادِفة ً ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "194",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=194&start=0",
    "poet_name": "ابن مقبل"
  },
  {
    "poem_id": "7566",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7566&r=&rc=36",
    "poem_style": "فصحى",
    "poem_text": " لمازنية مصطاف ومرتبع ما رات اود فالمقراة فالجرع منها بنعف جراد فالقباءض من ضاحي جفاف مري دنيا ومستمع ناط الفءاد مناطا لا يلاءمه حيانداع لاصعاد ومندفع حي محاضرهم شتي ويجمعهم دوم الاياد وفاثور اذا انتجعوا لا يبعد اله اصحابا تركتهم لم ادر بعد غداة البين ما صنعوا هاجوالرحيلوقالواانمشربكم ماء الذنابين من ماوية النزع اذا اتين علي وادي النباج بنا خوصا فليس علي ما فات مرتجع شاقتك اخت بني دالان في ظعن من هءلاء الي انسابها شيع يخدي بها بازل فتل مرافقه يجري بديباجتيه الرشح مرتدع طافت باعلاقه حور منعمة تدعو العرانين من بكر وما جمعوا وعث الروادف ما تعيا بلبستها هيل الدهاس وفي اوراكها ظلع بيض ملاويح يوم الصيف لا صبر علي الهوان ولا سودولانكع بل ما تذكر من كاس شربت بها وقد علا الراس منك الشيب والصلع من ام مثوي كريم هاب ذمتها ان الكريم علي علاته ورع حوراء بيضاء ما ندري اتمكنا بعد الفكاهة ام تءبي فتمتنع لو ساوفتنا بسوف من تحيتها سوف العيوف لراح الركب قد قنعوا من مضمر حاجة في الصدر عي بها فلا يكلم الا وهو مختشع ترنو بعيني مهاة الرمل افردها رخص ظلوفته الا القنا ضرع ابن غداتين موشي اكارعه لما تشد له الارساع والزمع صافي الاديم رقيق المنخرين اذا ساف المرابض في ارساغه كرع ربيب لم يفلكه الرعاءولم يقصر بحومل اقصي سربهورع الا مهاة اذا ما ضاعها عطفت كما حني الوقف لموشية الصنع يمشي الي جنبها حالا وتزجله ثمت يخالفها طورا فيضطجع ظلت باكثبة الحرين ترقبه تخشي عليه اذا ماستاخر السبع يا بنت ال شهاب هل علمت اذا امسي المراغث في اعناقها خضع اني اتم ايساري بذي اود من فرع شيحاط صاف ليطه قرع يحدو قنابلهم شعث مقادمهم بيض الوجوهمغاليق الضحي خلع الي الوفاءفادتهم قداحهم فلا يزال لهم من لحمة قرع ولا تزال لهم قدر مغطغطة كالرال تعجيلها الاعجاز والقمع يا بنت ال شهاب هل علمت هاب الحمالة بكر الثلة الجذع انا نقوم بجلانا ويحملها منا طويل نجاد السيف مطلع رحب المجم اذا ما الامر بيته كالسيف ليس به فل ولا طبع نحبس اذوادنا حتي نميط بها عنا الغرامة لا سود ولا خرع يا اخت ال شهاب هل علمت اذا انسي الحراءر حسن البسة الفزع انا نشد علي المريخ نثرته والخيل شاخصة الابصار تزع وهل علمت اذا لاذ الظباء وقد ظل السراب علي حزانه يضع اني انفر قاموص الظهيرة وال حرباء فوق فروع الساق يمتصع بالعندل البازل المقلات عرضتها بزل المطي اذا ما ضمها النسغ من كل عتريقة لم تعد ان بزلت لم يبغ درتها راع ولا ربع",
    "poem_title": "للمازنيّة ِ مُصْطافٌ ومُرْتَبَعُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "194",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=194&start=0",
    "poet_name": "ابن مقبل"
  },
  {
    "poem_id": "7567",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7567&r=&rc=37",
    "poem_style": "فصحى",
    "poem_text": " حين تختلف العوالي وما بي ان مدحتهم ابتهار",
    "poem_title": "...حينَ تَخْتَلِفُ العَوَالي ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "194",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=194&start=0",
    "poet_name": "ابن مقبل"
  },
  {
    "poem_id": "7568",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7568&r=&rc=38",
    "poem_style": "فصحى",
    "poem_text": " شطت نوي من يحل السر فالشرفا من يقيظ علي نعوان او عصفا حتي اذا الريح هاجت بالسفي خبتا عرض البلاد اشت الامر فاختلفا اما اليماني من الحين فانشمروا وكلف القلب من دهماء ما كلفا وقربوا كل صهميم مناكبه اذا تداكا منه دفعه شنفا اذا تثاءب ابدي مخلبي اسد قد عاديا الحنك الاعلي وما عطفا حتي اذا احتملوا كانت حقاءبهم طي السلوقي والملبونة الخنفا فلا اري مثل اخراهم اذا احتملوا ولا اري مثل اولي ركبهم سلفا اجد قطعا علي ناج وناجية اذا الحا علي الحيهما اسفا عيثا بلب ابنة المكتوم اذ لمعت بالراكبين علي نعوان ان يقفا خود تطلي بورد المردقوش المسك الذكي بها كافورة انفا اعطت بطن سهي بعض ما منعت حكم المحب فلما ناله صرفا ولو تالف موشيا اكارعه من فدر شوط بادني دلها الفا عودا احم القري ازمولة وقلا علي تراث ابيهيتبع القذفا اذا تانس يبغيها بحاجته ان اياسته وان جرت له كنفا ما لكواعب لما جءت تحدجني بالطرفتحسب شيبي زادني ضعفا يتبعن من عارك بيض سلاءقه بعض الذي كان من عاداته سلفا وكان عهدي من الاءي مضين البيض البهاليل رثا ولا صلفا يسفن بوي علي شحط المزار كما ساف الاوابي قريع الشول اذ عرفا قد كنت راعي ابكار منعمة فاليوم اصبحت ارعي جلة شرفا امست تلادي من الحاجات قد ذهبت وقد تبدلت حاجات بها طرفا وليلة قد جعلت الصبح موعدها بصدرة العنس حتي تعرف السدفا ثم اضطبنت سلاحي عند مغرضها ومرفق كرءاس السيف اذ شسفا هوجاء تجتاب اوساط الجهاد بار قال قذاف اذا ديك القري هتفا مستخرب الرحل منها مفرع سند وشمرت عن فياف واجهت خلفا ابقي سفاري ونصي من عريكتها ملء العلافي لا نيا ولا عجفا مجهال راد الضحي حتي توزعها كما توزع عن تهذاءه الخرفا فيها مراح اذا مال الاران كما نجي اليهودي يستدمي اذا رعفا يضحي علي خطمها من فرطها زبد كان بالراس منها خرفعا خشفا",
    "poem_title": "شطتْ نوى مَـ،نْ يَحُلُّ السِّرَّ فالــشَرَفا ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "194",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=194&start=0",
    "poet_name": "ابن مقبل"
  },
  {
    "poem_id": "7569",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7569&r=&rc=39",
    "poem_style": "فصحى",
    "poem_text": " وقد ضمزت بجرتها سليم مخافتنا كما ضمز الحمار",
    "poem_title": "وقدْ ضَمَزَتْ بجِرَّتِها سُلَيْمٌ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "194",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=194&start=0",
    "poet_name": "ابن مقبل"
  },
  {
    "poem_id": "7570",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7570&r=&rc=40",
    "poem_style": "فصحى",
    "poem_text": " عفا من سليمي ذو كلاف فمنكف مبادي الجميع القيظ والمتصيف واقفر منها بعد ما قد تحله مدافع احراض وما كان يخلف راها فءادي ام خشف خلا لها بقور الوراقين السراء المصنف رعت برحايا في الخريف وعادة لها برحايا كل شعبان تخرف زجرنا بني كعب فاما خيارهم فصدواولمعروف في الناس اعرف واما اناس فاستعاروا بعيرنا فقيد لهم باد به العر اخشف له خد ميمونواشام ساحق فايهما ما شءتم فتعيفوا فانا اناس عودنا عود نبعة به اود لم يستطعه المثقف لنا عكر حوموعز عرندس فنمضي اذا شءنا ونابي فنزحف وبيض من الماذي حام قتيرها حرابيها كالقطر اوهي الطف وشهباء تنبو النبل عنها كانها صفا زل عن اركانه المتزحلف لنا كلكل اعيا علي كل غامز به زور باد من العز اجنف وجرد جعلناها ذحيل كرامة تباشر البان القاح وتلحف نزعنا لها الحوذان حول سويقة فقد جعلت افواهن توسف دعاهن داع بالبكاء فسرحت اديم الضحي تنضي اليه وتسنف علي كل ملواح يجول بريمها تباري الجام الفراسي وتصدف واهوج مسترخي الحزام تمرت به الحرب حتي جسمه متحرف لهن بشباك الحديد زوافر دوابرها بالجندل الصم تقذف لدن غدوة حتي نزعن عشية وقد مات شطر الشمس والشطر مدنف راونا بقعاء المسالح دونا من الموت جون ذو غوارب اكلف وقوم بايديهم رماح ردينة شوارع تستاني دما او تسلف بجمع راته الجن فاختشعت له ولشمس ادني لخسوف واكسف وجرثومة لاينزع الذل اصلها يطيف بها المحروب والمتضيف تعيرنا كعب كلابا وقتلها ويقتل ادني من كلاب واضعف وترك قتلي قد علمنا مكانها وتعفو جراح عن دم فتقرف وقد نازعتنا من كلاب قباءل محاجم منها ما يفيض وينطف قتلنا وابكينا حميم بن جعفر علي مشهد من قومه وهو مردف جمعنا ابا ادي وادي بطعنة فظل بقي فيهما متقصف طعنا حبيشا طعنة ظل بعدها ينوء حبيش ليدين وينزف فمهما تعض الحرب منا فانها تعض باثباج سوانا فتكتف لنا ضالة ينجو المكاسر دونها اذا رحمته او يلح فيتلف وكان لنا عند الملوك مشاهد مقام وبرهان قديم وموقف وما قدعتنا من معد قبيلة ونقدع من شءنا ولا نتكلف دعاني كليب بالمدينة دعوة وافناء قيس شاهدون وخندف فكان جوابي ان حزت اخاهم جهاراوانيابي من الحرب تصرف وقال كليب اخضبوا لي لحيتي لو اني غدوا عند مروان اعرف فلما دنا لباب اشبه امه وقالت لهم نفس المذلة ازحفوا فان يك في بعران قيس معونة يكن لبني العجلان في الضرب مخشف جزيت ابن اروي بالمدينة قرضه وقلت لشفاع المدينة اوجفوا وانا لنزالون تغشي نعالنا سوابغ من اصناف ريط ورفرف مكاريم لجيرانباد هوانا ذوات الذري منها سمين واعجف خلال بيوت الحي منها مذرع بطعن ومنها عاتب متسيف اذا الطير امست وهي عبس جوانح فويق بيوت الحي تهفو وتخطف ونحن بنو ام نشانا ثلاثة نقوم بابواب الملوك فنعرف بنو امكم ان تعرفوا الحق يعرفوا وان تنسفوا يوما عن الحق ينسفوا فلا اعرفن شيخا له ام سبعة يمارسنا يوما اذا الناس اجحفو",
    "poem_title": "عَفَا مِنْ سُلَيْمَى ذُو كُلافٍ فَمُنْكِفُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "194",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=194&start=0",
    "poet_name": "ابن مقبل"
  },
  {
    "poem_id": "7571",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7571&r=&rc=41",
    "poem_style": "فصحى",
    "poem_text": " ولست وان شاحنت بعض عشيرتي لاذكر ما الكهل الكلابي ذاكر فكم لي من ام لعبت يثديها كلابية عادت عليها الاواصر",
    "poem_title": "ولستُ وإنْ شاحَنْتُ بعضَ عَشيرَتي ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "194",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=194&start=0",
    "poet_name": "ابن مقبل"
  },
  {
    "poem_id": "7572",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7572&r=&rc=42",
    "poem_style": "فصحى",
    "poem_text": " بكت ام بشر ان تبد رهطها وان اصبحوامنهم شريد وهالك فان كلا حيك منهم بقية لوان المنايا حالها متماسك كلاب وكعب لا يبيت اخوهم ذليلا ولا تعي عليه المسالك",
    "poem_title": "بَكَتْ أُمُّ بِشْرٍ أَنْ تَبَدَّدَ رَهْطُهَا ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "194",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=194&start=0",
    "poet_name": "ابن مقبل"
  },
  {
    "poem_id": "7574",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7574&r=&rc=43",
    "poem_style": "فصحى",
    "poem_text": " ابلغ حنيفة ان اول سبقهم ذهبواعلي مهل فلما يدركوا نالوا السماء فامسكوا بعمادها حتي اذا كانوا هناك استمسكوا واذا دعوت بني حنيفة راغبا او راهبا جاءوا اليك فاوشكوا",
    "poem_title": "أَبْلِغْ حَنيفة َ أنَّ أوّلَ سَبْقِهِمْ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "194",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=194&start=0",
    "poet_name": "ابن مقبل"
  },
  {
    "poem_id": "7575",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7575&r=&rc=44",
    "poem_style": "فصحى",
    "poem_text": " وتنكرت شيبي فقلت لها ليس المشيب بناقص عمري سيان شيبي والشباب اذا ما كنت من اجلي علي قدر ما شبت من كبرولكني امرء قارعت حد نواجذ الدهر فرايتها عصلا موقحة عزتفما تسطاع بالكسر فلذاك صرت مع الشبيبة نازلا في غير منزلتي من العمر",
    "poem_title": "وتنَكَّرَتْ شَيْبي ، فقلتُ لها: ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "194",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=194&start=0",
    "poet_name": "ابن مقبل"
  },
  {
    "poem_id": "7576",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7576&r=&rc=45",
    "poem_style": "فصحى",
    "poem_text": " ذرالعين تسفح في الديارفلا اري التعزي يشفيهاولا تركها الجهلا ولا يستطيعالقلب لو تعذرانه صحواولاعيني بعبرتها بخلا مرتها فلم تسبل طويلا ولم تكد بدرة ماء الشان تسفحها ضهلا تذكرت اخوانيالذين هجرتهم كان لم يكن شكلي لهم مرة شكلا هجرتهم من غيربغض ولاقلي ولكن مر الدهر كان لهم شغلا ونحن نرجي ان نلاقي عزة علي اخرلم نلق قبل لهم عدلا وحي كرام قد تلغبت سيرهم بمربوعة صهباء مجدولة جدلا رجيعة اسفار سريع ابيقها اذا اخلقت نعلا نجد لها نعلا متي تاتهم من حافة تلق سيدا غلاما مبينا عنده السرو او كهلا يقودون جردا قد طوين كانها خطاطيف ظل لم يدعن لهم تبلا لهم ظعن سطر تخال زهاءها اذا ما حزاها الال من ساعة نخلا بواد حجازي تغول طوله مزارع في شطءانه نجلت نجلا لهم سلف شم طوال رماحهم يسيرون لاميل الركوب ولاعزلا وحومحوت اباءهم امهاتها نجاءب نعطيها ونعقلها عقلا ونحرها مثني اذا الريح اعصفت وخلت بيوت الحي منزلة محلا ونلصق بالكوم الجلادوقد رغت اجنتها ولم تنضج لها حملا وبيض مباهيج كان خدودها خدود مها الفن من عالج هجلا ثقال الخطي غيد السوالف لم تقم علي الخسف يملان الدماليج والحجلا تباهي بصوغ من كروم وفضة معطفة يكسونها قصبا خدلا لهوت بها والدهر ضاف قناعه علينا ولم يقطع لنا كاشح حبلا",
    "poem_title": "ذَرِالعَيْنَ تَسْفَحْ في الدِّيَارِفلا أرَى ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "194",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=194&start=0",
    "poet_name": "ابن مقبل"
  },
  {
    "poem_id": "7577",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7577&r=&rc=46",
    "poem_style": "فصحى",
    "poem_text": " تجانف ربع من كبيشة منجلا وجرت عليه الريح اخول اخولا يمانية تجزي الشمال قروضها افانين منها هاج هجرا ومءصلا عجاجا اهاب الصيف منه بوجه فشمر جاريه عليه واسبلا كان بها من كرسف متخرق علي كل اجريا من الريح منخلا فكلف حزاز النفس ذات براية اذا الخرق بالعيس العتاق تخيلا من المعقبات العدو مشيا مواشكا اذا طي نسعيها عن الرحل افضلا انيخت باب البيت حتي تحلت فراحت مع الركب الذي قد تحلا فامست باذناب المراخ فاعجلت بريما حجاج الشمس ان يترجلا غدت كالفنيق المستشيراذا غدا سما فتناهي عن سنان فارقلا براس اذا اشتدت شكيمة شاوه اسر حطاطا ثم لان فبغلا اذا الملويات بالمسوح لقينها سقتهن كاسا من ذعاف وجوزلا اذا وجهت وجه الطريق تيمت صحاح الطريق عزة ان تسهلا واحجزها عن ضغنها وكانما تقادعني كفي من الفرط معولا كان بها شيطانة من نجاءها اذا اصبحت دفقاء بالمشي عيهلا اذا الجونة الكدراء بات مبيتها اناخت بجعجاع جناحا وكلكلا انيخت فخرت فوق عوج ذوابل وسدت راسي طرفسانا منخلا فمرت علي اظراب هر عشية لها توابانيان لم يتفلفلا غدت كالعبادي المنصف راسه اذا مامشي في عطفه وتخيلا تبوع رسلا في الزمام كما نجا احم الشوي فرد باجماد حوملا كان حبال الرحل منها توشحت سراة لياح اكلف الوجه اكحلا تساقط روقاهبكل خميلة من الرملكراثا طويلا وعنصلا اذلك ام جون يعود شحاجه لشدة شانيه اذا صاح اصحلا رباع كان جلجلا في لهاته اذا اعتاده شجو من اليل صلصلا حوي جونة دون الفحول براسه هروجا تباري ابيض البطن مسحلا يسوفان من قاع الهني كدامة ادام بها شهر الخريف وسيلا اسرت بدعموص لستة اشهر احف عليه بطنها فترهلا",
    "poem_title": "تَجَانَفَ رَبْعٌ مِنْ كُبَيْشَة َ مَنْجَلاَ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "194",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=194&start=0",
    "poet_name": "ابن مقبل"
  },
  {
    "poem_id": "7578",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7578&r=&rc=47",
    "poem_style": "فصحى",
    "poem_text": " خليلي ان الراي فرقه الهوي اشيرا براي منكما اليوم ينفع اهجر ليلي بعد طول صبابة ام اصرم حبل الوصل منها فاقطع ام ارضي بما قد كنت اسخط مرة ام اشرب رنق العيش ام كيف اصنع",
    "poem_title": "خليلَيَّ إنَّ الرأيَ فَرَّقَهُ الهوى ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "194",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=194&start=0",
    "poet_name": "ابن مقبل"
  },
  {
    "poem_id": "7579",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7579&r=&rc=48",
    "poem_style": "فصحى",
    "poem_text": " سل المنازل كيف صرم الواصل ام هل تبين رسومها لساءل عرجت اسالها بقارعة الغضا وكانها الواح سيف ثامل اورد حمير بينها اخبارها بالحميرية في كتاب ذابل بالخل تقتسم الرياح ترابها تسقي عليها من صبا وشماءل لريح والامطار ما سبقا به وماتركن فمن نصيب الخابل ترعي الفلاة بهاوابدرتع نبل هجاءن مثل ذود القافل يلقين ارام الشقيق وعفره كالودع اصبح في منش الساحل ماذا تذكر من وصال غريبة طالت اقامتها بخل الحاءل لفتاة جعفي ليالي تجتني ثمر القلوب بجيد ادم خاذل عجبت لي الجعفية ابنة مالك ان شاب اصداغي واقصر باطلي ولقد تحينت الصبا وطلابه لتباعة المتبول عند التابل وخطيب اقوام عبات لناره مطريفاطفاها بديمة وابل ولقد تعسفت الفلاة بجسرة قلق حشوش جنينها او حاءل اجد كان صريف اخطب ضالة بين السديس وبين غرب البازل سرح العنيق اذا ترفعت الضحي هدج الثفال بحمله المتثاقل فكان رحلي فوق احقب قارب ما يقيظ باظرب فيرامل عضاض اعرف الحمير شتامة ومتونها فعل الفنيق الصاءل قصام اوساط السفي متعلق ارساغه بحصاد عرب ناصل سواف ابوال الحمير محشرج ماء السوافي من عروق الساعل واذا راي الوراد ظل باسقف يوما كيوم عروبة المتطاول وراد اعلي دحل يهدج دونها قربا يواصله بخمس كامل يوفي اليفاع اذا تقاصر ظله فيظل فيه كالربي الماثل حتي يخالفهم وقد حجب الدجي دون الشخوصالي فضول ثماءل يعدو النجاد الي تغمر شربه غلسا وذلك من جواز الناهل تلقي بجنب السعد من وضحاته شذان بين ضوامر واوابل يقص الاكام بسرطم متحادب سبط بطانته كسبت النابل صخب كان دعاء عبد منافة في راسه عقب الصباح الجافل",
    "poem_title": "سَلِ المنَازِلَ كَيْفَ صَرْمُ الوَاصِل ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "194",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=194&start=0",
    "poet_name": "ابن مقبل"
  },
  {
    "poem_id": "7580",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7580&r=&rc=49",
    "poem_style": "فصحى",
    "poem_text": " وفي غطفان عذق عز منع علي رغم اقوام من الناس يانع",
    "poem_title": "وفي غَطَفانَ عِذْقُ عِزٍّ مُمَنَّعٌ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "194",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=194&start=0",
    "poet_name": "ابن مقبل"
  },
  {
    "poem_id": "7581",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7581&r=&rc=50",
    "poem_style": "فصحى",
    "poem_text": " دعتنا عتيبة من عالج وقد حان منا رحيل فشالا فقمنا الي قلص ضمر نشد باجوازهن الرحالا دنت دنوة بحبال الصبا فهابت وداعك الا سءالا ورقرقت الدمع في رقبة فلما ترقرق عاد انفتالا وهل عاشق رد عن حاجة كذي حاجة امكنته فنالا وطافت بنا مرشق حرة بهرجاب تنتاب سدرا وضالا ترعاه حتي اذا اظلمت تاوت فازجت اليها غزالا غزال خلاء تصدي له لترضعه درة او علالا بخل بزوخة اذ ضمه كثيبا عوير فغما الحبالا فليس لها مطلب بعدما مرن بفرتاج خوصا عجالا جعلن القناة بايمانها وساقا وعرفة ساق شمالا علي حين اوفت علي ساعة تري النوم امكن فيها كلالا بهاد تجاوب اصداءه يشق بايدي المطي الرمالا كان مصاعيب انقاءه جمال هجان تسامي جمالا تسوف النواعج خلاته كسوف الجمال الغياري مبالا فاوردتها منهلا اجنا نعاجل حلا به وارتحالا فافرغت من ماصع لونه علي قلص ينتهبن السجالا اسفن المشافر كتانه فامرنه مستدرا فجالا نقسم اذنبة بينها فنرسلها عركا او رسالا كان حناتم حارية جماجمها اذ مسن ابتلالا يصابينها وهي مثنية كثني السبوت حذين المثالا ويوم تقسم ريعانه رءوس الاكام تغشين الا تري البيد تهدج من حره كان علي كل حزم بغالا بغالا عقاري يغشينه فكل تحمل منه فزالا يذود الاوابد فيها السموم ذياد المحر المخاض النهالا وقافية مثل وقع الردا ة لم ترك لمجيب مقالا رميت بها عن بني عامر وقد كان فوت الرجال النضالا وخود خرود السري طفلة تنقذت منها حديثا حلالا من الشمس العرب من ذاتها يدانين حالا ويناين حالا فلما تلبس ما بينا لبست لها من حبالي حبالا وعنس ذمول جمالية اذا ما الجهام اطاع الشمالا عرضت لها السيف عن قدرة وما احدث القين فيه صقالا يقسم في الحي ابداءها وبعض الحديث يكون انتحالا وغيث تبطنت قريانه تري النبت مكن فيه اكتهالا بنهد المراكل ذي ميعة اذا احتفل الشد زاد احتفالا شديد الدسيعرفيع القذا ليرفع بعد نقال نقالا من الماءحات باعراضها اذا الحالبان ارادا اغتسالا يشد مجامع اراده بذي شاوة لم يعتب سعالا فاخرجت من جوزه مقصرا اقب لطيفا مرا جلالا وكم من قروم لها ساقة يردن اذا ما التقينا الصيالا تعرض تصرف انيابها ويقذفن فوق الحي التفالاحملت عليها فشردتها كريم النجار حمي ظهره فلم ينتقص بركوب زبالا",
    "poem_title": "دعَتْنا عُتَيْبَة ُ مِن عالجٍ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "194",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=194&start=0",
    "poet_name": "ابن مقبل"
  },
  {
    "poem_id": "7582",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7582&r=&rc=51",
    "poem_style": "فصحى",
    "poem_text": " وجيدا كجيد الادم الفردراعه بنعمان جرس من انيس فاتلعا",
    "poem_title": "وجِيداً كجِيدِ الآدَمِ الفَرْدِراعَهُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "194",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=194&start=0",
    "poet_name": "ابن مقبل"
  },
  {
    "poem_id": "7583",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7583&r=&rc=52",
    "poem_style": "فصحى",
    "poem_text": " هل انت محي الربع ام انت ساءله بحيث احالت في الركاء سواءله وكيف تحي الربع قد بان اهله فلم يبق الا اسه وجنادله عفته صناديد السماكين وانتحت عليه رياح الصيف غبرا مجاوله وقد قلت منفرط الاسي اذ رايته واسبل دمعي مستهلا اواءله الا يا لقوم لديار بدوة واني مراح المرء والشيب شامله ولدار من جنبي قروري كانها وحي كتاب اتبعته انامله صحا القلب عن اهلالركاء وفاته علي ماسل خلانه وحلاءله اخو عبرات سيق لشام اهله فلا الياس يسليه ولا الحزن قاتله تناسا عن شرب القرينة اهلها وعاد بها شاء العدو وجامله تمشي بها شول الظباء كانها جني مهرقان فاض باليل ساحله وبدل حالا بعد حال وعيشة بعيشتنا ضيق الركاء فعاقله سخاخا يزجي الذءب بين سهوبها وفحل النعام رزه وازامله الا رب عيش صالح قد لقيته بضيق الركاء اذ به من نواصله اذ الدهر محمود السجيات تجتبي ثمار الهوي منهويءمن غاءله وحي حلال قد راينا ومجلس تعادي بجنان الدحول قنابله هم التابعون الحق من عند اصله باحلامهم حتي تصاب مفاصله هم الضاربون اليقدمية تعتري بما في الجفون اخلصته صياقله مصاليت فكاكون لسبي بعدما تعض علي ايدي السبي سلاسله وكم من مقام قد شهدنا بخطة نشج وناسواوكريم نفاضله وكم من كمي قد شكنا قميصه بازرق عسال اذا هز عامله وانا لنحدو الامر عند حداءه اذا عي بالامر الفظيع قوابله نعين علي معروفهونمره علي شزرحتي تجال جواءله الم تر ان المال يخلف نسله وياتي عليه حق دهر وباطله فاخلف واتلف انما المال عارة وكله مع الدهر الذي هو اكله واهون مفقود وايسر هالك علي الحي من لا يبلغ الحي ناءله ومضطرب النسعين مطرد القري تحدر رشحا ليته وفلاءله ذوات البقايا البزل لا شيء فوقها ولا دونها امثاله وقتاءله رميت به الموماة يرجف راسه اذا جال في بحر السراب جواءله اذا ظلت العيس الخوامس والقطا معا في هدال يتبع الريح ماءله توسد الحي العيس اجنحة القطا وما في اداوي القوم خف صلاصله وغيث تبطنت الندي في تلاعه بمضطلع التعداء نهد مراكله شديد مناط القصرين مصامص صنيع رباطلم تغمز اباجله غدوت به فردين ينغض راسه يقاتلني حالاوحالا اقاتله فلما رايت الوحش ايهت وانتحي به افكل حتي استخفت خصاءله تمطيت اخليه الجام وبذ‍ني وشخصي يسامي شخصه ويطاوله كان يديه والغلام ينوشه يدا بطل عاري القميص ازاوله فما نيل حتي مد ضبعي عنانه وقلتمتي مستكره الكف ناءله وحاوطته حتي ثنيت عنانه علي مدبر العلباء ريان كاهله من الارض دون الوحش غيب مجاهله فلما احتضنت جوزه مال ميلة به الغرب حتي قلت هل انا عادله واغرقني حتي تكفت مءزري الي الحجزة العلياوطارت ذلاذله فدليت نهاما كان هويه هوي قطامي تلته اجادله علي اثر شحاح لطيف مصيره يمج لعاع العضرس الجون ساعله مفج من الاءي اذا كنت خلفه بدا نحره من خلفه وجحافله اذا كان جري العير في الوعث ديمة تغمد جري العير في الوعث وابله فلما اجتمعنا في الغبار حبسته مدي النبل يدمي مرفقاه وفاءله وجاوزه مستانس الشاو شاخص كما استانس الذءب الطريد يغاوله كتيس الظباء افزع القلب حابله فايهت تايها به وهو مدبر فاقبل وهواها تحدر واشله خذي مثل خدي الفالجي ينوشني بخبط يديه عيل ما هو عاءله اذا ماقياه اصفقا الطرف صفقة كصفق الصناع بالطباب تقابله حسبت التقاء ماقيه بطرفه سقوط جمان اخطا السلك واصله تري النعرات الخضر تحت لبانه فرادي ومثني اصعقتها صواهله فريسا ومغشيا عليه كانه خيوطه ماري لواهن فاتله وكم من اران قد سلبت مقيله اذا ضن بالوحش العتاق معاقله",
    "poem_title": "هَلَ أَنْتَ مُحَيِّي الرَّبْعَ أَمْ أَنْتَ سائِلُهْ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "194",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=194&start=0",
    "poet_name": "ابن مقبل"
  },
  {
    "poem_id": "7584",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7584&r=&rc=53",
    "poem_style": "فصحى",
    "poem_text": " ساءل بكبشة دارس الاطلال قد هيجتك سومها لسءال والدار قد تدع الحزين لما به ويدل عارفها بغير دلال سحرا كما سحرت جرادة شربها بغرور ايام ولهو ليالي بل هل تري ظعناكبيشة وسطها متذبذبات الخل من اورال لبست جلابيب الحريروخدرت بالريط فوق نواعج وجمال حتي اذا هبطت مدافع راكس ولها بصحراء الرقي توالي مال الحداة بها لحاءش قرية وكانها سفن بسيف اوال اكبيش ما يدريك ان رب منهل يرمي بعرمضه علي الاجوال نفرت عنه ’منات سباعه غلس الظلام بعيهل مرقال خطارة اجد بكل تنوفة غب السري بجلالة وجلال ليت اليالي يا كبيشة لم تكن الا كليلتنا بخبت طحال في ليلة جرت النحوس بغيرها يبكي علي امثالها امثال بتنا بديرة يضيء وجوهنا دسم السليط علي فتيل ذبال حتي انتشينا عند ادكن مترع جحل مر كراعه بعقال ما تعتق في الدنان كانها بشفاه ناطلها ذبيح غزال وغناء مسمعة جرت لصوتها ثوبي ولذة شارب وفضال صدحت لنا جيداء تركض ساقها عند الشروب مجامع الخلخال فضلاتنازعها المحابض صوتها باجش لا قطع ولا مصحال فاذا وذلك يا كبيشة لم يكن الا كحلمة حالم بخيال طرقت كبيشة والركاب مناخة ملقي ازمتها بطن الال اكبيشما يدريك ان رب خلة ليست بشواشاة ولا شملال خود كان فراشها وضعت به اضغاث ريحان غداة شمال وكانها اغتبقت قريح سحابة بعري تصفقه الرياح زلال قطبت باصفر من كوافر فارس سقطت سلافته من الجريال عنيت تواصلنيفلما رابني منها الهوي اذنتها بزبال وصرمت وصل حبالها اني امرء وصال احبال صروم حبال وظلال ابراد بنيت لفتية يخفقن بين سوافل وعوالي ظني بهم كعسي وهم بتنوفة يتنازعون جواءب الامثال سلفا لها الخنف المراخي تبتغي جون المساحلوالبطاء توالي لا يعلمون ايصبحون لغيرهم ام يرجعون مجنبي الانفال ولقد غدوت علي الجزور بفتية كرماء حضرة لحمها ازوال لفغدوت اعجلها تمام ضحاءها باحذ صاحب فوزة وخصال اودكان الزعفران بليطه بادي السفاسق مخلط مزيال من فرع شوحطة بضاحي هضبة لقحت بها لقحا خلاف حيال",
    "poem_title": "سَائِلْ بِكَبْشَة َ دَارِسَ الأَطْلاَلِ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "194",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=194&start=0",
    "poet_name": "ابن مقبل"
  },
  {
    "poem_id": "7585",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7585&r=&rc=54",
    "poem_style": "فصحى",
    "poem_text": " وتعرف ان ضلت فتهدي لربها لموضع الات من الطلح اربع وتءبن من نص الهواجر والضحي بقدحين فازا من قداح المقعقع عليها ولما يبلغا كل جهدها وقد اشعراها في اظل ومدمع",
    "poem_title": "وَتُعْرَفُ إن ضَلَّتْ فتُهْدَى لِرَبِّهَا ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "194",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=194&start=0",
    "poet_name": "ابن مقبل"
  },
  {
    "poem_id": "7586",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7586&r=&rc=55",
    "poem_style": "فصحى",
    "poem_text": " احار بن كعب ثم لا شيء بعده ولا قبله غير الضلال المضل احار بن كعب بءس ما رام جدكم بكم اذ تعلقتم عنان ابن مقبل احار بن كعب انما انت قنفذ بمدرجة ياوي الي شر معقل",
    "poem_title": "أَحارِ بْنَ كَعبٍ ، ثمَّ لا شيءَ بعدَهُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "194",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=194&start=0",
    "poet_name": "ابن مقبل"
  },
  {
    "poem_id": "7587",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7587&r=&rc=56",
    "poem_style": "فصحى",
    "poem_text": " مذاويد بالبيض الحديث صقالها عن الركب احيانا اذا الركب اوجفوا",
    "poem_title": "مَذَاوِيدُ بِالبِيضِ الحَدِيثِ صِقَالُهَا ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "194",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=194&start=0",
    "poet_name": "ابن مقبل"
  },
  {
    "poem_id": "7588",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7588&r=&rc=57",
    "poem_style": "فصحى",
    "poem_text": " اناظر الوصل ام غاد فمصروم ام كل دينك من دهماء مغروم ام ما تذكر من دهماء اذ طعلت نجدي مريعوقد شاب المقاديم هل عاشقنالمن دهماء حاجته في الجاهلية قبل الدين مرحوم بيض الانوق برعم دون مسكنها وبالابارق من طلحام مركوم وطفلة غير جباءولا نصف من سر امثالها باد ومكتوم خود تلبس الباب الرجال بها معطي قليلا علي بخلومحروم عانقتها فانثنت طوع العناق كما مالت بشاربها صهباء خرطوم صرفترقرق في الناجودناطلها بالفلفل الجون والرمان مختوم يمجها اكلف الاسكاب وافقه ايدي الهبانيقبالمثناة معكوم كانها مارن العرنين مفتصل من الظباء عليه الودع منظوم مقلد قضب الريحانذو جد في جوزه من نجار الادم توسيم ما تبني عذاري الحيانسه مسح الاكف والباس وتنويم من بعد ما نزتزجيه مرشحة اخلي تياس عليها فالبراعيم لا سافر الحم مدخول ولا هبج كاسي العظام لطيف الكشح مهضوم وليلة مثل لون الفيل غيرها طمس الكواكب والبيد الدياميم كلفتها عندلا في مشيها دفق تفري الفري اذا امتد البلاعيم فيها اذا الشرك المجهول اخطاه ام الادلاءواغبر الاياديم معول حين يستولي براكبه خرق كان مطايا سفره هيم بات علي ثفن لام مراكزه جافي به مستعدات اطاميم غيري علي الشجعات العوج ارجلها اذا تفاضلت البزل العلاكيم يهوي لها بين ايديها وارجلها اذا اشفتر الحصي حمر ملاثيم رضخ الاماء النوي ردت نوازيه اذا استدرت بايديها الملاديم ان ينقص الدهر مني فالفتي غرض لدهر من عوده واف ومثلوم وان يكن ذاك مقدارا اصبت به فسيرة الدهر تعويج وتقويم ماطيب العيش لو ان الفتي حجر تنبو الحوادث عنه وهو ملموم لا يحرز المرء انصار ورابية تابي الهوان اذا عد الجراثيم لاتمنع المرء احجاء البلادولا تبني له في السموات السلاليم فقد اكثر لمولي بحاجته وقد ارد عليه وهو مظلوم حتي ينء بما قدمت من حسن ان الموالي محمود ومذموم وانبه الخرق لم يلمس بمضجعه كانه من قتال السير ماموم وينفر النيب سيفي بين اسوقها لم يبق من سرها الا شراذيم فذاك دابيبها حالاواحبسها يسعي باوصالها الشعث المقاريم من عاتق النبع لم تغمز مواصمه حذ المتاقة اغفال وموسوم في دار حي يهينون الحاموهم لجار والضيف يغشاهم مكاريم فتايان صدق اذا ما الامر جد بهم ايدي حواطبهم دام ومكلوم قد ايقنوا ان مال المرء يتبعه حق علي صالح الاقوام معلوم وهيكل كشجار القر مطرد في مرفقيه وفي الانساء تجريم كان ما بين جنبيه ومنقبيه من جوزه ومقط القنب ملطوم بترس اعجم لم تنخر مثاقبه ما تخير في اطامها الروم عرجته راءدا في عازب عرد جن النواصف فيه واليحاميم مثل الطرابيلاحدان الحمير به تفلي معارفها الجون العلاجيم شذ الحوالي عنها شوذب حدب عاري النواهقبالتنهاق منهوم حتي دفعت لمستوري علي عجل في جوزه ونصيل الراس تقديم كانه ناشد نادي لموعده عبد مناف اذا اشتد الحيازيم يثني علي حاميه ظل حاركه يوم قديديمة الجوزاء مسموم فصامشوك السفي يرمي اشاعره نيطت بارساغه منه اضاميم وراد نقع علي ما كان من وحل لايستهد اذا ما صوت البوم",
    "poem_title": "أناظرُ الوَصلُ أمْ غادٍ فَمَصرُومُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "194",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=194&start=0",
    "poet_name": "ابن مقبل"
  },
  {
    "poem_id": "7589",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7589&r=&rc=58",
    "poem_style": "فصحى",
    "poem_text": " بلاحب كمقد المعن وعسه ايدي المراسل في روحاتها خنفا",
    "poem_title": "بلاحِبٍ كَمَقَدِّ المعْنِ وَعَّسَهُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "194",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=194&start=0",
    "poet_name": "ابن مقبل"
  },
  {
    "poem_id": "7590",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7590&r=&rc=59",
    "poem_style": "فصحى",
    "poem_text": " خليلي عوجا حيا ام خشرم ولا تعجلاني ان اقول لها اسلمي رقيقة سربال الحريريضوعها غناء الحمام الورق بالمتهوم اذا ابتسمت في مظلم اليل فرجت دجي اليل عن عذب اغر موشم اغر الثنايا حف بالظلم نبته ذري برد اطرافه لم تثلم ونحر جري من ضرب فارس فوقه بما شءت من دينار عين ودرهم كجمر الغضي فوق النقا هبت الصبا له موهنا من عارض متبسم",
    "poem_title": "خَلِيليَّ عُوجا حَيِّيَا أُمَّ خَشْرَمِ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "194",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=194&start=0",
    "poet_name": "ابن مقبل"
  },
  {
    "poem_id": "7591",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7591&r=&rc=60",
    "poem_style": "فصحى",
    "poem_text": "كقنوان النخيل المخصلف",
    "poem_title": "كقِنْوانِ النخيلِ المُخَصْلَفِ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "194",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=194&start=0",
    "poet_name": "ابن مقبل"
  },
  {
    "poem_id": "7592",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7592&r=&rc=61",
    "poem_style": "فصحى",
    "poem_text": " الا طرقتنا بالمدينة بعدما طلي اليل اذناب النجاد فاظلما تخطت الينا الدور والسوق كلها ومن كان فيها من فصيح واعجما عشية وافي من قريش وعامر ومن غطفان ماتم رزن ماتما يمحن باطراف الذيول عشية كما بهر الوعث الهجان المزنما كان السري اهدت لنا بعدما وني من اليل سمار الدجاج فنوما ربيبة حر دافعت في حقوفه رخاخ الثري والاقحوان المديما تراعي شبوبا في المراد كانه سهيل بدا في عارض من يلملما تظل الرخامي غضة في مراده من الامس اعلي ليطها قد تهضما حشا ضغث شقاري شراسيف ضمرا تخذم من اطرافها ما تخذما يبيت عليها طاويا بمبيته بما خف من زاد وما طاب مطعما يظل الي ارطاة حقف يثيرها يكابد عنها تربها ان يهدما يبيت وحري من الرمل تحته الي نعج من ضاءن الرمل اهيما كان مجوسيا اتي دون ظلها ومات الندي من جانبيه فاصرما غدا كالفرند العضب يهتز متنه كما ورع الراعي الفنيق المسدما لنا حاضر فخم وباد كانه شماريخ رضوي عزة وتكرما نقطع اوساط الحقوف لقومنا اذا طلبت في غير ان تهضما لنا اصلهاولسماح صدورها ونصف مولانا وان كان اظلما وصهباء يستوشي بذي الب مثلها قرعت بها نفسي اذا الديك اعتما تمزتها صرفا وقارعت دنها بعود اراك هزه فترنما",
    "poem_title": "ألا طرقَتْنا بالمدينة ِ بعدَما ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "194",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=194&start=0",
    "poet_name": "ابن مقبل"
  },
  {
    "poem_id": "7593",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7593&r=&rc=62",
    "poem_style": "فصحى",
    "poem_text": " وغيث تبطنت قريانه اذا رفه الوبل عنه دجن وقوف به تحت اظلاله كهول الخزامي وقوف الظعن كان صواهل ذبانه قبيل الصباح صهيل الحصن بنهد المراكل ذي ميعة ازل العثار معن مفن هريت قصير عذار الجام اسيل طويل عذار الرسن ذعرت به العير مستوزيا شكير جحافله قد كتن عدا هرجا غير مستيقن بوقع القاءولا مطمءن يمج براعيم من عضرس ترواحه القطر حتي معن كان نقاعات خطمية علي حد مرسنه لو رسن غدا ينفض الطل عن متنه تسيل شراسيفه كالقطن وصاحب صدق تناسيته كراهولهيت حتي اذن يذود العصافير عن داثر دفين الازاء خلاء اجن وخشخشت بالعنس في قفرة مقيل ظباء الصريم الحزن وهن جنوح لدي حاذة ضوارب غزلانها بالجرن بعنسين تصرف الحيهما بمستنقع كصباب الجن ظلنا مظلي زماميهما يراوح زوراهما بالثفن فرحنا تراكل ايديهما سريحا تخرق بعد المرن واصيد صاديت عن داءه ونار بطنته اذ بطن جمحت به ثم نحيته بين القرينين حتي قرن فداج اخاك الي يومه فان عز غير مسيء فهن سيشوي الفتي بعض اوجاله ويفجعه بعض ما قد امن بمختلس من نواحي الحتو ف ترمي الرجال به عن شزن فاما هلكت فلا تجزعي ونامي علي داءك المستكن لعمر ابيكلقد شاقني مكان حزنت له او حزن منازل ليلي واترابها خلا عهدها بين قو فقن خلا عهدها بعد سكانها لما نالها من خبال وجن ليالي ليلي علي غانظ وليلي هوي النفس ما لم تبن سقتني بصهباء درياقة متي ما تلين عظامي تلن صهابية مترع دنها ترجع من عود وعس مرن وشقت لي اليل عن جيبه بلذتهاوضجيعي وسن ولو بذلت حسن ما عندها لبارح اروي نوار مسن قروع الظراب باظلافه رشوف الفراش بسام ركن شبوب كان قرا ظهره من الزيت بعد دهان دهن مرابعه الخمر من صاحة ومصطافه في الوعول الحزن لظل ينازعها لبه نزاع القرين حبال الرهن ساترك لظن ما بعده ومن يك ذا اربة يستبن فلا تبع الظن ان الظنون تريك من الامر ما لم يكن وارعي الامانة فيمن رعي ومن لا تجده امينا يخن تركت الخنا لست من اهله وسمنت في الحمد حتي سمن بوفري العشيرة اعراضها وخلعي عذار الخطيب السن وجوفاء يجنح فيها الضريك لحين الشتاء جنوح العرن ملات فاترعتها تابلي علي عادة من كريم فطن اذا سد بالمحل افاقها جهام يءج اجيج الظعن وصالحة العهد زجيتها لواعي الفءاد حفيظ الاذن باب المقاول من حمير تشد اعضاده بالبن فما اخف يخف علي عفة وما ابد يعلن اذا ما علن",
    "poem_title": "وغَيثٍ تبَطَّنَتْ قُرْيانَهُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "194",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=194&start=0",
    "poet_name": "ابن مقبل"
  },
  {
    "poem_id": "7594",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7594&r=&rc=63",
    "poem_style": "فصحى",
    "poem_text": " بان الخليط فما لقلب معقول ولا علي الجيرة الغادين تعويل اما هم فعداة ما نكلمهم وهي الصديق بها وجد وتخبيل كاني يوم حث الحاديان بها نحو الاوانة بالطاعون متلول يوم ارتحلت برحلي دون برذعتي والقلب مستوهل بالبين مشغول ثم اغترزت علي نضوي لابعثه اثر الحمول الغوادي وهو معقول فاستعجلت عبرة شعواء قحمها ماءومال بها في جفنها الجول فقلت ما لحمول الحي قد خفيت اكل طرفي ام غالتهم الغول يخفون طورا فابكي ثم يرفعهم ال الضحي والهبلات المراسيل تخدي بهم رجف الالحي مليثة اظلالهن لايديهن تنعيل ولحداة علي اثارهم زجل ولسراب علي الحزان تبغيل حتي اذا حالت الشهلاء دونهم واستوقد الحر قالوا قولة قيلوا واستقبلوا واديا جرس الحمام به كانه نوح انباط مثاكيل لم يبق من كبدي شيءا اعيش به طول الصبابة والبيض الهراكيل من كل بداء في البردين يشغلها عن حاجة الحي علام وتحجيل من يجول وشاحاها اذا انصرفت ولا تجول بساقيها الخلاخيل يزين اعداء متنيها ولبتها مرجل منهل بالمسك معلول تمره عطف الاطراف ذا غدر كانهن عناقيد القري الميل هيف المردي رداح في تاودها محطوطة المتن والاحشاء عطبول كان بين تراقيها ولبتها جمرا به من نجوم اليل تفصيل تشفي من السل والبرسام ريقتها سقم لمن اسقمت داء عقابيل تشفي الصدي اينما مال الضجيع بها بعد الكري ريقة منها وتقبيل يصبوا اليها ولو كانوا علي عجل بالشعب من مكة الشيب المثاكيل تسبي القلوب فمن زوارها دنف يعتد اخر دنياه ومقتول كان ضحكتها يوما اذا ابتسمت برق سحاءبه غر زهاليل كانه زهر جاء الجناة به مستطرف طيب الارواح مطلول كانها حين ينضو النوم مفضلها سبيكة لم تنقصها المثاقيل او مزنة كشفت عنها الصبا رهجا حتي بدا ريق منها وتكليل او بيضة بين اجماد يقلبها بالمنكبين سخام الزف اجفيل يخشي الندي فيوليها مقاتله حتي يوافي قرن الشمس ترجيل اونعجة من اراخ الرمل اخذلها عن الفها واضح الخدين مكحول بشقة من نقا العزاف يسكنها جن الصريمة والعين المطافيل قالت لها النفس كوني عند مولده ان المسيكين ان جاوزت ماكول قالقلب يعني بروعات تفزعه والحم من شدة الاشفاق مخلول تعتاده بفءاد غير مقتسم ودرة لم تخونها الاحاليل حتي احتوي بكرها بالجو مطرد سمعمع اهرت الشدقين زهلول شد الماضغ منه كل منصرف من جانبيهوفي الخرطوم تسهيل لم يبق من زغب طار النسيل به علي قرا متنه الا شماليل كانما بين عينيه وزبرته من صبغه في دماء القوم منديل كالرمح ارقل في الكفين واطردت منه القناة وفيها لهذم غول يطوي المفاوز غيطاناومنهله من قلة الحزن احواض عداميل لما ثغا الثغوة الاولي فاسمعها ودونه شقة ميلان او ميل كاد العاع من الحوذان يسحطها ورجرج بين لحيها خناطيل تذري الخزامي باظلاف مخذرفة وقعهن اذا وقعن تحليل حتي ات مربض المسكين تبحثه وحولها قطع منه رعابيل بحث الكعاب لقلب في ملاعبها وفي اليدين من الحناء تفصيل",
    "poem_title": "بَانَ الخَلِيطُ فَمَا لِلْقَلْب مَعْقُولٌ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "194",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=194&start=0",
    "poet_name": "ابن مقبل"
  },
  {
    "poem_id": "7595",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7595&r=&rc=64",
    "poem_style": "فصحى",
    "poem_text": " قد فرق الدهر بين الحي بالظعن وبين ارجاء شرج يوم ذي يقن تفريق غير اجتماع ما مشي رجل كما تفرق نهج الشام واليمن ضحوا قليلا قفا ذات النطاق فلم يجمع ضحاءهم همي ولا شجني بعد اءتمار وهم بالحلول ولو حلوا تلبس في اوطانهم وطني ثم استمروا وابقوا بينا لبسا كما تلبس اخري النوم بالوسن شقت قسيان وازورت وما علمت من اهل تربان من سوء ولاحسن واشتقت القهب ذات الخرج من مرس شق المقاسم عنه مدرع الردن لما اتي دونهم حاد اقام بهم فرج النقيب بلا علم ولا وطن وصرح السير عن كتمان وابتذلت وقع المحاجن في المهرية الثقن جعلن هضب افيح عن شماءلها بانت حباءبه عنه ولم يبن واستقبلوا واديا ضم الاراك به بيض الهداهد ضم الميت في الجن ما زلت ارمقهم في الال مرتفقا حتي تقطع من اقرانهم قرني فقلت لقوم قد زالت حماءلهم فرج الحزيز من القرعاء والجمن ثم استغاثوا بماء لا رشاء له من حوتنانين لاملح ولادمن ظلت علي الشرف الاعلي وامكنها اطواء جمز من الارواء والعطن في نسوة من بني دهي مصعدة ومن قنان تءم السير لضجن او من بني عامر ترمي الغيوب بها رمي الفرات غداة الريح بالسفن تبدي صدودا وتخفي بينا لطفا تاتي محارم بين الاوب والعن كنعجة الحاذة الحواء الجاها حامي الوديقة بين الساق والفن في نسوة شمس لامكره عنف ولا فواحش في سر ولا علن يرفلن في الريط لم ينقب دوابره مشي النعاج بحقف الرملة الحرن يثنين اعناق ادم يرتعين بها حب الاراك وحب الضال من دن يعلون بالمردقوش الورد ضاحية علي سعابيب ماء الضالة الجن زار الخيال لدهماء الركاب وقد نام الخلي بطن القاع من اسن من طي ارضين او من سلم نزل من ظهر ريمان او من عرض ذي جدن مطوا طليحا تسجي غير مفترش الا جناجن القاها علي شزن ما انست في فضاء الارض او طرقت غيري وغير سواد الرحل من سكن وعنفجيج يمد الحر جرتها حرف طليح كركن الرعن من حضن في عازب رغد صدح الذباب به راد النهار كصدح الفحل في الحصن لاقي خناذيذ امثالافجاوبها بصيت صاته من صاءت ارن تحمي ذمار جنين قل ما معه طاو كضغث الخلي في البطن مكتمن تذب عنه بليف شوذب شمل يحمي اسرة بين الزور والثفن كان موضع وصليها اذا بركت وقد تطابق منها الزور بالثفن مبيت خمس من الكدري في جد يفحصن عنهن بالبات والجرن ان تك دهماء قد رثت حباءلها فما تعلت من دهماء بالغبن ولو تراني واياها لقلت لنا كان ما كان من دهماء لم يكن ان تك لي حاجة قضيت اولها فهذه حاجة اجرتها رسني",
    "poem_title": "قدْ فَرَّقَ الدَّهْرُ بَيْنَ الحَيِّ بِالظَّعَنِ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "194",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=194&start=0",
    "poet_name": "ابن مقبل"
  },
  {
    "poem_id": "7596",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7596&r=&rc=65",
    "poem_style": "فصحى",
    "poem_text": " كاني ورحلي روحتنا نعامة تجرم عنها بالقفير رءالها وتهوي اذا العيس العتاق تفاضلت هوي قدوم القين حال فعالها",
    "poem_title": "كأنِّي ورَحْلي رَوَّحَتْنا نَعامة ٌ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "194",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=194&start=0",
    "poet_name": "ابن مقبل"
  },
  {
    "poem_id": "7597",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7597&r=&rc=66",
    "poem_style": "فصحى",
    "poem_text": " اخطل لم ذكرت نساء قيس فما روعن منك ولا سبينا ذوات الباو من ذبيان عنكم قضي القاضي لها ان لا تهونا ونسوة عامر وبني سليم واعصر ما سلين ولا خزينا حمي ابضاعها الشم الغياري ردوا من دونها بالدارعينا بكل اشق مقصوص الذنابي بشكيات فارس قد شجينا صبحنا تغلب الءم السرايا تمطي بالكماة وتنطوينا صبحناهم مسومة رعالا سقين بماء حرب وافتلينا نقدمها اذا نكصت عليهم ونحذوها السريح اذا وجينا ونحن القاءدون بواردات ضباب الموت حتي ينجلينا كان الخيل قد صبحن كلبا يرين وراءهم ما يبتغينا سخطنفلا يرينهم بواء ولا ينزعن حتي يغتدينا ولو كحلت حواجب خيل قيس بكلب بعد تغلب ما قذينا فما تسلم لكم افراس قيس فلا ترجوا البنات ولا البنينا اثرن عجاجة في دير لبي وفي الحضرين شيبن القرونا اذا وطءت سنابكهن عبدا زهيريا سمعت له انينا لقد لاقت رحي كلب صباحا رحي لقمان تلتهم الطحينا شربنا من دماء بني حبيب ولولا الباو عنهم قد روينا بقرنا منهم الفي بعير فلم نترك لحاملة جنينا",
    "poem_title": "أَأَخطلُ لِمْ ذكرْتَ نساءَ قَيسٍ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "194",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=194&start=0",
    "poet_name": "ابن مقبل"
  },
  {
    "poem_id": "7598",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7598&r=&rc=67",
    "poem_style": "فصحى",
    "poem_text": " كان سخالها بلوي سمار الي الخرماء اولاد السمال",
    "poem_title": "كأنَّ سخالهَا بِلِوَى سُمَارٍ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "194",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=194&start=0",
    "poet_name": "ابن مقبل"
  },
  {
    "poem_id": "7599",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7599&r=&rc=68",
    "poem_style": "فصحى",
    "poem_text": " طاف الخيال بنا ركبا يمانينا ودون ليلي عواد لو تعدينا منهن معروف ايات الكتاب وقد تعتاد تكذب ليلي ما تمنينا لم تسر ليلي ولم تطرق بحاجتها من اهل ريمان الا حاجة فينا من سرو حمير ابوال البغال به اني تسديت وهنا ذلك البينا امست باذرع اكباد فحم لها ركب بلينة او ركب بساوينا يا دار ليلي خلاء لا اكلفها الا المرانة حتي تعرف الدينا تهدي زنانير ارواح المصيف لها ومن ثنايا فروج الكور تهدينا هيف هدوج الضحي سهو مناكبها يكسونها بالعشيات العثانينا يكسونها منزلا لاحت معارفه سفعا اطال بهن الحي تدمينا عرجت فيها احيها واسالها فكدن يبكيني شوقا ويبكينا فقلت لقوم سيروا لا ابا لكم اري منازل ليلي لا تحينا وطاسم دعس اثار المطي به ناءي المخارم عرنينا فعرنينا قد غيرته رياح واخترقن به من كل ماتي سبيل الريح ياتينا يصبحن دعس مراسيل المطي به حتي يغيرن منه او يسوينا في ظهر مرت عساقيل السراب به كان وغر قطاه وغر حادينا كان اصوات ابكار الحمام به من كل محنية منه يغنينا اصوات نسوان انباط بمصنعة بجدن لنوح واجتبن التبانينا في مشرف ليط لياق البلاط به كانت لساسته تهدي قرابينا صوت النواقيس فيهما تفرطه ايدي الجلاذيوجون ما يغفينا كان اصواتها من حيث تسمعها صوت المحابض يخلجن المحارينا واطاته بالسري حتي تركت به ليل التمام تري اسدافه جونا حتي استبنت الهدي والبيد هاجمة يخشعن في الال غلفا او يصلينا واستحمل الشوق مني عرمس سرح تخال باغزها باليل مجنونا ترمي الفجاج بحيدار الحصي قمزا في مشية سرح خلط افانينا ترمي به وهي كالحرداء خاءفة قذف البنان الحصي بين المخاسينا كانت تدوم ارقالا فتجمعه الي مناكب يدفعن المذاعينا وعاتق شوحط صم مقاطعها مكسوة من خيار الوشي تلوينا عارضتها بعنود غير معتلث ترن منه متون حين يجرينا حسرت عن كفي السربال اخذه فردا يجر علي ايدي المفدينا ثم انصرفت به جذلان مبتهجا كانه وقف عاج بات مكنونا وماتم كالدمي حور مدامعها لم تباس العيش ابكارا ولا عونا شم مخضرة صينت منعمة من كل داء باذن اله يشفينا كان اعين غزلاناذا اكتحلت بالاثمد الجون قد قرضنها حينا كانهن الظباء الادم اسكنها ضال بغرة او ضال بدارينا يمشين هيل النقا مالت جوانبه ينهال حينا وينهاه الثري حينا من رمل عرنان او من رمل اسنمة جعد الثري بات في الامطار مدجونا يهزن لمشي اوصالا منعمة هز الجنوب ضحي عيدان يبرينا او كاهتزاز رديني تداوله ايدي التجار فزادوا متنه لينا بيض يجردن من الحاظهن لنا بيضاويغمدن ما جردنه فينا اذا نطقن رايت الدر منتثرا وان صمتن رايت الدر مكنونا نازعت البابها لبي بمختزن من الاحاديث حتي ازدن لي لينا في ليلة من ليالي الدهر صالحة لو كان بعد انصراف الدهر مامونا ابلغ خديجا فاني قد سمعت له بعض المقالة يهديها فتاتينا مالك تجري الينا غير ذي رسن وقد تكون اذا نجريك تعنينا وقد بريت قداحا انت مرسلها ونحن راموكفانظر كيف ترمينا فاقصد بذرعكواعلم لو تجامعنا انا بنو الحرب نسقيها وتسقينا سم الصباح بخرصان مقومة والمشرفية نهديها بايدينا ان مشاءيم ان ارشت جاهلنا يوم الطعانوتلقاها ميامينا وعاقد التاج اوسام له شرف من سوقة الناس نالته عوالينا فاستبهل الحرب من حران مطرد حتي يظل علي الكفين مرهونا وان فينا صبوحا ان اربت به جمعا بهيا ولافا ثمانينا ومقربات عناجيجا مطهمة من ال اعوج ملحوفا وملبونا اذا تجاوبن صعدن الصهيل الي صلب الشءون ولم تصهل براذينا ورجلة يضربون البيض عن عرض ضربا تواصي به الابطال سجينا فلا تكون كالنازي بطنته بين القرينين حتي ظل مقرونا",
    "poem_title": "طَافَ الخَيَالُ بِنَا رَكْباً يَمانينَا ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "194",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=194&start=0",
    "poet_name": "ابن مقبل"
  },
  {
    "poem_id": "7600",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7600&r=&rc=69",
    "poem_style": "فصحى",
    "poem_text": " ذعرت بجوس نهبلة قذاف من العيدي باقية القتال",
    "poem_title": "ذَعَرتُ بجَوْسِ نَهْبَلَة ٍ قَذَافٍ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "194",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=194&start=0",
    "poet_name": "ابن مقبل"
  },
  {
    "poem_id": "7601",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7601&r=&rc=70",
    "poem_style": "فصحى",
    "poem_text": " الا يا ديار الحي بالسبعان امل عليها بالبلي الملوان نهار وليل داءم ملواهما علي كل حال الدهر يختلفان ابيني ديار الحيلا هجر بينا ولكن روعات من الحدثان لدهماء اذ لناس والعيش غرة واذا خلقانا بالصبا يسران تشكت بعض الطرف حتي فهمته حياء وما فاهت به الشفتان كبيضة ادحي يوحوح فوقها هجفان مرتاعا الضحي وحدان احسا حسا من سباع وطاءف فلا وخد الا دون ما يخدان يكادان بين الدونكين والوة وذات القتاد السمر ينسلخان عشية قالت لي وقالت لصاحبي برقة ملحوب الا تلجان فلما ولجنا امكنت من عانها وامسكت عن بعض الخلاط عناني تامل خليلي هل تري من ظعاءن تحملن بالعلياء فوق اطان فقال اراها بين تبراك موهنا وطلحام اذ علم البلاد هداني وقد افضلت عيني علي عينه وقطع الحاق الحداة قراني تحملن من جنان بعد اقامة وبعد عناء من فءادك عاني علي كل وخاد اليدين مشمر كان ملاطيه ثقيف اران كسون السديل كل ادماء حرة وحمراء لا يحذي بها جلمان وكل رباع او سديس مسدم يمد بذفري حرة وجران سلكن لكيزا باليمين ولوزة شمالاومفضي السيل ذي الغذيان واوقدن نارا لرعاء باذرع سيالا وشيحا غير ذات دخان فصبحن من ماء الوحيدين نقرة بميزان رعم اذ بدا ضدوان واصبحن لم يتركن من ليلة السري لذي الشوق الا عقبة الدبران وعرسن والشعري تغور كانها شهاب غضا يرمي به الرجوان اتاهن لبان بيض نعامة حواها بذي الصبين فوق جنان فهل يبلغني اهل دهماء حرة واعيش نضاح القفا مرجان شلقد طال عن دهماء لدي وعذرتي وكتمانها اكني بام فلان جعلت لجهال الرجال مخاضة ولو شءت قد بينتها بلساني فقل لحماس يترك الفخر انما بني الءم بيتا فوق كل يمان اقرت به نجران ثم حبون فتثليث فالارسان فالقرظان تمنيت ان تلقي فوارس عامر بصحراء بين السود والحدثان ايا لهفتي الا تكون شهدتهم فتسقي بكاسي ذلة وهوان ولو كنت جرم الخنفساء شهدتهم جعلت قناة غير ذات سنان ولو شهدت ام النجاشي ضربنا بصفين فدتنا بكل يماني وجاءت به حياكة عركي تنازعها في طهرها رجلان ونحن منعنا البحر ان يشربوا به وقد كان منكم ماءه بمكان",
    "poem_title": "ألا يا ديارَ الحَيِّ بالسَّبُعانِ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "194",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=194&start=0",
    "poet_name": "ابن مقبل"
  },
  {
    "poem_id": "7602",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7602&r=&rc=71",
    "poem_style": "فصحى",
    "poem_text": " رحلت اليك من جنفاء حتي انخت فناء بيتك بالمطالي",
    "poem_title": "رحلتُ إليكَ منْ جنفاءَ حتَّى ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "194",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=194&start=0",
    "poet_name": "ابن مقبل"
  },
  {
    "poem_id": "7603",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7603&r=&rc=72",
    "poem_style": "فصحى",
    "poem_text": " اصبح الدهر وقد الوي بهم غير تقوالك من قيل وقال",
    "poem_title": "أصبحَ الدهرُ وقدْ أَلْوى بهمْ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "194",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=194&start=0",
    "poet_name": "ابن مقبل"
  },
  {
    "poem_id": "7604",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7604&r=&rc=73",
    "poem_style": "فصحى",
    "poem_text": " ولو تشتري منه لباع ثيابه بنبحة كلب او بنار يشيمها",
    "poem_title": "ولو تُشْتَرَى منهُ لَبَاعَ ثِيَابَهُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "194",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=194&start=0",
    "poet_name": "ابن مقبل"
  },
  {
    "poem_id": "7606",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7606&r=&rc=74",
    "poem_style": "فصحى",
    "poem_text": " امن ظعن هبت بليل فاصبحت بصوعة تحدي كالفسيل المكم تبادر عيناك الدموع كانها تفيضان من واهي الكلي متخرم",
    "poem_title": "أَمِنْ ظعنٍ هَبَّتْ بِلَيْلٍ فأصبحتْ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "194",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=194&start=0",
    "poet_name": "ابن مقبل"
  },
  {
    "poem_id": "7607",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7607&r=&rc=75",
    "poem_style": "فصحى",
    "poem_text": " فلو قبل مبكاها بكيت صبابة بليلي شفيت النفس قبل التندم ولكن بكت قبليفهاج لي البكا بكاها فقلت الفضل لمتقدم",
    "poem_title": "فلوْ قَبْلَ مَبكاهَا بكيتُ صَبَابة ً ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "194",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=194&start=0",
    "poet_name": "ابن مقبل"
  },
  {
    "poem_id": "7608",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7608&r=&rc=76",
    "poem_style": "فصحى",
    "poem_text": " وافي الخيال وما وافاك من ام من اهل قرن واهل الضيق من حرم امسي بقرنفما اخضل العشاء له حتي تنور بالزوراء من خيم يسقي باجداد عاد هملا رغدا مثل الظباء التي في نالة الحرم اما الرواء فينا حد ترءية مثل الجبال التي بالجزع من اضم اما الافادة فاستلوت ركاءبنا عند الجبابير بالباساء والنعم اما الاداة فينا ضمر صنع جرد عواجر بالالباد والجم ونسج داود من بيض مضاعفة من عهد عاد وبعد الحي من ارم يصبحن بالخبت يجتبن النعاف علي اصلاب هاد معيد لابس القتم لا تحلب الحرب مني بعد عينتها الا علالة سيد مارد سدم لا حرب بالحرب يشفيها الاله ويش فيها شفاعة بين الال والرحم حتي تشول لقاحا بعد قارحها تحربوها كحرب الذءب لغنم لا الفين واياكم كعارمة الا تجد عارما في الناس تعترم",
    "poem_title": "وافى الخَيَالُ ، وما وافاكَ مِن أَمَمِ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "194",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=194&start=0",
    "poet_name": "ابن مقبل"
  },
  {
    "poem_id": "7609",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7609&r=&rc=77",
    "poem_style": "فصحى",
    "poem_text": " حي دار الحي لا دار بها بسخال فاثال فحرم هزءت مية ان ضاحكتها فرات عارض عود قد ثرم وبياضا احدثته لمتي مثل عيدان الحصاد المنحصم يا ابنة الرحال لو جاريتني سالف الدهر لجاريت الرقم وخصوم شمس ارمي بهم شعب الجور اذا لم يستقم وقعودي عند ذي غادية تقذف الاعداء عني بالكلم نتنادي ثم ينمي صوتنا صلق يهدم حافات الاطم وحنين من عنود بداة اقرع النقبة حنان لحم يزع الدارع منه مثل ما يزع الدالي من الدلو الودم ثم نومنونمنا ساعة خشع الطرف سجودا في الخطم",
    "poem_title": "حَيِّ دارَ الحَيِّ لا دارَ بها ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "194",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=194&start=0",
    "poet_name": "ابن مقبل"
  },
  {
    "poem_id": "7610",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7610&r=&rc=78",
    "poem_style": "فصحى",
    "poem_text": " لقد تقوس لحيه ولمته شيبوذلك ما يحدث الزمن",
    "poem_title": "لقدْ تَقَوَّسَ لَحْيَيْهِ ولمَّتَهُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "194",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=194&start=0",
    "poet_name": "ابن مقبل"
  },
  {
    "poem_id": "7611",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7611&r=&rc=79",
    "poem_style": "فصحى",
    "poem_text": " تخوف السير منها تامكا قردا كما تخوف عود النبعة السفن",
    "poem_title": "تَخَوَّفَ السَّيرُ منها تامِكاً قَرِداً ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "194",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=194&start=0",
    "poet_name": "ابن مقبل"
  },
  {
    "poem_id": "7612",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7612&r=&rc=80",
    "poem_style": "فصحى",
    "poem_text": " هتاك اخبية ولاج ابوبة يخلط بالبر منه الجد والينا",
    "poem_title": "هَتَّاكِ أَخْبِيَة ٍ ، وَلاَّجِ أَبْوِبَة ٍ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "194",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=194&start=0",
    "poet_name": "ابن مقبل"
  },
  {
    "poem_id": "7613",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7613&r=&rc=81",
    "poem_style": "فصحى",
    "poem_text": " كان نزو فراخ الهام بينهم نزو القلات زهاها قال قالينا",
    "poem_title": "كأنَّ نَزْوَ فِراخِ الهامِ بينَهمُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "194",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=194&start=0",
    "poet_name": "ابن مقبل"
  },
  {
    "poem_id": "7614",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7614&r=&rc=82",
    "poem_style": "فصحى",
    "poem_text": " زارتك من دونها شرج وحرته وما تجشمت من دان ولا اون",
    "poem_title": "زارَتْكَ مِن دونِها شَرْجٌ وحَرَّتُهُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "194",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=194&start=0",
    "poet_name": "ابن مقبل"
  },
  {
    "poem_id": "7615",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7615&r=&rc=83",
    "poem_style": "فصحى",
    "poem_text": " الا ناديا ربعي كبيشة بالوي بحاجة محزون وان لم يناديا توضحن في علياء قفر كانها مهاريق فلوح يعرضن تاليا تمشي به الطلمان كالدهم قارفت بزيت الرهاء الجون والدفل طاليا اذاغشيت جدا بليل تناولت عشاش الغراب كالهضاب بوانيا نواهك بيوت الحياض اذا غدت عليه وقد ضم الضريب الافاعيا كان ذراها من دجوج قعاءد نفي الشرق عنها المغضنات السواريا ام تميمان تريني عدوكم وبيتي فقد اغني الحبيب المصافيا بني عامرما تامرون بشاعر تخير بابات الكتاب هجاءيا اعفوا كما يعفو الكريمفاني اري الشغب فيما بينا متماديا ام اغمض بين الجلد والحم غمضة بمبرد رومي يقط النواصيا فاما سراقات الهجاء فانها كلام تهاداه الءام تهاديا ام اخبط خبط الفيل هامة راسه بحردفلا يبقي من العظم باقيا وعندي الدهيم لو احل عقالها فتصعد لم تعدم من الجن حاديا احقا اتاني ان عوف بن مالك بطن رمي يهدي الي القوافيا ابانوا اخاهم اذ ارادوا زياله باسواط قد عاقدين النواصيا فاجمع اجلاسا شدادا يسوقها الي اذا راح الرعاء رعاءيا",
    "poem_title": "ألا نادِيا رَبْعَيْ كُبَيْشَة َ باللَّوى ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "194",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=194&start=0",
    "poet_name": "ابن مقبل"
  },
  {
    "poem_id": "7616",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7616&r=&rc=84",
    "poem_style": "فصحى",
    "poem_text": " ان الحليفة ماء لست قاربه مع الثناء الذي خبرت ياتيها لا لين اله لمعروف حاضرها ولا يزل مغلسا ما عاش باديها فكم وطءنا بها من شافه بطل وكم اخذنا من انفال نفادها اذ ردها الخيل تعدو وهي خافصة حد النبارس مطرودا نواحيها",
    "poem_title": "إنَّ الحُلَيْفَة َ ماءٌ لستُ قارِبَهُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "194",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=194&start=0",
    "poet_name": "ابن مقبل"
  }
]