[
  {
    "poem_id": "7709",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7709&r=&rc=0",
    "poem_style": "فصحى",
    "poem_text": " لو يعلم الذءب بنوم كعب اذا لامسي عندنا ذا ذنب اضربه ولا يقول حسبي لابد عند ضيعة من ضرب",
    "poem_title": "لو يعلم الذئب بنوم كعب ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "268",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=268&start=0",
    "poet_name": "عروة بن أذينة"
  },
  {
    "poem_id": "7710",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7710&r=&rc=1",
    "poem_style": "فصحى",
    "poem_text": " كاد الهوي يوم ذات الجيش يقتلني لمنزل لم يهج لشوق من صقب",
    "poem_title": "كاد الهوى يوم ذات الجيش ، يقتلني ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "268",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=268&start=0",
    "poet_name": "عروة بن أذينة"
  },
  {
    "poem_id": "7711",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7711&r=&rc=2",
    "poem_style": "فصحى",
    "poem_text": " اهاجتك دار الحي وحشا جنابها ابت لم تكلمنا وعي جوابها نعم ذكرتنا ما مضي وبشاشة اذا ذكرتها النفس طال انتحابها وعيشا بسعدي لان ثم تقلبت به حقبة طال النفوس انقلابها كان لم يكن ما بينا كان مرة ولم تغن في تلك العراص قبابها الا لن تعود الدهر خلة بينا ولكن اياب القارظين ايابها وعهدي بها ذوابة الطرف تنتهي الي رملة منها هيال حقابها وما فوقه لدن العسيب وشاحه يغني الحشا اثناءها واضطرابها وتضحك عن حمش الثاث كانما نشا المسك في ذوب النسيل رضابها علي قرقف شجت بماء سحابة لشرب كرام حين وفت قطابها لها وارد دان علي جيد ظبية بساءلة ميثاء عفر ذءابها دعاها طلا خافت عليه بجزعها كواسب لحم لا يمن اكتسابها اذا سمعت منه بغاما تعطفت وراع اليه لبها وانسلابها المت بنا طيفا تبدي ودونه مخاريق حسمي قورها وهضابها كان خزامي طلة ضافها الندي وفارة مسك ضمنتها ثيابها فكدت لذكراها اطير صبابة وغالبت نفسا زاد شوقا غلابها اذا اقتربت سعدي لجت بهجرها وان تغترب يوما يرعك اغترابها في اي هذا راحة لك عندها سواء لعمري نايها واقترابها تباعدها عند الدنو وربما دنت ثم لم ينفع وشد حجابها وفي الناي منها ما علمت اذا النوي تجرد ناويها وشدت ركابها كفي حزنا الا تزال مريرة شطون بها تهوي يصيح غرابها يقول لي الواشون سعدي بخيلة عليك معن ودها وطلابها فدعها ولا تكلف بها اذ تغيرت فلم يبق الا هجرها واجتنابها فقلت لهم سعدي علي كريمة وكالموت بله الصرم عندي عتابها فكيف بما حاولتم ان خطة عرضتهم بها لم يبق نصحا خلابها وسعدي احب الناس شخصا لو انها اذا اصقبت زيرت واجدي صقابها ولكن اتي من دونها كلم العدي ورجم الظنون جورها ومصابها فامست وقد جذت قوي الحبل بغتة وهرت وكانت لا تهر كلابها وعاد الهوي منها كظل سحابة الاحت برق ثم مر سحابها فلا يبعدن وصل لها ذهبت به ليال وايام عنانا ذهابها ولا لذة العيش الذي لن يرده علي النفس يوما حزنها واكتءابها ولا عبرات يترع العين فيضها كما فاض من شك الصناع طبابها اذا اغرقت انسانها وسواده تداعي بملء الناظرين انسكابها ومن حب سعدي لا اقول قصيدة ارشحها الا لسعدي شبابها لها مهل من ودنا ومحلة من القلب لم تحل عليها شعابها فان تك قد شطت عربة النوي وشرف مزدارا عليك انتيابها فقد كنت تلقاها وفي النفس حاجة علي غير عين خاليا فتهابها وتشفق من احشامها بمقالة اذا حضرت ذا البث غلق بابها فلا وابيها ما دعانا تهالك الي صرمها ان عن عنا ثوابها وما زال يثنيني علي حب غيرها واكرامه اكرامها وحبابها وقولي عسي ان تجزني الود او تري فتعب يوما فكيف دابي ودابها وكم كلفتنا من سري جد ليلة حبيب الي الساري المجد انجيابها كان علي الاشرف ضرب جليدة ندايف برس جلته حدابها ومن فور يوم ناجم متضرم باجواز موماة تعاوي ذءابها يظل المها منها الي كل مكنس دموجا اذا ما الشمس سال لعابها والي الصرير الجندب الجون وارتقت حرابي في العيدان حان انتصابها تكاد اذا فارت علي الركب تلتظي وديقتها يشوي الوجوه التهابها قطعت بمجذام الرواح شملة اذا باخ لوث العيس ناج هبابها سفينة بر حين يستوقد الحصي ويزدال في البيد الشخوص سرابها واني لمن جرثومة تلتقي الحصي عليها ومن انساب بكر لبابها ومن مالك ال القلمس فيهم لنا سر اعراق كريم نصابها وعبد مناة الاكثرون لعزهم بوادر يخشي حدها وذبابها عرانين تنميها كنانة قصيرة نصاب قريش في الاروم نصابها وفرع قريش فرعنا وانتسابنا الي والد محض اليه انتسابنا قرابتنا من بين كل قرابة وليست بدعوي جل عنها اجتلابها ومكة من ينكر من الناس يلقنا بمعرفة بطحاءها وخشابها فنحن خيار الناس كل قبيلة تذل بما نقضي عليها رقابها ورثنا رسول اله بعد نبوة خلافة ملك لا يرام اغتصابها وعدلا وحكما تنتهي عند فضله ونخمد نار الحرب يصرف نابها وما جبل الا لنا فوق فرعه فروع جبال مشمخر صعابها وهل احد الا وطءنا بلاده بملمومة الاركان ذاك شهابها كتايب قد كادت كراديس خيلها يسد استجارا مطلع الشمس غابها لو ان جموع الجن والانس اجلبت وان غضبوا اوهي الاديم غضابها لنا نسب محض واحلام سادة بحور لدي المعروف طام عبابها والوية يمشون لموت تحتها اذ خفقت مشي الاسود عقابها هم يحلبون الحرب اخلاف درها ويمرونها حتي يغيض حلابها وهم خير من هز المطي واقصرت جمار مني يوما ولفت حصابها واكرم من يمشي علي الارض صفيت لهم طيبة طابت وطاب ترابها ملوك يدينون الملوك اذا ابوا فلم ياذنوا لم يرج كرها خطابها وما في يد نلنا بها ذاحمية وان ذاق طعم الذل الا احتسابها اذا ما رضوا كان الرضاء رضاءهم وان غضبوا او هي الاديم غضلبها ولولا هم لم يهتد الناس دينهم وضلوا ضلال النيب تعوي سقابها ولم يهلكوا الا علي جاهلية عصاها عليهم ترتب وعذابها ولكن بها بعد الاله تبينوا شرايع حق كان نورا صوابها وما اخذت في اول الامر عصبة لنا صفرت من نصح جيب عيابها ونحن وجوه المسلمين وخيرهم نجارا كما خير الجياد عرابها",
    "poem_title": "أهاجَتْكَ دارُ الحَيِّ وَحْشاً جَنابُها ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "268",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=268&start=0",
    "poet_name": "عروة بن أذينة"
  },
  {
    "poem_id": "7712",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7712&r=&rc=3",
    "poem_style": "فصحى",
    "poem_text": " نراع اذا الجناءز قابلتنا ويحزنا بكاء الباكيات كروعة ثلة لمغار سبع فلما غاب عادت راتعات",
    "poem_title": "نُراعُ إِذا الجَنائِزُ قَابَلَتْنا ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "268",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=268&start=0",
    "poet_name": "عروة بن أذينة"
  },
  {
    "poem_id": "7713",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7713&r=&rc=4",
    "poem_style": "فصحى",
    "poem_text": " صرمت سعيدة صرما نجاثا ومنتك عاجل بذل فراثا واصبحت كالمستبيث الجواد فينا فاوجعه ما استباثا كذي الكلم دامله ثم خاف منه خلاف الجفوف انتكاثا ولصرم هول علي ذي الهوي وان لج يدعو اليه احتثاثا اذا ذاقه لم يجد راحة تعدي ولم يلق منه غياثا وعهدي بسعدي لها بهجة كام الاديغم تقرو براثا تنسه وتري انه صغير وقد رشحته ثلاثا خلال ظلال اراك الاميل تجني بريرا وطورا كباثا وما ذكر سعدي وقد باعدت وعاد قوي الحبل منها رماثا لعمري لءن ربع سعدي عفا بشوظي لقد ضم بضا دمثا فبن وفيهن ما لو اقام اقلت عمن يبين اكتراثا كان القاءد في جيدها الي حيث تعقد منها الرعاثا من الدر يحفل ياقوته كجمر الغضا يتلظي مجاثا علي ظبية مغزل اشرفت لخشف لها لم يلحها ارتغاثا وقد اضمن السر مستودعا يسايل من سال عنه نقاثا واطوي الخليل علي حالة اذا ضمن السر الا انقباثا وضيف خرجت الي صوته ارحب لم ير مني التباثا اناخ فعجلت حق القري وكنت به لا احب الباثا ومولي مسيء الي نفسه كحاثي التراب عليه انثباتا يضل عن الرشد في رايه ويابي الي الغي الا انحثاثا اقمت له الزيغ من رايه وبالخير نحوي من الشر لاثا وقوم غضاب ولم اشكهم تغشوني حسدا وابتحاثا ويهدون لي منهم غيبة تعضل دوني عوجا رثاثا امر فيغضون من ظنتي كانهم يكلحون الكراثا وتعطي المحاول تحميلهم خلاءق منهم لءاما خباثا لهم مجلس يهجرون التقي وينتجثون القبيح انتجاثا اذا اصبحوا لم يقولوا الخنا ولم ياكلوا الناس اضحوا غراثا تجاوزت عن جهلهم رغبة وهم يعرضون لحوما غثاثا ولو شءت نحيت عيدانهم عن النبع لم يك صم اعتلاثا ولكن نري الحلم فضلا ولا نحاول قطع الاصول اجتثاثا ونزلتهم قدر احسابهم موالي كانوا لنا او تراثا نكون لهم خطرا مثلهم ومن شاء خار بقول وهاثا اذا كان ليث الشري ثعلبا واصبح صقر عتيق بغاثا اعد اسامة او ذا الشياح بلعاء في رهطهم او قباثا الاك بنو الحرب مشبوبة تجر الدماء وتلغي المغاثا صناديد غلب كاسد الغريف خضما وهضما وضغما ضباثا ولسنا كمن ينثني صدقه كان العدو به الملح ماثا تطيع اذا النصح يوما بدا وتابي مرارا فتعصي حناثا",
    "poem_title": "صرمت سعيدة ُ صرماً نجاثا ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "268",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=268&start=0",
    "poet_name": "عروة بن أذينة"
  },
  {
    "poem_id": "7714",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7714&r=&rc=5",
    "poem_style": "فصحى",
    "poem_text": " ليت العويقل مسدود واصبح من فوق الثنية فيه ردم يا جوج فيستريح ذو الحاجات من غلط ويسلك السهل يمشي كل منتوج",
    "poem_title": "ليت العويقلَ مسدودٌ وأصبح من ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "268",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=268&start=0",
    "poet_name": "عروة بن أذينة"
  },
  {
    "poem_id": "7715",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7715&r=&rc=6",
    "poem_style": "فصحى",
    "poem_text": " اذا اداك مالك فامتهنه لجادية وان قرع المراح",
    "poem_title": "إذا آداكَ مالُكَ فامتَهِنْهُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "268",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=268&start=0",
    "poet_name": "عروة بن أذينة"
  },
  {
    "poem_id": "7716",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7716&r=&rc=7",
    "poem_style": "فصحى",
    "poem_text": " انكرت منزلة الخليط بضاحك فعفا واقفر منهم عبود",
    "poem_title": "أَنْكَرْتُ منزِلَة َ الخِلِيطِ بضاحِكٍ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "268",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=268&start=0",
    "poet_name": "عروة بن أذينة"
  },
  {
    "poem_id": "7717",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7717&r=&rc=8",
    "poem_style": "فصحى",
    "poem_text": " اذا وجدت اوار الحب في كبدي عمدت نحو سقاء القوم اتبرد هبني بردت برد الماء ظاهره فمن لنار علي الاحشاء تقد",
    "poem_title": "إذا وجَدْتُ أُوارَ الحُبِّ في كَبِدِي ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "268",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=268&start=0",
    "poet_name": "عروة بن أذينة"
  },
  {
    "poem_id": "7718",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7718&r=&rc=9",
    "poem_style": "فصحى",
    "poem_text": " اذا قريش تولي خير صالحها فاستيقن بان لا خير في احد رهط النبي واولي الناس منزلة بكل خير واثري الناس في العد",
    "poem_title": "إذا  قريشٌ توّلى خيرُ صالحها ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "268",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=268&start=0",
    "poet_name": "عروة بن أذينة"
  },
  {
    "poem_id": "7719",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7719&r=&rc=10",
    "poem_style": "فصحى",
    "poem_text": " فان تكن الامارة عنك زالت فانك لمغيرة والوليد وقد مر الذي اصبحت فيه علي مروان ثم علي سعيد",
    "poem_title": "فإنْ تَكُنِ الأَمارة ُ عنكَ زالتْ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "268",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=268&start=0",
    "poet_name": "عروة بن أذينة"
  },
  {
    "poem_id": "7720",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7720&r=&rc=11",
    "poem_style": "فصحى",
    "poem_text": " اتجمع تهياما بليلي اذا نات وهجرانها ظلما كما ظلمت صحر",
    "poem_title": "أتجمع تهياماً بليلى إذا نأت ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "268",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=268&start=0",
    "poet_name": "عروة بن أذينة"
  },
  {
    "poem_id": "7721",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7721&r=&rc=12",
    "poem_style": "فصحى",
    "poem_text": " قالت وابثتها سري فبحت به قد كنت عندي تحب السترفاستر الست تبصر من حولي فقلت لها غطي هواك وما القي علي بصري",
    "poem_title": "قالت وأبثثتها سرِّي فبحتُ بهِ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "268",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=268&start=0",
    "poet_name": "عروة بن أذينة"
  },
  {
    "poem_id": "7722",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7722&r=&rc=13",
    "poem_style": "فصحى",
    "poem_text": " سري همي وهم المرء يسري وغاب النجم الا قيد فتر اراقب في المجرة كل نجم تعرض او علي المجراة يجري لهم ما ازال له قرينا كان القلب ابطن حر جمر علي بكر اخي فارقت بكرا واي العيش يصلح بعد بكر",
    "poem_title": "سرى همّي وهمُّ المرءِ يسري ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "268",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=268&start=0",
    "poet_name": "عروة بن أذينة"
  },
  {
    "poem_id": "7723",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7723&r=&rc=14",
    "poem_style": "فصحى",
    "poem_text": " ذهب الزمان بمصعب وبعامر وكذلك يفجع ريبه بنواقر ذهبا وكانا سيدين كلاهما في بيت مكرمة وعز قاهر",
    "poem_title": "ذهب الزمانُ بمصعب وبعامرِ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "268",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=268&start=0",
    "poet_name": "عروة بن أذينة"
  },
  {
    "poem_id": "7724",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7724&r=&rc=15",
    "poem_style": "فصحى",
    "poem_text": " اتينا نمت بارحامنا وجءنا بامر ابي شاكر فان الذي سار معروفه بنجد وغار مع الغاءر الي خير خندف في ملكها لباد من الناس او حاضر",
    "poem_title": "أَتَيْنا نَمُتُّ بأَرْحامِنا ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "268",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=268&start=0",
    "poet_name": "عروة بن أذينة"
  },
  {
    "poem_id": "7725",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7725&r=&rc=16",
    "poem_style": "فصحى",
    "poem_text": " يا حبذا الدار بالروحاء من دار وعهد اعصارها من بعد اعصار هاجت علي مغانيها وقد درست ما يردع القلب من شوق واذكار يا صاحبي اربعا ان انصرافكما قبل الوقوف اراه غير اعذار فعرجا ساعة نبكي الرسوم بها واستخبرا الدار ان جادت باخبار وكيف تخبرنا دار مطلة قفر وهابي رماد بين احجار وعرصة من عراص الارض موحشة ما ان بها من انيس غير اثار تغدو الرياح وتسري في مغابنها بمجلب من غريب الترب موار فلا تزال من الانواء صادقة بحرية الخال تعفوها بامطار مقيمة لم ترم عهد الجميع بها كانما جعلت بوا لاظار ان تسمي سعدي وقد حلت مودتها واقصرت لانصرف اي اقصار فقد غنينا زمانا ودنا حسن علي معاريض من لوم واهجار ومن مقال وشاة حاسدين لها ان يدركوا عندنا فيها باكثار كنا اذا ما زرت في الود نعتبها واية الصرم الا يعتب الزاري اذ لذة العيش لم تذهب بشاشتها واذ بنا عهد سلمي غير ختار حتي متي لا مبين الياس يصرمني ولا تقضي من الذات اوطاري من ضيع السر يما او اشاد به فقد منعت من الواشين اسراري عهدي بها قسمت نصفين اسفلها مثل النقا من كثيب الرملة الهاري وفوق ذاك عسيب لوشاح به مجري لكشح الوف الستر معطار في ميعة من شباب غربه عجب لو كان يرجع غضا بعد ادبار هيهات لا وصل الا ان تجده بذات معجمة مرادة اسفار ملمومة نحت في حسن خلقتها واجفرت في تمام اي اجفار وارغدت اشهرا بالقهب اربعة في سر مستاسد القريان محبار ترعي البقاع وفرع الجزع من مل مراتع العين من نقوي ومن دار في فاخر النبت مجاج الثري مرح يخايل الشمس افواجا بنوار قربتها عرمسا لرحل عرضتها ازواج لماعة الفودين مقفار فلم تزل تطلب الحاجات معرضة حتي اتقتني بمخ بارد رار قد غودرت حرجا لا قيد يمسكها وصلبها ناحل محدودب عاري وقد بري الحم عنها فهي قافلة كما بري متن قدح النبعة الباري تهجري ورواحي لا يفارقها رحل وطول ادلاجي ثم ابكاري هذا وطارق ليل جاء معتسفا يعشو الي منزلي لما راي ناري يسري وتخفضه ارض وترفعه في قارس من شفيف البرد مرار حتي اتي حين ضم اليل جوشنه وقلت هل هو منجاب باسحار فاستنبح الكلب منحازا فقلت له حي كرام وكلب غير هرار اهلا بمسراك اقبل غير محتشم لا يذهب النوم حق الطارق الساري هذا لهذا وانا حين تنسبنا من خندف لسنام المحتد الواري تغشي الطعان بنا جرد مسومة تءذي الصريخ بتقريب واحضار قبل عوابس بالفرسان نعرضها علي المنايا باقدام وتكرار منا الرسول واهل الفضل افضلهم منا وصاحبه الصديق في الغار من عد خيرا عدنا فوق عدته من طيبين نسميهم وابرار منا الخلاءف والمستمطرون ندي وقادة الناس في بدو وامصار وكل قرم معدي الاروم لنا منه المقدم من عز واخطار كم من رءيس صدعنا عظم هامته ومن همام عليه التاج جبار ومن عدو صبحنا الخيل عادية في جحفل مثل جوز اليل جرار قودا مسانيف ترقي في اعنتها مقورة نقعها يعلو باعصار لا يخلص الظبي من هضاء جمعهم ولا يفوتهم بالتبل ذو الثار صيد القروم بنو حرب قراسية من خندف لحصان الحجر مذكار عز القديم وايام الحديث لنا لم نطعم الناس منا غير اسار القت علي بنو بكر شراشرها ومن اديمهم ما قد اسياري قد يشتكيني رجال ما اصابهم مني اذي غير ان اسمعتهم زاري لا صبر لثعلب الضباح ليس له حرز علي عدوات المشبل الضاري لا تستطيع الكدي الاثمار راشحة مد البحور بامواج وتيار",
    "poem_title": "يا حبذا الدارُ بالرَّوحاءِ من دارِ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "268",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=268&start=0",
    "poet_name": "عروة بن أذينة"
  },
  {
    "poem_id": "7726",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7726&r=&rc=17",
    "poem_style": "فصحى",
    "poem_text": " لا تركن ان صنيعة سلفت منك وان كنت لا تصغرها الي امريء ان تقول ان ذكرت في الجد لست اذكرها فان احياءها اماتها وان منا بها يكدرها وان تولي امرء بشكر يد فاله يجزي بها ويشكرها",
    "poem_title": "لا تتركن إن صنيعة ٌ سلفت ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "268",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=268&start=0",
    "poet_name": "عروة بن أذينة"
  },
  {
    "poem_id": "7727",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7727&r=&rc=18",
    "poem_style": "فصحى",
    "poem_text": " امن حب سعدي وتذكارها حبست تبلد في دارها مديما ونفسك معنية تكاد تبوح باسرارها علي الياس من حاجة اضمرت فشقت عليك باضمارها وقد اورثت لك منها جوي نصيبا علي بعد مزدارها الا حبذ كيف كان الهوي سعاد وسالف اعصارها وشرخ الشباب الذي فاتنا ودنيا تولت بادبارها رات وضح الشيب في لمتي فهاج تقضي اوطارها فجنت من الشيب واسترجعت وانفرها فوق انفارها مباعدة بعد ازمانها بملحاء ريم وامهارها فبت قوي الحبل مصبوبة علي نقضها بعد امرارها وقد هاج شوقك بعد السلو مشبوبة من سنا نارها بثغرة يوقدها ربرب كعين المها بين دوارها حسان السوالف بيض الوجوه منها الخطي قدر اشبارها تكاد اذا دام طرف الجليس يكلم رقة ابشارها يطفن بخود لباخية كشمس الضحي تحت استارها اجرتك حبلك في حبها فطال العناء باجرارها وكم ليلة لك احيتها قصير بها ليل سمارها بعون عليهن من بهجة وحسن غضاضة ابكارها خرجن الينا علي رقبة خروج السحاب لامطارها بزي جميل كزهر الرياض اشرق زاهر نوارها يعدن مواعد يلوينها فلا بد من بعد انظارها فلو معسرات فيدفعنا بعسر عذرنا باعسارها ولكن يجدن فبمطلنا بلي الديون وانكارها الم تعنك الظعن الموجعات حب القلوب بابكارها علي كل وهم طويل القري وعيهلة عبر اسفارها عراهم مرغدة كالصروح قد عدلت بعد تهدارها كان ازمتها في البري اراقم نيطت باذرارها تفوت العيون بعد المدي وتبعها طرف ابصارها وفتيان صدق دعوا لصبا فشدوا المطي باكوارها فهذا لهذا وقل مدحة تسير غراءب اشعارها محبرة نسجها مترص علي حسنها وشي انيارها لاهل الندي وبناة العلي وصيد معد واخيارها كنانة من خندف قادة لورد الامور واصدارها لنا عز بكر وايامها ونصر قريش وانصارها وما عز من حان في حربهم بعضم الاسود وتهصارها غلبنا الملوك علي ملكهم وفتنا العداة باوتارها فضلنا العباد بكل البلاد عزا اخذنا باقطارها وخندف تخطر من دونا ومن ذا يقوم لتخطارها وفيس وحيا نزار معا بحور تجيش بتيارها ابرت علي الناس ايامهم فهم عارفون بابرارها تقر القباءل من طولهم بفضل فما بعد اقرارها",
    "poem_title": "أَمِنْ حُبِّ سُعْدَى وتَذْكارِها ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "268",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=268&start=0",
    "poet_name": "عروة بن أذينة"
  },
  {
    "poem_id": "7728",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7728&r=&rc=19",
    "poem_style": "فصحى",
    "poem_text": " ما ان الين اذا شدت منتقصا حتي يلين الصفا من جندل راسي لست الظءور التي تعطي اذا عصبت بعد الاباء علي مسح وابساس اني كذلك اباء لما كرهت نفس المشاحن شكس عند اشكاس",
    "poem_title": "ما إنْ أَلِينُ إذا شُدِّدْتُ مُنْتَقَصاً ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "268",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=268&start=0",
    "poet_name": "عروة بن أذينة"
  },
  {
    "poem_id": "7729",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7729&r=&rc=20",
    "poem_style": "فصحى",
    "poem_text": " بخلت رقاش بودها ونوالها سقيا وان بخلت لبخل رقاشا ظفرت بودك اذ سبتك كانها وحشية لاتستطيع حواشا و الود يمنح غير من يجزي به كالماء ضمن ناشحا حشاشا ولقد غشيت لنا رسوم منازل بدلن بعد تانس ايحاشا احب باودية العقيق لحبها والعرصتين وبالمشاش مشاشا لما وقفت بهن بعد تانس ذرفت دموعك في الرداء رشاشا ولرب سال قد تذكر مرة شجوا فاجهش او بكي اجهاشا امسي اذا ذكرت يحادث نفسه واذا نات لقي الهموم غشاشا شوقا تذكره فحن صبابة اما اراد عن الصبا افراشا وعلا به الراي الجسيم وزاده حلما فعيش به كذاك وعاشا تمت مروءته وساور همه غلبا واتبع رايه اكماشا يبني مكارم ذاهبين جحاجح كانوا ثمال ارامل ورياشا من سر ليث لا تطيش حلومهم جهلا اذا جهل الءيم وطاشا اصبحت اذكر من فناء عشيرتي حزنا اذا بطن الجواشن جاشا بذهاب سادات واهل مهابة حشد اذا ما الدهر هاج جياشا كانوا عتيق الطير قبل فاصبحوا في الناس تزدحم البلاد خشاشا ورثوا المكارم عن كرام سادة لم يورثوا صلفا ولا افحاشا وغبرت بعدهم ولست بخالد مثل الوقيعة تحذر النجاشا في مثل فضلات السيوف بقية لم يخلقوا زمعا ولا اوباشا ولقد عرفت وان حزنت عليهم ان سوف اخفض لحوادث جاشا وملكت من ابدال سوء بعدهم مثل الكلاب تعديا وهراشا نعم الفوارس والثمال لاركب بعد الطوي نزلوا بهم اوحاشا لا بد انهم اذا ما اهكعوا سيعجلون قراهم نشناشا ولقد عجبت لحاين متعرض ابدت عداوته لنا استغشاشا عبد اساء بسبه اربابه منهم اصاب مطاعما وريشا تنعي الكرام ولست بالغ مجدهم حتي تحول بركه اكماشا ولو انه يوما تكلف شاوهم ابقي به تعب السياق جراشا او كان اصعد في جبال قديمهم لاقي بها رتبا وكابد ناشا نعشوا مفاقره فاصبح كافرا حسن البلاء ولم يكن نعاشا وكذلك كان ابوه يفعل قبله وكلاهما في الدهر كان قماشا يحي السنين بهم ويكفر كلما وقع الربيع فمحضرا اكراشا اني لاصبر في الحقوق اذا اعتزت واميش قبل سءاله المياشا واذا الهموم تضيقتني لم اكن حلسا لطارقة الهموم فراشا وقريتهن زماع امر صارم والعيس يحرمها السري الانفاشا من بعد اذ كانت سنوه مرة نعما تساقط بالحمي الاعشاشا فرجعتها بعد المراح خسيسة قد زال نيها منحاشا ولرب كبش كتيبة ملمومة قدنا اليه كتاءبا وكباشا دسرا اذا حمي الهياج بحده وجعلت تسمع لرماح قراشا فتسارعت فيه السيوف بوقعها نكبا وترعش تحتها ارعاشا وكذاك تصطاد الكمي رماحنا ونجرها المتناول المنتاشا ونعض هام المعلمين سيوفنا بيض الظباة الي الدماء عطاشا واذا المشاغب شاك منها شوكة طال الضمار واعيت النقاشا",
    "poem_title": "بَخِلَتْ رَقاشِ بوُدِّها ونَوالِها ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "268",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=268&start=0",
    "poet_name": "عروة بن أذينة"
  },
  {
    "poem_id": "7730",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7730&r=&rc=21",
    "poem_style": "فصحى",
    "poem_text": " علقتك ناشءا حتي رايت الراس مبيضا علي يسر واعسار وفيض نوالكم فيضا الا احب بارض ت تحتلينها ارضا واهلك حبذا ما هم وان ابدوا لي البغضا",
    "poem_title": "علقتكِ ناشئاً حتّى ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "268",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=268&start=0",
    "poet_name": "عروة بن أذينة"
  },
  {
    "poem_id": "7731",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7731&r=&rc=22",
    "poem_style": "فصحى",
    "poem_text": " الفان يعنيهما لبين فرقته ولا يملان طول الدهر ما اجتمعا مستقبلان نشاصا من شبابهما اذا دعا داعي الهوي سمعا لا يعجبان بقول الناس عن عرض ويعجبان بما قالا وما سمعا",
    "poem_title": "إلفانِ يعنيهما للبينِ فرقته ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "268",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=268&start=0",
    "poet_name": "عروة بن أذينة"
  },
  {
    "poem_id": "7732",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7732&r=&rc=23",
    "poem_style": "فصحى",
    "poem_text": " ان الفتي مثل الهلال له نور ليالي ثم يمتحق يبلي وتفنيه الدهور كما يبلي وينضو الجدة الخلق",
    "poem_title": "إنّ الفتى مثلُ الهلالِ لهُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "268",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=268&start=0",
    "poet_name": "عروة بن أذينة"
  },
  {
    "poem_id": "7733",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7733&r=&rc=24",
    "poem_style": "فصحى",
    "poem_text": " يا دار من سعدي علي انقه امست وما عير بها طارقه",
    "poem_title": "يا دارُ من سُعْدَى على آنِقَه ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "268",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=268&start=0",
    "poet_name": "عروة بن أذينة"
  },
  {
    "poem_id": "7734",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7734&r=&rc=25",
    "poem_style": "فصحى",
    "poem_text": " ان تك احسن المروءة ما مافوكا في اخرين قد افكوا",
    "poem_title": "إن تَكُ أَحْسَنِ المُروءَة ِ مَأْ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "268",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=268&start=0",
    "poet_name": "عروة بن أذينة"
  },
  {
    "poem_id": "7735",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7735&r=&rc=26",
    "poem_style": "فصحى",
    "poem_text": " واسق العدو بكاسه واعلم له بالغيب ان قد كان سقاكها واجز الكرامة من تري ان لو له يوما بذلت كرامة لجزاكها فعل الكريم اخي الكريم حذوته نعلا فعابت نفسه فحذاكها",
    "poem_title": "واسق العدو بكاسه واعلم لهُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "268",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=268&start=0",
    "poet_name": "عروة بن أذينة"
  },
  {
    "poem_id": "7736",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7736&r=&rc=27",
    "poem_style": "فصحى",
    "poem_text": " لا تكفرن طوال عيشك نعمة لءما تجاحدها امرءا اولاكها",
    "poem_title": "لا تَكْفُرَن طِوالَ عَيْشِكَ نِعْمَة ً ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "268",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=268&start=0",
    "poet_name": "عروة بن أذينة"
  },
  {
    "poem_id": "7737",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7737&r=&rc=28",
    "poem_style": "فصحى",
    "poem_text": " مضي يحي بن حمزة حين ولي وغالته عن الاخوان غول حميد الود لا يزري عليه مءاخ في الاخاء ولا دخيل",
    "poem_title": "مضَى يحيَى بنُ حَمْزة َ حينَ وَلَّى ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "268",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=268&start=0",
    "poet_name": "عروة بن أذينة"
  },
  {
    "poem_id": "7738",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7738&r=&rc=29",
    "poem_style": "فصحى",
    "poem_text": " ولما بدا لي منك ميل مع العدي سواي ولم يحدث سواك بديل صدت كما صد الرمي تطاولت به مدة الايام وهو قتيل",
    "poem_title": "ولمّا بدا لي منكِ ميلٌ مع العدى ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "268",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=268&start=0",
    "poet_name": "عروة بن أذينة"
  },
  {
    "poem_id": "7739",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7739&r=&rc=30",
    "poem_style": "فصحى",
    "poem_text": " وكل هوي دان عني زمانا له من بعد ميعته تجلي كاني لم اكن من بعد الف عذلت النفس قبل علي هوي لي فان اقصر فقد اجريت عصرا وبلاني الهوي فيمن يبلي واعملت المطية في التصابي رهيص الخف دامية الاظل اقول لها لهان علي فيما احب فما اشتكاءك ان تكلي",
    "poem_title": "وكلُّ هوى ً دان عَنِّي زَمانا ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "268",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=268&start=0",
    "poet_name": "عروة بن أذينة"
  },
  {
    "poem_id": "7740",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7740&r=&rc=31",
    "poem_style": "فصحى",
    "poem_text": " رايت الفتي يرجو الرجاء ودونه لقاء التي منها الفتي غير واءل",
    "poem_title": "رَأَيْتُ الفَتَى يرجُو الرَّجاءَ ودَونَهُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "268",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=268&start=0",
    "poet_name": "عروة بن أذينة"
  },
  {
    "poem_id": "7741",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7741&r=&rc=32",
    "poem_style": "فصحى",
    "poem_text": " عرفت بشوطي او بذي الغصن منزلا فاذريت دمعا يسبق الطرف مسبلا وكنت اذا سعدي بليت بذكرها بدا ظاهرا منك الهوي وتغلغلا",
    "poem_title": "عرفتَ بشوطى أو بذي الغصنِ منزلا ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "268",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=268&start=0",
    "poet_name": "عروة بن أذينة"
  },
  {
    "poem_id": "7742",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7742&r=&rc=33",
    "poem_style": "فصحى",
    "poem_text": " يا ذا العشيرة قد هجت الغداة لنا شوقا وذكرتنا ايامك الاولا ما كان احسن فيك العيش مءتنقا غضا واطيب في اصالك الاصلا",
    "poem_title": "يا ذا العشيرة ِ قد هجتَ الغداة َ لنا ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "268",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=268&start=0",
    "poet_name": "عروة بن أذينة"
  },
  {
    "poem_id": "7743",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7743&r=&rc=34",
    "poem_style": "فصحى",
    "poem_text": " فقمن بطيءا مشيهن تاودا علي قضب قد ضاق منه خلاخله كما هزت المران ريح فحركت اعالي منه وارجحنت اسافله فروضة ملتذ فجنبا منيرة فوادي العقيق انساح فيهن وابله",
    "poem_title": "فقمنَ بطيئاً مشيهنَّ تأوّداً ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "268",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=268&start=0",
    "poet_name": "عروة بن أذينة"
  },
  {
    "poem_id": "7744",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7744&r=&rc=35",
    "poem_style": "فصحى",
    "poem_text": " ان التي زعمت فءادك ملها خلقت هواك كما خلقت هوي لها فيك الذي زعمت بها وكلاكما يبدي لصاحبه الصبابة كلها ويبيت بين جوانحي حب لها لو كان تحت فراشها لاقلها ولعمرها لو كان حبك فوقها يوما وقد ضحيت اذا لاظلها واذا وجدت لها وساوس سلوة شفع الضمير الي الفءاد فسلها بيضاء باكرها النعيم فصاغها بلباقة فادقها واجلها لما عرضت مسلما لي حاجة ارجو معونتها واخشي ذلها حجبت تحيتها فقلت لصاحبي ما كان اكثرها لنا واقلها فدنا فقال لعلها معذورة من اجل رقبتها فقلت لعلها",
    "poem_title": "إنَّ التي زَعَمَتْ فُؤَادَكَ مَلَّها ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "268",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=268&start=0",
    "poet_name": "عروة بن أذينة"
  },
  {
    "poem_id": "7745",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7745&r=&rc=36",
    "poem_style": "فصحى",
    "poem_text": " صرمت سعيدة ودها وخلالها منا واعجبها البعاد فما لها سمعت من الواشي البعيد بصرمنا قولا فافسدها وغير حالها واذا المودة لم تكن مصدوقة كره البيب بعقله استقبلها ولقد بلوت وما تري من لذة في العيش بعدك قربها وصالها عصر الشباب وما تجد مودة لغانيات ولا هوي الا لها حتي راينا لصريمة اية مثل النهار وعدت اشغالها وتجرمت عل الذنوب فاصبحت قد زايلتك وزودتك خبالها وطوت حبالا من حبالك بعدما وصلت به اخري الزمان حبالها حوراء واضحة تزال صبابة ما عشت تذكر حسنها وجمالها وحديثها الحسن الجميل وعقلها ذاك الاصيل اذا اردت محالها ومقالها في الكاشحين فاوشكت ما نسيت في الكاشحين مقالها وغداير سود لها ومقلد بيض ترايبه ينيف شكالها يرعين كل خميلة وسرارة منه محاسن لا تعد خصالها ومفلج خصر الغروب ومضمر خلي لاثناء الوشاح مجالها وعجيزة نفج وساق خدلة بيضاء تفصم كظة خلخالها عشنا بها زمنا كظل سحابة مرت ولم ينفعك شيمك خالها وبلا ولا ولقد وحتي مرة تقريبها وبعادها ومطالها تدنو فتطمع ثم تصرف قولها ياسا فيقطع صرمها اجلالها تلقي بها عند الدنو زمانة وتريك ما شحط المزار خيالها طيف اذا لم يدن منك رايته في زيها متمثلا تمثالها ويزيدها ايضا علي كرامة اني وربك لا اري امثالها ان تمس سالية وليس بذكرها كلفا اخاف بهجري استقتالها فلقد بكتها العين حينا كلما ذكرت سعيدة راجعت تهمالها معنية تذري الدموع صبابة بعد العزاء البكا اشفي لها والياس احسن من رجاء كاذب اذا لم يكن وصل الصديق بدالها ويل کمها لولا التنقص خلة لو كان اقطعها البعاد وهالها كانت علي راي فاصبح كاشح عن رايها في الكاشحين ازالها منهم لها دون الصديق بطانة نرجوهم ليعولهم ما عالها اني وكيف لها بذلك بعدما غال المودة عندها ما غالها وات رضي اعداءها بصديقها عمدا لتقطع ودها ودلالها بل هل عرفت لها الديار بناعق معفوة لبس البلي اطلالها وتناءجت فيها البوراح كلما راحت تحن تعسفت اذيالها تعفو الصبا ذيل الدبور وتارة يدعو لها نفس الجنوب شمالها يسهكن امثال الرواءم ولها فقدت فرجعت الحنين فصالها في كل منزلة لعبن بدمنها وخلصن اذ خف الدقاق جلالها ونخلنها نخل الطحين مقيمة كل الرياح تعيرها غربالها ثم استعن علي الديار مخيل حلت علي عرصاتها اثقالها دهماء واهية الكلي بحرية نحرت بها المستمطرات هلالها فاذا يمر لها حبي زاخر بالدار جاد بوبله فاسالها فتركتها صلدي العراص وطلقت ادبارها وراجعا اقبالها فتظل تعرف ما عرفت توهما منها وتنكر واقفا ابدالها متبلدا بعد الانيس ولا تري الا الوحوش يمينها وشمالها عينا مخدمة الشوا وكانها بلق السوابق كشفت اجلالها وعواطف الارام تزجي خذلا فيه سواكن بالربا اطفالها من كل واضحة السراة فريدة في روضة انف تمج ظلالها وجداية مثل السبيكة نومت في عازب مرح النبات غزالها وسنان خر من النعاس كانما اسقي المذامة لا يرد فضالها صهباء من زبد الكروم تبالغت في عقله متصرفا جريالها وتري بها ربد النعام كانها جوف الخيام هوي الثمام خلالها من كل ازعر نقنق ونعامة تقرو برعلتها الصغار رمالها مثل الجهامة كلما خلفت لها ارج العشية راجعت اجفالها زعر مخرجة الزفوف وربها في الراي خفة حلمها وضلالها والعون تنتجع الفلاة فاضمرت منها البطون واعرضت اكفالها فب محملجة طوي اقرابها جري الفحول بها وهذب الها ينفي الجحاش ولا يقرب عوذها الا الشماع ويستحث حيالها فاذا ارن بها شنون قارح تركت لشرتها الخفاف ثقالها واذا اراد الورد هاج بلفه عنف الاجير علي القلاص دنا لها يضربن صفحة وجه وجبينه في الروع قد وسقت له احمالها الا اوارن كل بكر عايط تهدي لمستن الرياح نسالها القت عقيقة شتوة عن لونها قبل المصيف فخرقت سربالها هذا ومهلكة ترقص شمسها كالرجع في رهج الوديقة الها غبراء ديموم يحار بها القطا عصبا يفرق بعدها ارسالها جاوزتها بهباب ذات براية ضمت عري عقد النسوع محالها سرح اذا رميت بها مجهولة مرت المنازل فارقت اميالها في كل خاشعة الحزون مضلة كالترس تعسف سهسلها وجبالها تهدي مواعج قد اضر بها الوجي بعد المراح واعملت اعمالها يخبطن في الخرق البعيد اذا وهت اخفافهن من السريح نعالها فاذا بدت اعلام ارض جاوزت اعلامها فرمت بها اهوالها حتي رجعت بها وقد اكلتها لاقي اران مطرد اكلالها مثل الشجار حشاشة منهوكة قد كان ذلك قيدها وعقالها اني امروء اقري الهموم صرامة واقوت شحم ذري المطي رحالها ولرب حيلة حازم ذي هوة يسرتها ولحازم ما احتالها ومقالة في موطن ذي ماقط طبقت مفصلها ومرت عيالها ولرب حجة خصم سوء ظالم حنق علي منحته ابطالها فرجعته قد عاد بعد تخمط يقلي المشاغبة التي اجري لها ولرب عرف قد بذلت وخطة اسهلت حزن طريقها اسهالها ومكارم سمح بذلت كرامة يوما له وقفية ما سالها ومعالج الشحناء قد الجمته نكلا واسرته فكان نكالها ولرب قافية تكاد وحذوتها تلقي بخير ساءلا من قالها ارسلتها مثل الشهاب غريبة لا تسطيع رواتها ارسالها ولءن سالت بي العشيرة مرة احبارها العلماء او اقيالها لتنبءنك اني ذو ماقط اني اذا الحن الصليب دعا لها وليثنين علي منهم صادق خيرا ومحمدة تعد فعالها ولتلقيني لا ذكرت نساء ها ذكر الءيم ولا شتمت رجالها فلتجر بعد الحادثات بما جرت ولتجرين كحالها اولي لها",
    "poem_title": "صرمت سعيدة ُ ودَّها وخلالها ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "268",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=268&start=0",
    "poet_name": "عروة بن أذينة"
  },
  {
    "poem_id": "7746",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7746&r=&rc=37",
    "poem_style": "فصحى",
    "poem_text": " لبثوا ثلاث مني بمنزل غبطة وهم علي غرض هنالك ما هم متجاورين بغير دار اقامة لو قد اجد رحيلهم لم يندموا ولهن بالبيت العتيق لبانة والركن يعرفهن لو يتكلم لو كان حيا قبلهن ظعاءنا حيا الحطيم وجوهن وزمزم وكانهن وقد حسرن لواغبا بيض باكناف الحطيم مركم",
    "poem_title": "لبثوا ثلاثَ منى ً بمنزلِ غبطة ٍ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "268",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=268&start=0",
    "poet_name": "عروة بن أذينة"
  },
  {
    "poem_id": "7747",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7747&r=&rc=38",
    "poem_style": "فصحى",
    "poem_text": " بيض نواعم ما همن بريبة كظباء مكة صيدهن حرام يحسبن من لين الكلام زوانيا ويصدهن عن الخنا الاسلام",
    "poem_title": "بيضٌ نواعمُ ما هممن بريبة ٍ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "268",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=268&start=0",
    "poet_name": "عروة بن أذينة"
  },
  {
    "poem_id": "7748",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7748&r=&rc=39",
    "poem_style": "فصحى",
    "poem_text": " ارقت فلا انام ولا انيم وجاء بحزني اليل البهيم واصبح عامر قد هد ركني وفارقني به الطف الحميم فكان ثمالنا تاوي اليه اراملنا وعاءلنا اليتيم ومدره خصمنا في كل امر له تجذو علي الركب الخصوم وقيمنا علي الجلي بجد اذا ما الكرب افظع من يقوم اتي الركبان بالاخبار تهوي بها وبهم حراجيج هجوم فقالوا قد تركناه سقيما فما صدقوا ولا صح السقيم فعز علي ان القوم ابوا وانت بواسط جدث مقيم جزاك اله خيرا حيث امست من البلدان اعظمك الرميم فنعم الشيء كنت وليس شيء من الدنيا وما فيها يدوم تضعضع جل قومك واستكانوا لفقد انه لحدث عظيم قضي نخبا فبان وكان حصنا يعوذ به المدفع والغريم يريش الاقربين ويطبيهم ولا يبري كما يبري القدوم",
    "poem_title": "أرقتُ فلا أنامُ ولا أنيمُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "268",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=268&start=0",
    "poet_name": "عروة بن أذينة"
  },
  {
    "poem_id": "7749",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7749&r=&rc=40",
    "poem_style": "فصحى",
    "poem_text": " لسعدي موحش طل قديم بريم ربما ابكاك ريم",
    "poem_title": "لسعدى موحشٌ طللٌ قديمُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "268",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=268&start=0",
    "poet_name": "عروة بن أذينة"
  },
  {
    "poem_id": "7750",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7750&r=&rc=41",
    "poem_style": "فصحى",
    "poem_text": " سري لك طيف زار من ام عاصم فاحب به من زور جاف مصارم الم بنا والركب قد وضعتهم نواجي السري قود باغبر قاتم اناخوا فناموا قد لوا باكفهم ازمة خوص كالسمام سواهم فبت قرير العين الهو بغادة طويلة غصن الجيد ريا المعاصم رخيمة اعلي الصوت خود كانها غزال يراعي واشجا بالصرايم فيا لك حسنا من معرس راكب ولذته لو كنت لست بحالم فطرت مروعا لا اري غير اينق وقعن بجو بين شعث المقادم ثني سيرهم داب السري فتجدلوا عن العيس اذ ملوا عناق القوادم فقلت واني من عصيمة فتية اناخوا بخرق لغبا كالنعايم وقد رجمت شهرا يدور بها الكري ذوابيهم ميل الطلي والعمايم كتمت لها الاسرار غير مثيبة ولا تصلح الاسرار الا بكاتم فلم تجزني الا البعاد فليتني بذلك من مكتومها غير عالم لقد علمت قيس وخندف انا فسل كل قوم علمهم بالمواسم ضربنا معدا قاطبين علي الهدي باسيافنا نذري شءون الجماجم وقمنا علي الاسلام حتي تبينت شراءع حق مستقيم الخارم وقدنا الجياد المقربات علي الوجي الي كل حي كلحا في الشكايم اذا صبحت حيا عليهم ضيافة بفرسانهم اعضنهم بالاباهم علي كل كردوس يجالد حازم رءيس لمعروف الرياسة حازم فوارسها تدعو كنانة فيهم صناديد نزالون عند الملاحم ونتبع اخراها كتاءب مصدق تزيف باولاها حماة البوازم مصاليت ورادون في حمس الوغي ردي الموت خواضون غبر العظايم اذا قرعتنا الحادثات سما لنا بنو الحرب والكافون ثقل المغارم نجوم اضاءت في البلاد باهلها وقام بها في الحق فيء المقاسم ملوك مناجيب الفحول خضارم بحور وابناء البحور الخضارم بني لي عز المكرمات مقدما لنا المجد اباء بناة المكارم لهاميم من فرعي كنانة مجدهم تليد له عز الامور الاقادم غلبنا علي الملك الذي نحن اهله معدا وفضنا ملوك الاعاجم وانسابنا معروفة خندفية فاني لها بالشتم ضر المشاتم سبقنا اضاميم الرهان فقد مضي لنا السبق غايات الذكور الصلادم ونحن اكلنا الجاهلية اهلها غورا وشذبنا مجير الطايم وكان لنا المرباع غير تنحل وكل معد في جلود الاراقم مضرين بالاعداء من كل معشر نهين معاطيس الانوف الرواغم اذا رامنا عريض قوم بشغبة تذبذب عن مرادة مجد قماقم ونحن علي الاسلام ضارب جمعنا فاعطي فلجا كل جمع مصادم ونحن ولاة الامر ما بعد امرنا مقال ولا مغدي لخصم مخاصم ورثنا رسول اله ارث نبوة ومخلاف ملك تالد غير رايم وعلياء من بيت النبي تكنفت مناسبها حومات انساب هاشم وملكا خضما سل بالحق سيفه علي الناس حتي حاز نقش الدراهم وقام بدين اله يتلو كتابه علي الناس مرسل جد قايم فينا الندي والباع والحلم والنهي وصولات ايد بادرات الجرايم وعز كناني يقود خطامه معدا ولم يطمع به حبل خاطم لنا مقرم سام يهد هديره مسامات صيد المقربات الصلاقم وما زال منا لامور مدبر يقود الملوك ملكه بالخزايم وراع لاعقاب العشيرة حافظ يجود بمعروف كثير لسايم لعمرك ما زلنا فروع دعامة لنا فضلها المعروف فوق الدعايم واني لطلاع النجاد فوارد علي الحزم قوام كرام المقوم عطوف علي المولي وان ساء نصره كسوب خلال الحمد عف المطاعم ابي اذا سيم الظلامة باسل عزيز اذا اعيت وجوه المظالم ونحن اناس اهل عز وثروة ودفاع رجل كالدبا المتراكم مجالس فتيان كرام اعزة ونادي كهول كالنسور القشاعم اذا فزعوا يوما لروع توهست جيادهم بالمعلمين الخلاجم صبحناهم حر الاسنة بالقنا ضحي ثم وقع المرهفات الصوارم فكانوا خلي حرب لنا التهمتهم ونحن بنو عصل الحروب الكواهم وجار منعناه فقر جنابه ونام وما جار الذليل بناءم وكنا له ترسا من الخوف يتقي بنا شوكة الاعداء اهل النقاءم ومولي ثمال كل حق يربه علي ماله حتي تلاد الكراءم ومعترك بالشر ينظر نظرة ولا تنطق الابطال غير غماغم به قد شهدناه وفزنا بذكره وجءنا باسلاب له وغناءم واصيد ذي تاج غلنا يمينه الي الجيد في يوم من الحرب جاحم فحث حيث الخيل يرجم عدوه به حث مشبوب من النقع هاجم وضيف سري ارغي هدوا بعيره ليقري فعجلنا القري غير عاتم وكانت لنا دون العيال ذخيرة نخص بها حتي غدا غير لاءم وداع لمعروف فزعنا لصوته بلبيك في وجه له غير واجم فخيرته مالا طريفا وتالدا يصون به عرضا له غير نادم وذي شنان طاف بي فانتهزته بناب حديد حين يضغم كالم فكيف يسامي ماجدا ذا حفيظة جمحا علي درء الالد المراجم لءيم ربا والءم في بطن امه وقلده في المهد قبل التماءم انا ابن حماة العالمين وراثة واعظمهم جرثومة في الجراثيم وامنعهم دارا واكثرهم حصي وادفعهم عن جاره لمظالم",
    "poem_title": "سرى لكَ طيفٌ زارَ من أمِّ عاصمِ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "268",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=268&start=0",
    "poet_name": "عروة بن أذينة"
  },
  {
    "poem_id": "7751",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7751&r=&rc=42",
    "poem_style": "فصحى",
    "poem_text": " اتانا البريد التغلبي فراعنا له خبر شف الفءاد فانعما بموت ابي حفص فلا اب راكب بموت ابي حفص اخب وارسما",
    "poem_title": "أتانا البريدُ التَّغلبيُّ فراعنا ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "268",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=268&start=0",
    "poet_name": "عروة بن أذينة"
  },
  {
    "poem_id": "7752",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7752&r=&rc=43",
    "poem_style": "فصحى",
    "poem_text": " جاء الربيع بشوطي رسم منزلة احب من حبها شوطي والجاما فبطن خاخ فاجزاع العقيق لما نهوي ومن جو ذي عبرين اهضاما دارا توهمتها من بعد ما بليت فاستودعتك وسوم الدار اسقاما",
    "poem_title": "جاءَ الربيعُ بشَوْطَى ، رَسْمَ منزلة ٍ، ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "268",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=268&start=0",
    "poet_name": "عروة بن أذينة"
  },
  {
    "poem_id": "7753",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7753&r=&rc=44",
    "poem_style": "فصحى",
    "poem_text": " نبءت ان رجالا خاف بعضهم شتمي وما كنت لاقوام شتاما فان يكونوا براء لا تطف بهم مني شكاة ولا اسمعهم ذاما وان يحينوا اقل قولا له اثر باق يعني قراطيسا واقلاما",
    "poem_title": "نبِّئت أن رجالاً خافَ بعضهمُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "268",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=268&start=0",
    "poet_name": "عروة بن أذينة"
  },
  {
    "poem_id": "7754",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7754&r=&rc=45",
    "poem_style": "فصحى",
    "poem_text": " يا ديار الحي بالاجمة لم تكلم ساءلا كلمة اين من كنا نسر به فيك والاهواء ملتءمة اذ حري شعب المشاش لنا ومصيف تلعة الرخمة ومن البطحاء قد نزلوا دار زيد فوقها العجمة ثم حلوا حلة لهم بطن واد قنة السلمة وانتحوا بالفرش تبعهم منة من نفسك السقمة ان لدنيا وزهرتها نعمة لا بد منصرمة وكفي حزنا لنا ولهم بعد وصل عاقه الشامة ان تبدلنا بهم بدلا ليس من ابدالهم بلمة فكاني يوم بينهم جسد ليست له نسمة لا بديع صرم غانية اصبحت بالصرم معتزمة انا قوم ذو حسب عامر منا وذو الخدمة والرءيس العدل اذ عرست حرب اعداء لنا ضرمة فهجمنا الموت فوقهم بالطواغي ظاهر الاكمة وقريناهم اسنتنا وسيوفا تقتل الحرمة حلفوا لا ياتلون لنا وتركنا الخطة الهشمة وابي راي الضعيف لنا مرة جاواء معتزمة فرجعنا بالقنا قصدا وسيوف الهند منثلمة وعتاق الطير عاكفة وضباع الجزع متخمة ورمينا الناس عن عرض وقدور الحرب محتدمة بمصاليت الوغي ثبت وعناجيج لها نحمة مصغيات في اعنتها تحمل الابطال مستلمة وعلي شعب هبطن بنا اهل شعب خطة اضمة غارة اردت نساءهم في طحون الورد ملتهمة ربما منهم منعمة سافر ليست بملتثمة غودرت تنعي الملوك كما غودرت في المعطن الحطمة لم تعظمهم اسنتنا اذ لهم من فوقهم عظمة وكان الملك بينهم اذ لقونا طاح عن امة نكشف الغما اذا نزلت كشف بدر ليلة الظلمة باسود الغيل مخدرة تمنع الاشبال مستلمة ونفي الاحساب وافرة بوجوه المال محتزمة شيخنا القاضي قضيته في حطيم الكعبة الحرمة في زمان الناس اذ حلفوا كقروم القرة القطمة حكموه في دماءهم فاسيان الحجة الفهمة وقضاء لا يقال له فيم تقضي بينا ولمة",
    "poem_title": "يا ديارَ الحيِّ بالأجمة ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "268",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=268&start=0",
    "poet_name": "عروة بن أذينة"
  },
  {
    "poem_id": "7755",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7755&r=&rc=46",
    "poem_style": "فصحى",
    "poem_text": " اعرصة الدار ام توهمها هاجتك ام غلة تجمجمها من حب سعدي شقت عليك وقد شطت نواها وغار قيمها واصبحت لا تزار صارمة من غير ذنب من ليس يصرمها حدث نبالي عنها وما نفعت والحقت بالفءاد اسهمها يوم تراءت كانها اصلا مزنة بحر يخفي تبسمها حين توسمتها فارمضني بعد اندمال مني توسمها تجلو شتيتا اغر ريقته معسولة طيب تنسمها كان مستنها تلم به لطايم المسك حين يلثمها دوابة المقلتين مشرقة بالحسن يجري في ماءها دمها كفضة الكنز اشربت ذهبا يكاد طرف الجليس يكلمها اذا بدت لم تزل له عجبا يونقه دلها وميسمها نقذ المها العين كلما ذكرت بالدمع حتي يفيض اسجمها لا تبعدن خلة مسالية لم يبق منها الا تزمها اني كريم ابي الهوان من الخلة قد رابني تجهمها واعدل النفس وهي الفة عن الهوي لردي يقدمها لمرة الحزم لا افرطها انقض ما دونها وابرمها اهدي لها مخطيء الرشاد كما يهدي لام الطريق مخرمها لا اجعل الجاير الملول وذا ال شيمة لا يستقيم منسمها كجلدة البو لا تزال بها مغرورة امه تشمها يعرفها انفها وتنكرها بالعين منها فكيف ترامها اني امروء من عشيرة صدق اصون اعراضها واكرمها واتقي سخطها وامنعها من يزني بها ويشتمها احمي حماها ولن تصادفني في يوم كرب الم اسلمها قد علمت اني اخو ثقة اهين اعداءها واكرمها واني قرمها تقدمني في العز والمكرمات اكرمها لنا من العز القديم ومن سر بيوت الكرام اجسمها وانا في الوغي ذو نقم وجمرو يتقي تضرمها يتبعنا الناس في الامور كما يتبع نظم الجوزاء مرزمها ملوكنا في الملوك اعدلهم حكما وعند الفضال اعظمها نحن العرانين من ذري مضر اغزرها ناءلا واحلمها بيض بهاليل صيد ملكة يري شريفا من قام يخدمها تهضم اعداءها وما احد من تظل السماء يهضمها ان قريشا هم الذري نسبا وقاءل الصدق من يفخمها تعلم الناس كلما جهلوا ولن تري عالما يعلمها يمنعها اله ان تذل وما قدم من فضلها ويعصمها كل معد وكل ذي يمن نزمها ملكها ونخطمها في عصبة من بني خزيمة تن العار لا يرتجي تظلمها موسرها ذو ندي يعاش به وكالغني السري معدمها منا النبي الامي سنته فاضلة نافع تعلمها واهل بدر منا خيارهم وافهم العالمين افهمها يقضي له اله بالذي سبقت وما وعاه الكتاب محكمها يابي لي الذم راي ذي حسب واف ونفس باق تكمها وشيمة سهلة مقدمة لم يك ذو عسرة يوحمها والارض فيها عما كرهت اذن منادح واسع تزعمها نحن البقايا وكل صالحة تهدي الي الخير حين نقسمها",
    "poem_title": "أَعرْصَة ُ الدَّارِ أم تَوهّمُها ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "268",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=268&start=0",
    "poet_name": "عروة بن أذينة"
  },
  {
    "poem_id": "7756",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7756&r=&rc=47",
    "poem_style": "فصحى",
    "poem_text": " لا بكر لي اذ دعوت بكرا ودون بكر ثري وطين",
    "poem_title": "لا بَكْرَ لي إذ دعَوْتُ بَكْراً ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "268",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=268&start=0",
    "poet_name": "عروة بن أذينة"
  },
  {
    "poem_id": "7757",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7757&r=&rc=48",
    "poem_style": "فصحى",
    "poem_text": " سمين قريش مانع منك لحمه وغث قريش حيث كان سمين",
    "poem_title": "سَمِينُ قُرَيْشٍ مانِعٌ منكَ لحمَهُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "268",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=268&start=0",
    "poet_name": "عروة بن أذينة"
  },
  {
    "poem_id": "7758",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7758&r=&rc=49",
    "poem_style": "فصحى",
    "poem_text": " وتفرقوا بعد الجميع لنية لا بد ان تفرق الجيران لا تصبر الابل الجلاد تفرقت حي تحن ويصبر الانسان",
    "poem_title": "وتَفَرَّقُوا بَعْدَ الجَمِيعِ لِنِيَّة ٍ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "268",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=268&start=0",
    "poet_name": "عروة بن أذينة"
  },
  {
    "poem_id": "7759",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7759&r=&rc=50",
    "poem_style": "فصحى",
    "poem_text": " سليمي ازمعت بينا فاين تقولها اينا وقد قالت لاتراب لها زهر تلاقينا تعالين فقد طاب لنا العيش تعالينا وغاب البرم اليلة والعين فلا عينا فاقبلن اليها رعات يتهادينا الي مثل مهاة ل تكسو المجلس الزينا الي خود منعمة حفن بها وفدينا تمنين مناهن فكنا ما تمنينا فبينا ذاك سلمت فرحبن وفدينا",
    "poem_title": "سليمى أزمعت بينا ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "268",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=268&start=0",
    "poet_name": "عروة بن أذينة"
  },
  {
    "poem_id": "7760",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7760&r=&rc=51",
    "poem_style": "فصحى",
    "poem_text": " اما قتلت ديار الحي عرفانا يوم الكفافة بعد الحي اذ بانا الا توهم ايات بمنزلة هاجت عليك لبانات واحزانا قف ساعة ثم اما كنت مدكرا وباكيا عبرة يوما فمل انا ولو بكيت الصبا يوما وميعته اذن بكيت علي ما فات ازمانا من شرة من شباب لست راجعه حتي يزور ثبيرا صخر لبنانا لم يعط قلبك عن سعدي ولو بخلت صبرا ولم تسق عنها النفس سلوانا فاقصد برايك عنها قصد مجتنب ما لا تطيق فقد دانتك اديانا عهدي بها صلته الخدين واضحة حوراء مثل مهاة الرمل مبدانا مقنعة في اعتدال الخلق خرعبة تكسو التراءب ياقوتا ومرجانا يصفو لنا العيش والدنيا اذا رضيت وقد تكدر ما لم ترض دنيانا لولا الحياء طلبنا يوم ذي بقر من تغور قصد البيت اظعانا بيض السوالف يورثن القلوب جوي لا يستطيع له الانسان كتمانا قال العواذل قد حاربت في فن من الصبا وشباب الغصن ريعانا ومن يطعهن يقرع سنه ندما ولا يكن له في الخير اعوانا لا يرض من سخطة والحق مغضبة من كان من فضلنا المعلوم غضبانا تلقي ذري خندف دوني وتغضب لي اذا غضبت بنو قيس بن عيلانا حيا حلالا نفي الاعداء عزهم حتي اطرنا بهم مثني وحدانا اوفي معد واولاهم بمكرمة واعظم الناس احلاما وسلطانا من شاء عد ملوكا لا كفاء لهم منا ومن شاء منا عد فرسانا اذا الملوك اجرهدت غير نازعة كانوا لها في احتدام الموت اقرانا حتي تلين وما لانوا وقد لقيت اعداءنا حربا منهم وليانا فهم كذلك من كادوا فان له ان لم يمت منهم ذلا واثخانا لا ينكر الناس من وراءهم في الحرب نرعاهم واله يرعانا احياءنا خير احياء واكرمهم وخير موتي من الاموات موتانا منا الرسول نخير الناس كلهم ولا نحاشي من الاقوام انسانا وذاك نور هدي اله العباد به من بعد خبطهم صما وعميانا فابصروا فاستبان الرشد مشعرة بعد الضلال قلوب الناس ايمانا فينا الخلافة والشوري وقاداتها فمن له عند امر مثل شورانا او مثل اولنا او مثل اخرنا او مثل انسابنا او مثل مقرانا وكل حي له قلب يعيش به في الناس اصبح يرجونا ويخشانا نبغي قريشا ويابني اله ربهم الا اصطناعهم نصرا واحسانا وما قريش اذا غضت حروبهم يوما باكلة جافي الدين غرثانا وما ارادهم باغ يغشهم يبغي الزيادة الا ازداد نقصانا قوم اذا الحمد لم يوجد له ثمن الفيت عندهم لحمد اثمانا قماقم العز لا يفري خطيبهم ولا يقوم اذا ما قام خزيانا قد جربتهم حروب الناس واقتبست منهم ثواقب نار الحرب نيرانا فلم يلينوا لهم في كل معجمة ولم يروا منهم في الحرب ادهانا اذا الشياطين رامتهم باجمعهم لم يبق منهم جنود اله شيطانا هم العرانين والاثرون قبض حصي وجوهر السر والعيدان عيدانا والاكرمون نصابا في ارومتهم والاثقلون علي الاعداء اركانا",
    "poem_title": "أما قتلتَ ديارَ الحيِّ عرفانا ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "268",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=268&start=0",
    "poet_name": "عروة بن أذينة"
  },
  {
    "poem_id": "7761",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7761&r=&rc=52",
    "poem_style": "فصحى",
    "poem_text": " افي رسوم محل غير مسكون من ذي الاجارع كاد الشوق يبكيني فقر عفا غير اوتاد منبذة ومنحن خط دون السيل مدفون وهامد كسحيق الكحل ملتبد اكناف ملمومة اثباجها جون عوارف ذل امست معطلة في منزل ظل فيه الدمع يعصيني وبالسقا والي مثني قراينه رسم به كان عهد الربرب العين ايام سعدي هوي نفسي ونيقتها من لام زينها عندي بتزين لظبية البكر عيانها وتلعتها في حسن مبتسم منها وعرنين تنوء منها اذا قامت بمردفة كانها الغر من انقاء معرون لا بعد سعدي مريحي من جوي سقم يوما ولا قربها ان حم يشفيني امست كامنية سعدي ملاوذة كانت بها النفس احيانا تمنيني اذا الوشاة لحوا فيها عصيتهم وخلت ان بسعدي الوم يغريني وما اجتنابك من تهوي تباعده ظلما وتهجره حينا الي حين اني امرء يخن ودي مكاذبة ولا الغني حفظ اهل الو ينسيني وقد علمت وما الاسراف من خلقي ان الذي هو رزقي سوف ياتيني اسعي له فيعنيني تطلبه ولو قعدت اتاني لا يعنيني وان حظ امريء غيري سياخذه لابد لابد ان يحتازه دوني فلن اكلف نفسي فوق طاقتها حرصا اقيم به في معطن الهون ابيت ذلك رايا لست قاربه ولا معرضه عرضي ولا ديني من كان من خدم الدنيا اشت به حتي يقال صحيح مثل مجنون نعالج العيش اطوارا تقلبه فيه افانين تطوي عن افانين باليسر والعسر والاحداث معرضة لابد من شدة فيها ومن لين حتي تكل وتلقي في تطردها اطباق ملهي بها حيران مفتون ولو تخفض لم ينقض تخفضه مكتوب رزق ما عاش مضمون فما امرء لم يضع دينا ولا حسبا بفضل مال وقي عرضا بمغبون كم من فقير غني النفس تعرفه ومن غني فقير النفس مسكين ومن موءاخ طوي كشحا فقلت له ان انطواءك هذا عنك يطويني لا تحسبن مءاخاتي مقصرة ولا رضاك وقد اذنبت يرضيني لا خير عندك في غيب وفي حضر الا اهاويل من خلط وتلوين باي رايك في امر عنيت به وفضل مالك يوما كنت تكفيني فليت شعري وما ادري فتخبرني باي قرضي من الايام تجزيني ابا الذي كان مني مرة حسنا ام بالقبيح وما اقبحت ترميني فما حفظت وما احسنت رعيته سرا امنت عليه غير مامون عجزا عن الخير تلويه وتمطله بخلا علي به والشر تقضيني ما كنت من تجاريني بديهته ولا من الامد الاقصي يغالبني منتك نفسك امرا لا تءلفه حتي تءلف بين الضب والنون النون يهلك في بيداء مقفرة والضب يهلك بين الماء والطين لا تغضبن فاني غير معتبه من كنت اوليته ما كان يوليني",
    "poem_title": "أَفي رُسومِ مَحَلِّ غَير مسكونِ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "268",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=268&start=0",
    "poet_name": "عروة بن أذينة"
  },
  {
    "poem_id": "7762",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7762&r=&rc=53",
    "poem_style": "فصحى",
    "poem_text": " كانما عاءبها داءبا زينها عندي بتزين",
    "poem_title": "كأنما عائبها دائباً ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "268",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=268&start=0",
    "poet_name": "عروة بن أذينة"
  },
  {
    "poem_id": "7763",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7763&r=&rc=54",
    "poem_style": "فصحى",
    "poem_text": " لقد علمت وما الاشراف من خلقي ان الذي هو رزقي سوف ياتيني اسعي له فيعنيني تطلبه ولو جلست اتاني لا يعنيني لا خير في طمع يدني الي طبع وغضة من قوام العيش يكفيني لا اركب الامر تزري بي عواقبه ولا يعاب به عرضي ولا ديني كم من فقير غني النفس تعرفه ومن غني فقير النفس مسكين ومن عدو رماني لو قصدت له لم اخذ النصف منه حين يرميني ومن اخ لي طوي كشحا فقلت له ان انطواءك عني سوف يطويني اني لانظر فيما كان من اربي واكثر الصمت فيما ليس يعنيني لا ابتغي وصل من يبغي مقاطعتي ولا الين لمن لا يبتغي ليني وان حظ امريء غيري سيبلغه لا بد لابد ان يختاره دوني",
    "poem_title": "لقد عَلِمْتُ وما الإشْرافُ من خُلُقِي ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "268",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=268&start=0",
    "poet_name": "عروة بن أذينة"
  },
  {
    "poem_id": "7764",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7764&r=&rc=55",
    "poem_style": "فصحى",
    "poem_text": " لا يبعد اله حسادي وزادهم حتي يموتوا بداء في مكنون اني رايتهم في كل منزلة اجل قدرا من الاءي يحبوني",
    "poem_title": "لا يُبْعِدُ اللَّه حُسَّادِي وزَادَهُمُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "268",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=268&start=0",
    "poet_name": "عروة بن أذينة"
  },
  {
    "poem_id": "7765",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7765&r=&rc=56",
    "poem_style": "فصحى",
    "poem_text": " من لعين كثيرة الهملان ولحزن قد شفني وبراني ان تولي اخي وعارف حقي واميني في السر والاعلان عامر من كعامر يرقع الثلم ويكفيك حضرة السلطان حيث لا ينفع الضعيف ولا لوغل في الجد بالفءام يدان فثوي بالعراق رمسا غريبا لا بدار ولا حري اوطان ناءيا عن بني الزبير مقيما بين انهار واسط والجنان سيدا وابن سادة يشترون ال قدما باربح الاثمان قدموا افضل المكارم مجدا ولهم سر كل عرق هجان ورثوه مجد الحياة فثبي مجد بان اشاد في البيان بقيام علي الجسيم من الام وضغم لمترف الحيران وانصراف عن جهل ذي الرحم المفرط لو شاء ناله بهوان من يلم في بكاءه لا اطعه واقل مثل عامر ابكاني من يصادي سخطي ويحلم عني واذا قلت من لامري كفاني",
    "poem_title": "مَنْ لِعينٍ كثيرة ِ الهَمَلانِ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "268",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=268&start=0",
    "poet_name": "عروة بن أذينة"
  },
  {
    "poem_id": "7766",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7766&r=&rc=57",
    "poem_style": "فصحى",
    "poem_text": " سخنة في الشتاء باردة الصيف سراج في اليلة الظلماء",
    "poem_title": "سُخْنَة ٌ في الشِّتاءِ باردَة ُ الصَّيْفِ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "268",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=268&start=0",
    "poet_name": "عروة بن أذينة"
  },
  {
    "poem_id": "7767",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7767&r=&rc=58",
    "poem_style": "فصحى",
    "poem_text": " قالت وعيش اخي ونعمة والدي لانبهن الحي ان لم تخرج فجرجت خوف يمينها فتبسمت فعلمت ان يمينها لم تخرج فتناولت راسي لتعرف مسه بمخضب الاطراف غير مشنج فلثمت فاها اخذا بقرونها شرب النزيف برد ماء الحشرج",
    "poem_title": "قالتْ وعَيشِ أَخي ونعمة ِ والدي ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "268",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=268&start=0",
    "poet_name": "عروة بن أذينة"
  },
  {
    "poem_id": "7768",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7768&r=&rc=59",
    "poem_style": "فصحى",
    "poem_text": " غراب وظبي اغضب القرن نادبا بين وصردان العشي تصيح لعمري لءن شطت بعثمة دارها لقد كنت من خوف الفراق اليح",
    "poem_title": "غرابٌ وظبيٌ أغضبُ القرنِ نادباً ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "268",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=268&start=0",
    "poet_name": "عروة بن أذينة"
  },
  {
    "poem_id": "7769",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7769&r=&rc=60",
    "poem_style": "فصحى",
    "poem_text": " حلنا امنين بخير عيش ولم يشعر بنا واش يكيد ولم نشعر بجد البين حتي اجد البين سيار عنود وحتي قيل قوض ال بشر وجاءهم بينهم البريد وابرزت الهوادج ناعمات عليهن المجاسد والعقود فلما ودعونا واستقلت بهم قلص هواديهن قود كتمت عواذلي ما في فءادي وقلت لهن ليتهم بعيد فجالت عبرة اشفقت منها تسيل كان وابلها فريد فقالوا قد جزعت فقلت كلا وهل يبكي من الطرب الجليد ولكني اصاب سواد عيني عويد قذي له طرف حديد فقالوا ما لدمعهما سواء اكلتا مقلتيك اصاب عود لقبل دموع عينك خبرتنا بما جمجمت زفرتك الصعود فقم وانظر يزدك مطال شوق هنالك منظر منهم بعيد",
    "poem_title": "حَلَلْنا آمنينَ بخيرِ عَيْشٍ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "268",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=268&start=0",
    "poet_name": "عروة بن أذينة"
  }
]