[
  {
    "poem_id": "20633",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20633&r=&rc=0",
    "poem_style": "فصحى",
    "poem_text": " واني لتعروني لذكراك رعدة لها بين جسمي والعظام دبيب وما هو الا ان اراها فجاءة فابهت حتي ما اكاد اجيب واصرف عن راي الذي كنت ارتءي وانسي الذي حدثت ثم تغيب ويظهر قلبي عذرها ويعينها علي فما لي في الفءاد نصيب وقد علمت نفسي مكان شفاءها قريبا وهل ما لا ينال قريب حلفت بركب الراكعين لربهم خشوعا وفوق الراكعين رقيب لءن كان برد الماء عطشان صاديا الي حبيبا انها لحبيب وقلت لعراف اليمامة داوني فانك ان ابراتني لطبيب فما بي من سقم ولا طيف جنة ولكن عمي الحميري كذوب عشية لا عفراء دان ضرارها فترجي ولا عفراء منك قريب فلست براءي الشمس الا ذكرتها وال الي من هواك نصيب ولا تذكر الاهواء الا ذكرتها ولا البخل الا قلت سوف تثيب واخر عهدي من عفيراء انها تدير بنانا كلهن خضيب عشية لا اقضي لنفسي حاجة ولم ادر ان نوديت كيف اجيب عشية لا خلفي مكر ولا الهوي امامي ولا يهوي هواي غريب فواله لا انساك ما هبت الصبا وما غقبتها في الرياح جنوب فوا كبدا امست رفاتا كانما يلذعها بالموقدات طبيب بنا من جوي الاحزان في الصدر لوعة تكاد لها نفس الشفيق تذوب ولكنما ابقي حشاشة مقول علي ما به عود هناك صليب وما عجبي موت المحبين في الهوي ولكن بقاء العاشقين عجيب",
    "poem_title": "وإنّي لتعروني لذكراكِ رعدة ٌ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "270",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=270&start=0",
    "poet_name": "عروة بن حزام"
  },
  {
    "poem_id": "20634",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20634&r=&rc=1",
    "poem_style": "فصحى",
    "poem_text": " واحبس عنك النفس والنفس صبة بذكراك والمشي اليك قريب مخافة ان يسعي الوشاة بظنة واحرسكم ان يستريب مريب",
    "poem_title": "وأحبسُ عنكِ النّفسَ والنّفسُ صبّة ٌ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "270",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=270&start=0",
    "poet_name": "عروة بن حزام"
  },
  {
    "poem_id": "20635",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20635&r=&rc=2",
    "poem_style": "فصحى",
    "poem_text": " الا لا تلوما ليس في الوم راحة فقد لمت نفسي مثل لوم قضيب",
    "poem_title": "أَلاَ لا تَلُوما ليس فِي اللَّوْمِ رَاحة ٌ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "270",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=270&start=0",
    "poet_name": "عروة بن حزام"
  },
  {
    "poem_id": "20636",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20636&r=&rc=3",
    "poem_style": "فصحى",
    "poem_text": " وكم من كريم قد اضر به الهوي فعوده ما لم يكن يتعود",
    "poem_title": "وكم مِن كرِيمٍ قد أَضَرَّ بِهِ الهوى ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "270",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=270&start=0",
    "poet_name": "عروة بن حزام"
  },
  {
    "poem_id": "20637",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20637&r=&rc=4",
    "poem_style": "فصحى",
    "poem_text": " يا عفر ان الحي قد نقضوا عهد الاله وحاولوا الغدرا",
    "poem_title": "يا عفرُ إنَّ الحيَّ قد نقضوا ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "270",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=270&start=0",
    "poet_name": "عروة بن حزام"
  },
  {
    "poem_id": "20638",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20638&r=&rc=5",
    "poem_style": "فصحى",
    "poem_text": " من كان من اخواتي باكيا ابدا فاليوم اني اراني اليوم مقبوضا يسمعنيه فاني غير سامعه اذا علوت رقاب القوم معروضا",
    "poem_title": "منْ كانَ منْ أخواتي باكياً أبداً ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "270",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=270&start=0",
    "poet_name": "عروة بن حزام"
  },
  {
    "poem_id": "20639",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20639&r=&rc=6",
    "poem_style": "فصحى",
    "poem_text": " امنصدع قلبي من البين كلما ترنم هدال الحمام الهواتف سجعن بلحن يصدع القلب شجوه علي غير علم بافتراق الالايف ولو نلت منها ما يوازن بالقذي شفي كل داء في فءادي حالف",
    "poem_title": "أَمُنْصَدِعٌ قَلبي مِنَ البَيْنِ كُلَّمَا ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "270",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=270&start=0",
    "poet_name": "عروة بن حزام"
  },
  {
    "poem_id": "20640",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20640&r=&rc=7",
    "poem_style": "فصحى",
    "poem_text": " احقا يا حمامة بطن وج بهذا النوح انك تصدقينا غلبتك بالبكاء لان ليلي اواصله وانك تهجعينا واني ان بكيت حقا وانك في بكاءك تكذبينا فلست وان بكيت اشد شوقا ولكني اسر وتعلنينا فنوحي يا حمامة بطن وج فقد هيجت مشتاقا حزينا",
    "poem_title": "أحقّاً يا حمامة َ بطنِ وجِّ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "270",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=270&start=0",
    "poet_name": "عروة بن حزام"
  },
  {
    "poem_id": "20641",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20641&r=&rc=8",
    "poem_style": "فصحى",
    "poem_text": " خليلي من عليا هلال بن عامر بصنعاء عوجا اليوم وانتظراني الم تحلفا باله اني اخوكما فلم تفعلا ما يفعل الاخوان ولم تحلفا باله قد عرفتما بذي الشيح ربعا ثم لا تقفان ولا تزهدا في الذخر عندي واجملا فانكما بي اليوم مبتليان الم تعلما ان ليس بالمرح كله اخ وصديق صالح فذراني افي كل يوم انت رام بلادها بعينين انساناهما غرقان وعيناي ما اوفيت نشزا فتنظرا بماقيهما الا هما تكفان الا فاحملاني بارك اله فيكما الي حاضر الروحاء ثم ذراني علي جسرة الاصلاب ناجية السري تقطع عرض البيد بالوخذان اذا جبن موماة عرضن لمثلها جنادبها صرعي من الوخدان ولا تعذلاني في الغواني فاني اري في الغواني غير ما تريان الما علي العفراء انكما غدا ومن حليت عيني به ولساني فيا واشي عفرا دعاني ونظرة تقر بها عيناي ثم دعاني اغركما لا بارك اله فيكما قميص وبردا يمنة زهوان متي تكشفا عني القميص تبينا بي الضر من عفراء يا فتيان وتعترفا لحما قليلا واعظما دقاقا وقلبا داءم الخفقان علي كبدي من حب عفراء قرحة وعيناي من وجد بها تكفان فعفراء ارجي الناس عندي مودة وعفراء عني المعرض المتواني احب ابنة العذري حبا وان نات ودانيت فيها غير ما متدان اذا رام قلبي هجرها حال دونه شفيعان من قلبي لها جدلان اذا قلت لا قالا بلي ثم اصبحا جمعيا علي الراي الذي يريان فيا رب انت المستعان علي الذي تحملت من عفراء منذ زمان فيا ليت كل اثنين بينهما هوي من الناس والانعام يلتقيان فيقضي محب من حبيب لبانة ويرعاهما ربي فلا يريان امامي هوي لا نوم دون لقاءه وخلفي هوي قد شفني وبراني فمن يك لم يغرض فاني وناقتي بحجر الي اهل الحمي غرضان تحن فتبدي ما بها من صبابة واخفي الذي لولا الاسي لقضاني هوي ناقتي خلفي وقدامي الهوي واني واياها لمختلفان هواي عراقي وتثني زمامها لبرق اذا لاح النجوم يمان هواي امامي ليس خلفي معرج وشوق قلوصي في الغدو يمان لعمري اني يوم بصري وناقتي لمختلفا الاهواء مصطحبان فلو تركتني ناقتي من حنينها وما بي من وجد اذا لكفاني متي تجمعي شوقي وشوقك تفدحي وما لك بالعبء الثقيل يدان يا كبدينا من مخافة لوعة الفراق ومن صرف النوي تجفان واذ نحن من ان تشحط الدار غربة وان شق البين لعصا وجلان يقول لي الاصحاب اذ يعذلوني اشوق عراقي وانت يمان وليس يمان لعراقي بصاحب عسي في صروف الدهر يلتقيان تحملت من عفراء ما ليس لي به ولا لجبال الراسيات يدان كان قطاة علقت بجناحها علي كبدي من شدة الخفقان جعلت لعراف اليمامة حكمه وعراف حجر ان هما شفياني فقالا نعم نشفي من الداء كله وقاما مع العواد يبتدران ودانيت فيها المعرض المتواني ليستخبراني قلت منذ زمان فما تركا من رقية يعلمانها ولا شربة الا وقد سقياني فما شفا الداء الذي بي كله وما ذخرا نصحا ولا الواني فقالا شفاك اله واله ما لنا بما ضمنت منك الضلوع يدان فرحت من العراف تسقط عمتي عن الراس ما التاثها بنان معي صاحبا صدق اذا ملت ميلة وكان بدفتي نضوتي عدلاني الا ايها العراف هل انت باءعي مكانك يوما واحدا بمكاني الست تراني لا رايت وامسكت بسمعك روعات من الحدثان فيا عم يا ذا الغدر لا زلت مبتلي حليفا لهم لازم وهوان غدرت وكان الغدر منك سجية فالزمت قلبي داءم الخفقان واورثتني غما وكربا وحسرة واورثت عيني داءم الهملان فلا زلت ذا شوق الي من هويته وقلبك مقسوم بكل مكان واني لاهوي الحشر اذ قيل اني وعفراء يوم الحشر ملتقيان وانا علي ما يزعم الناس بينا من الحب يا عفرا لمهتجران تحدث اصحابي حديثا سمعته ضحيا واعناق المطي ثوان فقلت لهم كلا وقالوا جماعة بلي والذي يدعي بكل مكان الا يا غرابي دمنة الدار بينا ابا الصرم من عفراء تنتحبان فان كان حقا ما تقولان فاذهبا بلحمي الي وكريكما فكلاني اذن تحملا لحما قليلا واعظما دقاقا وقلبا داءم الخفقان كلاني اكلا لم ير الناس مثله ولا تهضما جنبي وازدرداني ولا يعلمن الناس ما كان ميتي ولا يطعمن الطير ما تذران اناسية عفراء ذكري بعدما تركت لها ذكرا بكل مكان الا لعن اله الوشاة وقولهم فلانة امست خلة لفلان فويحكما يا واشي ام هيثم فيم الي من جءتما تشيان الا ايها الواشي بعفراء عندنا عدمتك من واش الست تراني الست تري لحب كيف تخلت عناجيجه جسمي وكيف براني لو ان طبيب الانس والجن داويا الذي بي من عفراء ما شفياني اذا ما جلسنا مجلسا نستلذه تواشوا بنا حتي امل مكاني تكنفني الواشون من كل جانب ولو كان واش واحد لكفاني ولو كان واش باليمامة داره وداري باعلي حضرموت اتاني فيا حبذا من دونه تعذلوني ومن حليت به عيني ولساني ومن لو اراه في العدو اتيته ومن لو راني في العدو اتاني ومن لو اراه صاديا لسقيته ومن لو يراني صاديا لسقاني ومن لو اراه عانيا لكفيته ومن لو يراني عانيا لكفاني ومن هابني في كل امر وهبته ولو كنت امضي من شباة سنان يكلفني عمي ثمانين بكرة ومالي يا عفراء غير ثمان ثمان يقطعن الازمة بالبري ويقطعن عرض البيد بالوخدان فيا ليت عمي يوم فرق بينا سقي السم مزوجا بشب يمان بنية عمي حيل بيني وبينها وضج لوشك الفرقة الصردان فيا ليت محيانا جميعا وليتنا اذا نحن متنا ضمنا كفنان ويا ليت انا الدهر في غير ريبة بعيران نرعي القفر مءتلفان يطردنا الرعيان عن كل منهل يقولون بكرا عرة جربان فواله ما حدثت سرك صاحبا اخا لي ولا فاهت به الشفتان سوي اني قد قلت يوما لصاحبي ضحي وقلوصانا بنا تخدان ضحيا ومستنا جنوب ضعيفة نسيم لرياها بنا خفقان تحملت زفرات الضحي فاطقتها وما لي بزفرات العشي يدان فيا عم لا اسقيت من ذي قرابة بلالا فقد زلت بك القدمان فانت ولم ينفعك فرقت بينا ونحن جمع شعبنا متدان ومنيتني عفراء حتي رجوتها وشاع الذي منيت كل مكان منعمة لم يات بين شبابها ولا عهدها بالثدي غير ثمان تري برتي ست وستين وافيا تهابان ساقيها فتنفصمان فواله لولا حب عفراء ما التقي علي رواقا بيتك الخلقان خليقان هلهالان لا خير فيهما اذا هبت الارواح يصطفقان رواقان تهوي الريح فوق ذراهما وباليل يسري فيهما اليرقان ولم اتبع الاظعان فهي رونق الضحي ورحلي علي نهاضة الخديان ولا خطرت عنس باغبر نازح ولا ما نحت عيناي في الهملان كانهما هزمان من مستشنة يسدان احيانا وينفجران اري طاءري الاولين تبدلا الي فما لي منهما بدلان احصان من نحو الاسافل جردا الفان من اعلاهما هديان لعفراء اذ في الدهر والناس غرة واذ حلقانا بالصبا يسران لادنو من بيضاء خفاقة الحشا بنية ذي قاذورة شنان كان وشاحيها اذا ما ارتدتهما وقامت عنانا مهرة سلسان يعض بابدان لها ملتقاهما ومثناهما رخوان يضطربان وتحتهما حقفان قد ضربتهما قطار من الجوزاء ملتبدان اعفراء كم من زفرة قد اذقتني وحزن الج العين بالهملان فلو ان عيني ذي هوي فاضتا دما لفاضت دما عيناي تبتدران فهل حاديا عفراء ان خفت فوتها علي اذا ناديت مرعويان ضروبان لتالي القطوف اذا وني مشيحان من بغضاءنا حذران فما لكما من حادين رميتما بحمي وطاعون الا تقفان فما لكما من حادين كسيتما سرابيل مغلاة من القطران فويلي علي عفراء ويل كانه علي النحر والاحشاء حد سنان الا حبذا من حب عفراء ملتقي نعم والا لا حيث يلتقيان احقا عباد اله ان لست زاءرا عفيراء الا والوليد يراني لو ان الناس وجدا ومثله من الجن بعد الانس يلتقيان فيشتكيان الوجد تمت اشتكي لاضعف وجدي فوق ما يجدان وما تركت عفراء من دنف دوي بدومة مطوي له كفنان فقد تركتني ما اعي لمحدث حديثا وان ناجيته ونجاني وقد تركت عفراء قلبي كانه جناح غراب داءم الخفقان",
    "poem_title": "خليليَّ منْ عليا هلالِ بنِ عامرٍ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "270",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=270&start=0",
    "poet_name": "عروة بن حزام"
  },
  {
    "poem_id": "20642",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20642&r=&rc=9",
    "poem_style": "فصحى",
    "poem_text": " عجبت من القيسي زيد وتربه عشية جو الماء يختبراني هما سالاني ما بعيران قيدا وشخصان بالبرقاء مرتبعان هما بكرتان عاءطان اشتراهما من السوق عبدا نسوة غزلان هما طرفا الخودين تحت دجنة من اليل والكلبان منطويان فباتا ضجيعي نعمة وسلامة وسادهما من معصم ومتان واصبحتا تحت الحجال واصبحا بدوية يحدوهما حديان فما جابه المدري تروح وتغتدي ذري الطامسات الفرد من ورقان بانفع لي منها واني لذاكر هوي لي ابلي جدتي وبراني راتني حفافي طخفتين فظلتا ترنان ما بي وتصطفقان ازار لها تحت القميص يمان تمنيت من وجدي بعفراء انا بعيران نرعي القفر مءتلفان الا خبراني ايها الرجلان عن النوم ان الشوق عنه عداني وكيف يلذ النوم ام كيف طعمه صفا النوم لي ان كنتما تصفان اصلي فابكي في الصلاة لذكرها لي الويل ما يكتب الملكان خليلي عوجا اليوم وانتظرا غدا علينا قليلا انا غرضان وانا غدا باليوم رهن وانما مسير غد كاليوم او تريان اذا رمت هجرانا لها حال دونه حجابان في الاحشاء مءتلفان",
    "poem_title": "عجبتُ منَ القيسيِّ زيدٍ وتربهِ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "270",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=270&start=0",
    "poet_name": "عروة بن حزام"
  },
  {
    "poem_id": "20643",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20643&r=&rc=10",
    "poem_style": "فصحى",
    "poem_text": " نذود بذكر اله عنا من السري اذا كان قلبانا بنا يجفان",
    "poem_title": "نَذودُ بِذِكْرِ الله عَنَّا مِنَ السُّرى ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "270",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=270&start=0",
    "poet_name": "عروة بن حزام"
  },
  {
    "poem_id": "20644",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20644&r=&rc=11",
    "poem_style": "فصحى",
    "poem_text": " بي الياس او داء الهيام شربته فاياك عني لا يكن بك ما بيا فما زادني الناهون الا صبابة ولا كثرة الواشين الا تماديا",
    "poem_title": "بِيَ اليأْسُ أَوْ داءُ الهُيَامِ شَرِبْتُهُ ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "270",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=270&start=0",
    "poet_name": "عروة بن حزام"
  },
  {
    "poem_id": "20645",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=20645&r=&rc=12",
    "poem_style": "فصحى",
    "poem_text": " يطالبني عمي ثمانين ناقة وما لي يا عفراء الا ثمانيا",
    "poem_title": "يطالبني عمّي ثمانينَ ناقة ً ",
    "poet_cat": "العصر الإسلامي",
    "poet_id": "270",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=270&start=0",
    "poet_name": "عروة بن حزام"
  }
]