[
  {
    "poem_id": "27396",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=27396&r=&rc=0",
    "poem_style": "فصحى",
    "poem_text": " تذكر ليلي حسنها وصفاءها وبانت فامسي ما ينال لقاءها ومثلك قد اصبيت ليست بكنة ولا جارة افضت الي حياءها اذا ما اصطبحت اربعا خط مءزري واتبعت دلوي في السخاء رشاءها ثارت عديا والخطيم فلم اضع ولاية اشياء جعلت ازءها ضربت بذي الزرين ربقة مالك فابت بنفس قد اصبت شفاءها وسامحني فيها ابن عمرو بن عامر خداش فادي نعمة وافاءها طعنت ابن عبد القيس طعنة ثاءر لها نفذ لولا الشعاع اضاءها ملكت بها كفي فانهرت فتقها يري قاءما من خلفها ما وراءها يهون علي ان ترد جراحه عيون الاواسي اذ حمدت بلاءها وكنت امرءا لا اسمع الدهر سبة اسب بها الا كشفت غطاءها واني في الحرب الضروس موكل باقدام نفس ما اريد بقاءها اذا سقمت نفسي الي ذي عداوة فاني بنصل السيف باغ دواءها متي يات هذا الموت لا تبق حاجة لنفسي الا قد قضيت قضاءها وكانت شجا في الحلق ما لم ابء بها فابت بنفس قد اصبت دواءها وقد جربت مني لدي كل ماقط دحي اذا ما الحرب القت رداءها وانا اذا ما متروا الحرب بلحوا نقيم باسباد العرين لواءها ونلقحها مبسورة ضرزنية باسيافنا حتي نذل اباءها وانا منعنا في بعاث نساءنا وما منعت م المخزيات نساءها",
    "poem_title": "تذكرَ ليلى حسنَها وصَفَاءها ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "285",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=285&start=0",
    "poet_name": "قيس بن الخطيم"
  },
  {
    "poem_id": "27397",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=27397&r=&rc=1",
    "poem_style": "فصحى",
    "poem_text": " اني سربت وكنت غير سروب وتقرب الاحلام غير قريب ما تمنعي يقظي فقد تءتينه في النوم غير مصرد محسوب كان المني بلقاءها فلقيتها فلهوت من لهو امريء مكذوب فرايت مثل الشمس عند طلوعها في الحسن او كدنوها لغروب صفراء اعجلها الشباب لداتها موسومة بالحسن غير قطوب تخطو علي بردتين غذاهما غدق بساحة حاءر يعبوب تنكل عن حمش الثات كانه برد جلته الشمس في شءبوب كشقيقة السيراء او كغمامة بحرية في عارض مجنوب ابني دحي والخنا من شانكم اني يكون الفخر لمغلوب وكانهم في الحرب اذ تعلوهم غنم تعبطها غواة شروب ان الفضاء لنا فلا تمشوا به ابدا بعالية ولا بذنوب وتفقدوا تسعين من سرواتكم اشباه نخل صرعت لجنوب وسلوا صريح الكاهنين ومالكا عن من لكم من دارع ونجيب",
    "poem_title": "أنّى سَرَبْتِ وكنتِ غيرَ سَرُوبِ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "285",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=285&start=0",
    "poet_name": "قيس بن الخطيم"
  },
  {
    "poem_id": "27398",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=27398&r=&rc=2",
    "poem_style": "فصحى",
    "poem_text": " اجد بعمرة غنيانها فتهجر ام شانا شانها وان تمس شطت بها دارها وباح لك اليوم هجرانها فما روضة من رياض القطا كان المصابيح حوذانها باحسن منها ولا مزنة دلوح تكشف ادجانها وعمرة من سروات النسا ء تنفح بالمسك اردانها ونحن الفوارس يوم البي ع قد علموا كيف فرسانها جنبنا الحراءب وراء الصري خ حتي تقصف مرانها فلما استقل كليث الغري ف زان الكتيبة اعوانها تراهن يخلجن خلج الدلا ء تختلج النزع اشطانها ولاقي الشقاء لدي حربنا دحي وعوف واخوانها ردنا الكتيبة مفلولة بها افنها وبها ذانها وقد علموا ان متي نبعث علي مثلها تذك نيرانها ولولا كراهة سفك الدماء لعاد ليثرب اديانها ويثرب تعلم ان النبي ت راس بيثرب ميزانها حسان الوجوه حداد السيو ف يبتدر المجد شبانها وبالشوط منيثرب اعبد ستهلك في الخمر اثمانها يهون علي الاوس اثمانهم اذا راح يخطر نشوانها اتهم عرانين من مالك سراع الي الروع فتيانها وقد علموا ان ما فلهم حديد النبيت واعيانها",
    "poem_title": "أجدَّ بعمرة َ غنيانُها ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "285",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=285&start=0",
    "poet_name": "قيس بن الخطيم"
  },
  {
    "poem_id": "27399",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=27399&r=&rc=3",
    "poem_style": "فصحى",
    "poem_text": " اتعرف رسما كاطراد المذاهب لعمرة وحشا غير موقف راكب ديار التي كادت ونحن علي مني تحل بنا لولا نجاء الركاءب تبدت لنا كالشمس تحت غمامة بدا حاجب منها وضنت بحاجب ولم ارها الا ثلاثا علي مني وعهدي بها عذراء ذات ذواءب ومثلك قد اصبيت ليست بكنة ولا جارة ولا حليلة صاحب دعوت بني عوف لحقن دماءهم فلما ابوا سامحت في حرب حاطب وكنت امرءا لا ابعث الحرب ظالما فلما ابوا اشعلتها كل جانب اربت بدفع الحرب حتي رايتها عن الدفع لا تزداد غير تقارب فاذ لم يكن عن غاية الموت مدفع فاهلا بها اذ لم تزل في المراحب فلما رايت الحرب حربا تجردت لبست مع البردين ثوب المحارب مضاعفة يغشي الانامل فضلها كان قتيريها عيون الجنادب ات عصبم الكاهنين ومالك وثعلبة الاثرين رهط ابن غالب رجال متي يدعوا الي الموت يرقلوا اليه كارقال الجمال المصاعب اذا فزعوا مدوا الي اليل صارخا كموج الاتي المزبد المتراكب تري قصد المران تهوي كانها تذرع خرصان بايدي الشواطب صبحنا بها الاطام حول مزاحم قوانس اولي بيضنا كالكواكب لوانك تلقي حنظلا فوق بيضنا تدحرج عن ذي سامه المتقارب اذا ما فرنا كان اسوا فرانا صدود الخدود وازورار المناكب صدود الخدود والقنا متشاجر ولا تبرح الاقدام عند التضارب اذا قصرت اسيافنا كان وصلها خطانا اي اعداءنا فنضارب اجالدهم يوم الحديقة حاسرا كان يدي بالسيف مخراق لاعب ويوم بعاث اسلمتنا سيوفنا الي نسب في جذم غسان ثاقب يعرين بيضا حين نلقي عدونا ويغمدن حمرا ناحلات المضارب اطاعت بنو عوف اميرا نهاهم عن السلم حتي كان اول واجب اويت لعوف اذ تقول نساءهم ويرمين دفعا ليتنا لم نحارب صبحناهم شهباء يبرق بيضها تبين خلاخيل النساء الهوارب اصابت سراة م الاغر سيوفنا وغودر اولاد الاماء الحواطب ومنا الذي الي ثلاثين ليلة عن الخمر حتي زاركم بالكتاءب رضيت لهم اذ لا يريمون قعرها الي عازب الاموال الا بصاحب فلولا ذري الاطام قد تعلمونه وترك الفضا شوركتم في الكواعب فلم تمنعوا منا مكانا نريده لكم محرزا الا ظهور المشارب فهلا لدي الحرب العوان صبرتم لوقعتنا والباس صعب المراكب ظارناكم بالبيض حتي لانتم اذل من السقبان بين الحلاءب ولما هبطنا الحرث قال اميرنا حرام علينا الخمر ما لم نضارب فسامحه منا رجال اعزة فما برحوا حتي احلت لشارب فليت سويدا راء من جر منكم ومن فر اذ يحدونهم كالجلاءب فابنا الي ابناءنا ونساءنا وما من تركنا في بعاث باءب وغيبت عن يوم كنتني عشيرتي ويوم بعاث كان يوم التغالب",
    "poem_title": "أتَعْرِفُ رَسْماً كاطِّرَادِ المَذاهبِ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "285",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=285&start=0",
    "poet_name": "قيس بن الخطيم"
  },
  {
    "poem_id": "27400",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=27400&r=&rc=4",
    "poem_style": "فصحى",
    "poem_text": " رد الخليط الجمال فانصرفوا ماذا عليهم لو انهم وقفوا لو وقفوا ساعة نساءلهم ريث يضحي جماله السلف فيهم لعوب العشاء انسه ال دل عروب يسوءها الخلف بين شكول النساء خلقتها قصد فلا جبلة ولا قضف تغترق الطرف وهي لاهية كانما شف وجها نزف قضي لها اله حين يخلقها ال خالق الا يكنها سدف تنام عن كبر شانها فاذا قامت رويدا تكاد تنغرف حوراء جيداء يستضاء بها كانها خوط بانة قصف تمشي كمشي الزهراء في دمث ال رمل الي السهل دونه الجرف ولا يغث الحديث ما نطقت وهو بفيها ذو لذة طرف تخزنه وهو مشتهي حسن وهو اذا ما تكلمت انف كان لباتها تبدها هزلي جراد اجوازه جلف كانها درة احاط بها ال غواص يجلو عن وجها الصدف واله ذي المسجد الحرام وما جل من يمنة لها خنف اني لاهواك غير ذي كذب قد شف مني الاحشاء والشغف بل ليت اهلي واهل اثلة في دار قريب من حيث تختلف ايهات من اهله بيثرب قد امسي ومن دون اهله سرف يا رب لا تبعدن ديار بني عذرة حيث انصرفت وانصرفوا ابلغ بني جحجبي وقومهم خطمة انا وراءهم انف وانا دون ما يسومهم ال اعداء من ضيم خطة نكف نفلي بحد الصفيح هامهم وفلينا هامهم بنا عنف انا ولو قدموا التي علموا اكبادنا من وراءهم تجف لما بدت غدوة جباهم حنت الينا الارحام والصحف كقيلنا لمقدمين قفوا عن شاوكم والحراب تختلف يتبع اثارها اذا اختلجت سخن عبيط عروقه تكف قال لنا الناس معشر ظفروا قلنا فاني بقومنا خلف لنا مع اجامنا وحوزتنا بين ذراها مخارف دلف يذب عنهن سامر مصع سود الغواشي كانها عرف",
    "poem_title": "ردَّ الخليطُ الجمالَ فانصرفوا ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "285",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=285&start=0",
    "poet_name": "قيس بن الخطيم"
  },
  {
    "poem_id": "27401",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=27401&r=&rc=5",
    "poem_style": "فصحى",
    "poem_text": " لعمرةض -اذ قلبه معجب فاني بعمرة اني بها ليال لنا ودها منصب اذا الشول لطت باذنابها وراحت حدابير حب الظهو ر مجتلما لحم اصلابها كان القرنفل والزنجبيل وذاكي العبير بجلبابها نمتها اليهود الي قبة دوين السماء بمحرابها ونار يقصر عنها الدن ي اخر ليل صلينا بها وملمومة كصفاة المسي ل دارت رحاها ودرنا بها مشينا اليها كجرب الجما ل باقي الهناء باقرابها",
    "poem_title": "لعمرةض -إذْ قلبهُ معجبٌ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "285",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=285&start=0",
    "poet_name": "قيس بن الخطيم"
  },
  {
    "poem_id": "27402",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=27402&r=&rc=6",
    "poem_style": "فصحى",
    "poem_text": " معاقلهم اجامهم ونساءهم وايمانا بالمشرفية معقل كان رءوس الخزرجين -اذ بدت كتاءبنا تري مع الصبح-حنظل فلا تقربوا جذمان ان حمامه وجنته تاذي بكم فتحملوا وكاءن راينا من اناس ذوي غني وجدة عيش اصبحوا قد تبدلوا فان تك قد اوتيت مالا فلا تكن به بطرا والحال قد تحول فليس علينا قالة غير انا نسود ونكفي كل ذلك نفعل كانا وقد اجلوا لنا عن نساءهم اسود لها في عيص بشية اشبل بءر الدريك فاستعدوا لمثلها واصغوا لها اذانكم وتاملوا",
    "poem_title": "معاقلهمْ آجامهم ونسائهمْ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "285",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=285&start=0",
    "poet_name": "قيس بن الخطيم"
  },
  {
    "poem_id": "27403",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=27403&r=&rc=7",
    "poem_style": "فصحى",
    "poem_text": " سل المرء عبد اله اذ فر هل راي كتاءبنا في الحرب كيف مصاعها ولو قام لم يلق الاحبة بعدها ولاقي اسودا هصرها ودفاعها ونحن هزمنا جمعكم بكتيبة تضاءل منها حزن قوري وقاعها اذا هم جمع بانصراف تعطفوا تعطف ورد الخمس اطت رباعها تركنا بعاثا يوم ذلك منهم وقوري علي رغم شباعا ضباعها",
    "poem_title": "سلِ المرءَ عبدَ الله إذْ فرَّ هلْ رأى ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "285",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=285&start=0",
    "poet_name": "قيس بن الخطيم"
  },
  {
    "poem_id": "27404",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=27404&r=&rc=8",
    "poem_style": "فصحى",
    "poem_text": " صرمت اليوم حبلك من كنودا لتبدل حبلها حبلا جديدا من الاءي اذا يمشين هونا تجلبن المجاسد والبرودا كان بطونهن سيوف هند اذا ما هن زايلن الغمودا تبدت لي لتقتلني فابدت معاصم فخمة منها وجيدا وجها خلته لما بدا لي غداة البين دينارا نقيدا سقينا بالفضاء كءوس حتف بني عوف واخواتهم تزيدا لقيناهم بكل اخي حروب يقود وراءه جمعا عتيدا ومشرفة التلاءل مضمرات طوي احشاءها التعداء قودا اكنتم تحسبون قتال قومي كاكلكم الفغايا والهبيدا وان سيوفنا ذهبت عليكم بني شر الخني مهلا بعيدا ويابي جمعكم الا فرارا ويابي جمعنا الا ورودا وان وعيدناكم حين نمشي بهن علي المنون ولا وعيدا الا من مبلغ عني كعيبا فهل ينهاك لبك ان تعودا اراني كلما صدرت امرا بني الرقعاء جشمكم صعودا فما ابقت سيوف الاوس منكم وحد ظباتها الا شريدا فلن نفك نقتل ما حينا رجالكم ونجعلكم عبيدا",
    "poem_title": "صرمتَ اليومَ حبلكَ منْ كنودا ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "285",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=285&start=0",
    "poet_name": "قيس بن الخطيم"
  },
  {
    "poem_id": "27405",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=27405&r=&rc=9",
    "poem_style": "فصحى",
    "poem_text": " بعض القول ليس له عياج كمخض الماء ليس له اتاء يصوغ لك السان علي هواه ويفضح اكثر القيل البلاء وما بعض الاقامة في ديار يكون بها الفتي الا عناء ولم ار كامريء يدنو لخسف له في الارض سير وانتواء وبعض خلاءق الاقوام داء كداء الكشح ليس له شفاء الا من مبلغ الشعراء عني فلا ظلم لدي ولا ابتداء ولست بعابط الاكفاء ظلما وعندي لملمات اجتزاء يحب المرء ان يلقي مناه وبابي اله الا ما يشاء",
    "poem_title": "بَعْضُ القَوْلِ لَيْسَ لهُ عِيَاجٌ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "285",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=285&start=0",
    "poet_name": "قيس بن الخطيم"
  },
  {
    "poem_id": "27406",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=27406&r=&rc=10",
    "poem_style": "فصحى",
    "poem_text": " من يك غافلا لم يلق بءسا ينخ يوما بساحته القضاء تناوله بنات الدهر حتي تثلمه كما انثلم الاناء وكل شديدة نزلت بحي سياتي بعد شدتها رخاء فقل لمتقي عرض المنايا توق وليس ينفعك اتقاء فلا يعطي الحريص غني لحرص وقد ينمي لذي العجز الثراء غني النفس ما استغني غني وفقر النفس ما عمرت شقاء",
    "poem_title": "منْ يكُ غافلاً لمْ يلقَ بؤساً ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "285",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=285&start=0",
    "poet_name": "قيس بن الخطيم"
  },
  {
    "poem_id": "27407",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=27407&r=&rc=11",
    "poem_style": "فصحى",
    "poem_text": " اذا جاوز الاثنين سر فانه بنشر وتكثير الحديث قمين وان ضيع الاخوان سرا فاني كتوم لاسرار العشير امين فذلك ما قد تعلمين واني مقر بسوداء الفءاد كنين سلي من نديمي في الندامي ومالفي ومن هو لي عند الصفاء خدين واي اخي حرب اذا هي شمرت ومدره خصم بعد ذاك اكون وهل يحذر الجار الغريب فجيعتي وخوني وبعض المقرفين خءون وما لمعت عيني لغرة جارة ولا ودعت بالذم حين تبين ابي الذم نمتني جدودهم لجلد علي ريب الخطوب متين امر علي الباغي ويغلظ جانبي وذو القصد احلولي له والين واني لاعتام الرجال بخلتي اولي الراي في الاحداث حين تحين",
    "poem_title": "إذا جاوزَ الإثنين سرٌّ فإنّهُ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "285",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=285&start=0",
    "poet_name": "قيس بن الخطيم"
  },
  {
    "poem_id": "27408",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=27408&r=&rc=12",
    "poem_style": "فصحى",
    "poem_text": " رد الخليط الجمال فانقضبا وقطعوا من وصالك السبا قادتهم لفراق شاطنة فشط ولي الحبيب فاغتربا لم ادر قبل النوي بينهم حتي استطارت عصاهم شعبا هند تجني الذنوب عاتبة يا حب بالعاتب الذي عتبا اقسمت لولا الذي زعمت وما خبرت قوما عن مجدهم كذبا وقد اضعت الذي حفظت من ال ود -لقد مت مدحة عجبا افنيت دهري وطول دهرك لا نفك نزجي مقالة لعبا يسلك منها الصعود من طلب ال قصد وتعوي سباعها كلبا هلا اذ الخور في اصرتها والحفل في الذر تقطع العصبا لاقيت امري والراي مءتنف اتبع راسا واترك الذنبا في غير ما كنه سفهت وما احدثت حالا فتحدثي الخطبا الحمد له البنية اذ امست دحي قد اثخنت غلبا يركب حزن الطريق اولهم يدعو يني عمه وقد كربا غودر عندض المكر سيدهم فيه سنان تخاله لهبا وابنا حرام وثابت كشفت خيلاهما عنهما وقد عطبا زرناهم بالخميس ضاحية نزجي الي الموت جحفلا لجبا جاءت بنو الاوس عارضا بردا تحلبه الريح مقبلا حلبا ارعن مثل الاتي اعقبه صوب ملث يسيل الحدبا ان بني الاوس حين تستعر ال حرب لكالنار تاكل الحطبا ان بني الاوس معشر صدقوا ال ضرب وسنوا الاساء والندبا فصمدوا راس كبش اخوتهم حتي تولوا واستنفروا هربا بكل لين ماض ضريبته عضب اذا ما هزته رسبا قالت بنو الاوس من عفافهم مروا ولا تاخذوا لهم سلبا تسوق اخراهم اواءلهم كما يسوق المعارض الجلبا لما دعاهم لموت سيدهم ثابت اليهم جموعهم عصبا",
    "poem_title": "ردَّ الخليطُ الجمالَ فانقضبا ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "285",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=285&start=0",
    "poet_name": "قيس بن الخطيم"
  },
  {
    "poem_id": "27409",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=27409&r=&rc=13",
    "poem_style": "فصحى",
    "poem_text": " الم خيال ليلي ام عمرو ولم يلم بنا الا لامر تقول ظعيني لما استقلت اترك ما جمعت صريم سحر فقلت لها ذريني ان مالي يروح اذا غلبتهم ويسري فلست لحاصن ان لم ترونا نجالدكم كانا شرب خمر وتحمل حربهم عنا قريش كان بنانهم تفريك بسر وتدرك في الخزارج كل وتر بذم الكاهنين وذم عمرو زجرنا النخل والاطام حتي اذا هي لم تشيعنا لزجر همنا بالاقامة ثم سرنا كسير حذيفة الخير بن بدر ورثنا المجد قد علمت معد فلم نغلب ولم نسبق بوتر متي تلقوا رجال الاوس تلقوا لباس اساود وجلود نمر ونصدق في الصباح اذا التقينا ولو كان الصباح جحيم جمر الا ابلغ بني ظفر رسولا فلم نذل بيثرب غير شهر خذلناه واسلمنا الموالي وفارقنا الصريح لغير فقر ابحنا المسبغينض كما اباحت يمانونا بني سعد بن بكر فان نلحق بابرهة اليماني ونعمان يوجهنا وعمرو وان نزل بذي النجدات كرز نلاق لديه شربا غير نزر له سجلان سجل من صريح وسجل تريكة بعتيق خمر ونمنع ما ارادوا لا يعاني مقيم في المحلة وسط قسر وان تغدو بنا غطفان نردف نساءهم ونقتل كل صقر فنحن النازلون علي المنايا ونحن الاخذون بكل ثغر",
    "poem_title": "ألَمَّ خَيَالُ لَيْلى أُمِّ عَمْرِو ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "285",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=285&start=0",
    "poet_name": "قيس بن الخطيم"
  },
  {
    "poem_id": "27410",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=27410&r=&rc=14",
    "poem_style": "فصحى",
    "poem_text": " لاصرفن سوي حذيفة مدحتي لفني العشي وفارس الاجراف من لا يزال يكب كل ثقيلة وزماء غير محاول الانزاف رحب المباءة والجناب موطا ماوي لكل معصب مسواف الضارب البيض المتقن صنعه يوم الهياج بكل ابيض صافي ان تلق خيل العامري مغيرة لا تلقهم متعنقي الاعراف واذا تكون عظيمة في عامر فهو المدافع عنهم والكافي الواترون المدركون بتبلهم والحاشدون علي قري الاضياف تعدوبهم في الروع كل طوالة تنضو الجياد ومنهب غراف ربذس قواءمه شديد اسره صلت المعذر ذي بيب ضاف الفيتهم يوم الهياج كانهم اسد بيشة او بغاف رواف",
    "poem_title": "لأُصَرِّفَنّ سِوَى حُذَيْفَة َ مِدْحتي ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "285",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=285&start=0",
    "poet_name": "قيس بن الخطيم"
  },
  {
    "poem_id": "27411",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=27411&r=&rc=15",
    "poem_style": "فصحى",
    "poem_text": " اذا قبيل ارادونا بمءذية فبالظواهر اهل النجدة البهم اذا الخزارج نادت يوم ملحمة وشدت الكاهنان الخيل واعترموا تدارموا الاوس لما رق عظمهم حتي تلاقت به الارحام ولاذم لما ات من بني عمرو ململمة بها تهد حزون الارض والاكم ومن بن خطمة الابطالش قد علموا لا يهلعون اذا اعدءاهم سلموا جزاهم اله عنا اينما ذكروا لدي المكارم اذ عدت بها النعم تاله نكفرهم ما اورقت عضة وكان بالارض من اعلامها علم ساقوا الرهون واسونا بانفسهم عند الشداءد قد بروا وقد كرموا ولست ناسيهم ان جاهل خطل خنا وما جدبوا عرضي وما كلموا",
    "poem_title": "إذَا قَبِيلٌ أرَادُونا بمُؤذِيَة ٍ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "285",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=285&start=0",
    "poet_name": "قيس بن الخطيم"
  },
  {
    "poem_id": "27412",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=27412&r=&rc=16",
    "poem_style": "فصحى",
    "poem_text": " تقول ابنة العمري اخر ليلها علام منعت النوم ليلك ساهر فقلت لها قومي اخاف عليهم تباغيهم لا يبهكم ما احاذر فلا اعرفنكم بعد عز وثروة يقال الا تلك النبيت عساكر فلا تجعلوا حرباتكم في نحوركم كما شد الواح الرتاج المسامر",
    "poem_title": "تقولُ ابنة ُ العمري آخرَ ليلها ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "285",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=285&start=0",
    "poet_name": "قيس بن الخطيم"
  },
  {
    "poem_id": "27413",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=27413&r=&rc=17",
    "poem_style": "فصحى",
    "poem_text": " يا عمرو قد اعجبتني من صاحب حينا تشج وتارة تاسوني اما الفءاد فناصح فيما بدا والقول قول احمق المجنون واذا اقوم بخطبة ترضي بها واذا اوقم بخطبة تخزيني",
    "poem_title": "يا عَمرُو قَدْ أعْجَبْتني منْ صَاحِبٍ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "285",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=285&start=0",
    "poet_name": "قيس بن الخطيم"
  },
  {
    "poem_id": "27414",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=27414&r=&rc=18",
    "poem_style": "فصحى",
    "poem_text": " كم قاءم يحزنه مقتلي وقاعد يرقبني شامت ابلغ خداشا اني ميت كل امرء ذي حسب ماءت",
    "poem_title": "كَمْ قائمٍ يُحْزِنُهُ مَقْتَلي ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "285",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=285&start=0",
    "poet_name": "قيس بن الخطيم"
  },
  {
    "poem_id": "27415",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=27415&r=&rc=19",
    "poem_style": "فصحى",
    "poem_text": " فما ظبية من ظباء الحسا ء عيطاء تسمع منها بغاما ترشح طفلا وتحنو له بحقف قد انبت بقلا تءاما باحسن منها غداة الرحي ل قامت تريك اثيثا ركاما فما كان حب ابنة الخزرج ي الا عناء والا غراما فهل ينسين حبها جسرة من الناعجات تباري الزماما كان قتودي علي نقنق ازج يباري بجو نعاما وفي الارض يسبق طرف البصير فبينا يعوج تراه استقاما وماقط خسف اقمنا به علي ضتكه خشية ان نلاما وقوما ابحنا حمي مجدهم وكانوا لمن يعتريهم سناما اذاعت بهم كل خيفانة طروح طموح تلوك الجاما",
    "poem_title": "فَما ظَبْيَة ٌ مِنْ ظِباء الحِسا ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "285",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=285&start=0",
    "poet_name": "قيس بن الخطيم"
  },
  {
    "poem_id": "27416",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=27416&r=&rc=20",
    "poem_style": "فصحى",
    "poem_text": " الا ابلغا ذا الخزرجي رسالة رسالة حق لست فيها مفندا فان تركناكم لدي الردم غدوة فريقين مقتولا به ومطردا صبحناكم منا به كل فارس كريم النثا يحمي الذمار ليحمدا اتذكر امرا لم تنله وانما تناول سجل الحرب من كان انجدا فذق غب ما قدمت اني انا الذي صبحتكم فيه السمام برجدا ونحن حماة الحرب ليست تضيرنا نسوق خميسا كالقطا متبدا",
    "poem_title": "ألا أبلغا ذا الخزرجيَّ رسالة ً ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "285",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=285&start=0",
    "poet_name": "قيس بن الخطيم"
  },
  {
    "poem_id": "27417",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=27417&r=&rc=21",
    "poem_style": "فصحى",
    "poem_text": " الم خيال من اميمة موهنا فلم اغتمض ليل التمام تهجدا وكان يراها القلب جيداء ترتعي سواءل يمن فالحساء فارشدا وماء علي حافاته ابد القطا تخال به دمن المعاطن اثمدا اقمت به ليلا طويلا فلم اجد لذي ارب يبغي الرغاءب مقعدا ونحن حماة لعشيرة اينما نكن لا يبالوا ان يغيبوا ونشهدا نحامي علي جذم الاغر بمالنا ونبذل حزرات النفوس لنحمدا صبحناهم عند القتال بغارة فاصبح قيس بعدها متلدا يعض علي اطرافه كلما بدا لنا فراس يبغي القتال تنجدا",
    "poem_title": "ألَمَّ خَيَالٌ مِنْ أُمَيْمَة َ مَوْهِناً ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "285",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=285&start=0",
    "poet_name": "قيس بن الخطيم"
  },
  {
    "poem_id": "27418",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=27418&r=&rc=22",
    "poem_style": "فصحى",
    "poem_text": " وليس بنافع ذا البخل مال ولا مزر بصاحبه السخاء وبعض الداء ملتمس شفاه وداء النوك ليس له شفاء يود المرء ما تعد اليالي وكان فناءهن له فناء كذاك الدهر يصرف حالتيه ويعقب طلعة الصبح المساء فان الضغط قد يحوي وعاء ويتركه اذا فرغ الوعاء ليخرج ما به امتلا الاناء",
    "poem_title": "وليسَ بنافعٍ ذا البخلِ مالٌ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "285",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=285&start=0",
    "poet_name": "قيس بن الخطيم"
  },
  {
    "poem_id": "27419",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=27419&r=&rc=23",
    "poem_style": "فصحى",
    "poem_text": " اصبحت من حلول قومي وحشا رحبث الجدار جلسها فالبطاح اعلي العهد اصبحت ام عمرو ليت شعري ام غالها الزماح ان ترينا قليلين كما ذي د عن المجربين ذود صحاح فبهم لملاينين اناة وطماح اذا يراد الطماح",
    "poem_title": "أصبحتْ من حلولِ قوميَ وحشاً ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "285",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=285&start=0",
    "poet_name": "قيس بن الخطيم"
  },
  {
    "poem_id": "27420",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=27420&r=&rc=24",
    "poem_style": "فصحى",
    "poem_text": " اكثر اهلي من عيال سواهم واطوي علي الماء القراح المبرد اذا المرء لم يشبه اباه وجده واقحم اقحاما فلم يتسد",
    "poem_title": "أُكَثِّرُ أهْلي مِنْ عِيالٍ سِواهُمُ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "285",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=285&start=0",
    "poet_name": "قيس بن الخطيم"
  },
  {
    "poem_id": "27421",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=27421&r=&rc=25",
    "poem_style": "فصحى",
    "poem_text": " لو كنتم منا قريبا لخفتم سبابي اذا انشات في شرب الخمر واني لمسماح العشي مءزر اسامح في امثالكم عصب التجر كانهم اذ واقفوني علي مني سيول الحجاز ناطحت عرض البحر فما الاسد بالاتي الغريف مقيلها ولكن اسد الغاب حافة ذي الجدر بنوا حطمة الابطال انهم بها غذوا وعليها ينشاون يد الدهر",
    "poem_title": "لو كنتمُ منّا قريباً لخفتمُ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "285",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=285&start=0",
    "poet_name": "قيس بن الخطيم"
  },
  {
    "poem_id": "27422",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=27422&r=&rc=26",
    "poem_style": "فصحى",
    "poem_text": " كتوم لاسرار الخليل امينها يري ان بث السر قاصمة الظهر وقد ضمرت حتي كان وضينها وشاح عروس جال منها علي خصر",
    "poem_title": "كَتُومٌ لأسْرَارِ الخَلِيلِ أمِينُها ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "285",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=285&start=0",
    "poet_name": "قيس بن الخطيم"
  },
  {
    "poem_id": "27423",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=27423&r=&rc=27",
    "poem_style": "فصحى",
    "poem_text": " ولا ينسيني الحدثان عرضي ولا ارخي من المرح الازارا",
    "poem_title": "ولا ينسيني الحدثانُ عرضي ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "285",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=285&start=0",
    "poet_name": "قيس بن الخطيم"
  },
  {
    "poem_id": "27424",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=27424&r=&rc=28",
    "poem_style": "فصحى",
    "poem_text": " وقد لاح في الصبح الثريا لمن راي كعنقود ملاحية حين نورا",
    "poem_title": "وقدْ لاحَ في الَصُّبْحِ الثُّريّا لمَنْ رأى ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "285",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=285&start=0",
    "poet_name": "قيس بن الخطيم"
  },
  {
    "poem_id": "27425",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=27425&r=&rc=29",
    "poem_style": "فصحى",
    "poem_text": " يقول لي الحداد وهو يقودني الي السجن لا تجزع فما بك من باس وترك عذري وهو اضحي من الشمس",
    "poem_title": "يقولُ ليَ الحدَّادُ وهوَ يقودني ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "285",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=285&start=0",
    "poet_name": "قيس بن الخطيم"
  },
  {
    "poem_id": "27426",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=27426&r=&rc=30",
    "poem_style": "فصحى",
    "poem_text": " فلا تمذل بسرك كل سر اذا ما جاوز الاثنين فاشي",
    "poem_title": "فلا تَمْذُلْ بِسِرّكَ، كلُّ سِرٍّ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "285",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=285&start=0",
    "poet_name": "قيس بن الخطيم"
  },
  {
    "poem_id": "27427",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=27427&r=&rc=31",
    "poem_style": "فصحى",
    "poem_text": " واله لا ياتي بخير صديقها بنو خندع ما اهتز في البحر ايدع",
    "poem_title": "واللَّهِ لا يأتي بِخَيْرٍ صدِيقَها ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "285",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=285&start=0",
    "poet_name": "قيس بن الخطيم"
  },
  {
    "poem_id": "27428",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=27428&r=&rc=32",
    "poem_style": "فصحى",
    "poem_text": " اذا انت لم تنفع فضر فانما يرجي الفتي كيما يضر وينفعا",
    "poem_title": "إذا أنتَ لم تَنْفَعْ فَضُرَّ، فإنّما ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "285",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=285&start=0",
    "poet_name": "قيس بن الخطيم"
  },
  {
    "poem_id": "27429",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=27429&r=&rc=33",
    "poem_style": "فصحى",
    "poem_text": " نحن بغرس الودي اعلمنا منا بركض الجياد في السدف يا لهف نفسي وكيف اطعنه مستمسكا واليدان في العرف قد كنت ادركته فادركني لصيد عرف من معشر عنف",
    "poem_title": "نحنُ بغرسِ الوديّ أعلمنا ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "285",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=285&start=0",
    "poet_name": "قيس بن الخطيم"
  },
  {
    "poem_id": "27430",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=27430&r=&rc=34",
    "poem_style": "فصحى",
    "poem_text": " ماوي الضريك اذا الرياح تناوحت ضخم الدسيعة مخلف متلاف فسقي الغوادي رمسك ابن مكدم من صوب كل مجلجل وكاف ابلغ بني بكر وخص فوارسا لحقوا الملامة دون كل لحاف اسلمتم جذل الطعان اخاكم بين الكديد وقلة الاعراف حتي هوي متداءلا اوصاله لحد بين جنادل وقفاف له در بني عدي انهم لم يثاروا عوفا وحي خفاف",
    "poem_title": "مأوى الضَّريك إذا الرياحُ تناوحتْ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "285",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=285&start=0",
    "poet_name": "قيس بن الخطيم"
  },
  {
    "poem_id": "27431",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=27431&r=&rc=35",
    "poem_style": "فصحى",
    "poem_text": " الحافظو عورة العشيرة لا ياتيهم من وراءنا وكف يطرا في بعض رايه السرف نحن المكيثون حيث يحمد بال مكث ونحن المصالت الانف خالفت في الراي كل ذي فجر والبغي يا مال غير ما تصف ان بجيرا مولي لقومكم والحق نوفي به ونعترف اني علي ما ترين من كبري اعلم من اين تءكل الكتف ان بني عمنا طغوا وبغوا ولج منهم في قومهم سرف بين بني جحجي وبين بني كلفة اني لجاري التلف",
    "poem_title": "الحافظو عورة َ العشيرة ِ، لا ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "285",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=285&start=0",
    "poet_name": "قيس بن الخطيم"
  },
  {
    "poem_id": "27432",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=27432&r=&rc=36",
    "poem_style": "فصحى",
    "poem_text": " اجود بمضنون التسلاد واني بسرك عمن سالتني لضنين فابري بهم صدري واصفي مودتي وسرك عندي بعد ذاك مصون",
    "poem_title": "أجودُ بمضنونِ التّسلادِ وإنني ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "285",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=285&start=0",
    "poet_name": "قيس بن الخطيم"
  }
]