[
  {
    "poem_id": "69564",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=69564&r=&rc=0",
    "poem_style": "فصحى",
    "poem_text": " تغيرت المنازل بالكثيب وعفي ايها نسج الجنوب منازل من سليمي مقفرات عفاها كل هطال سكوب وقفت بها اساءلها ودمعي علي الخدين في مثل الغروب نات سلمي وغيرها التناءي وقد يسلو المحب عن الحبيب فان يك قد ناتني اليوم سلمي وصدت بعد الف عن مشيبي فقد الهو اذا ما شءت يوما الي بيضاء انسة لعوب الا ابلغ بني لام رسولا فبءس محل راحلة الغريب لضيف قد الم بها عشاء علي الخسف المبين والجدوب اذا عقدوا لجار اخفروه كما غر الرشاء من الذنوب وما اوس ولو سودتموه بمخشي العرام ولا اريب اتوعدني بقومك يا ابن سعدي وذلك من ملمات الخطوب وحولي من بني اسد حلول مبن بين شبان وشيب بايديهم صوارم لتداني وان بعدوا فوافية الكعوب هم ضربوا قوانس خيل حجر بجنب الرده في يوم عصيب وهم تركوا عتيبة في مكر بطعنة لا الف ولا هيوب وهم تركوا غداة بني نمير شريحا بين ضبعان وذيب وهم وردوا الجفار علي تميم بكل سميدع بطل نجيب وافلت حاجب تحت العوالي علي مثل المولعة الطلوب وحي بني كلاب قد شجرنا بارماح كاشطان القليب اذا ما شمرت حرب سمونا سمو البزل في العطن الرحيب",
    "poem_title": "تغيرت المنازل بالكثيب ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "423",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=423&start=0",
    "poet_name": "بشرُ بنُ أَبي خازِم"
  },
  {
    "poem_id": "69565",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=69565&r=&rc=1",
    "poem_style": "فصحى",
    "poem_text": " اساءلة عميرة عن ابيها خلال الجيش تعترف الركابا تءمل ان اءوب لها بنهب ولم تعلم بان السهم صابا فان اباك قد لاقي غلاما من الابناء يلتهب التهابا وان الواءلي اصاب قلبي بسهم لم يكن يكسي لغابا فرجي الخير وانتظري ايابي اذا ما القارظ العنزي ابا فمن يك ساءلا عن بيت بشر فان له بجنب الرده بابا ثوي في ملحد لا بد منه كفي بالموت نايا واغترابا رهين بلي وكل فتي سيبلي فاذري الدمع وانتحبي انتحابا مضي قصد السبيل وكل حي اذا يدعي لميته اجابا فان اهلك عمير فرب زحف يشبه نقعه عدوا ضبابا سموت له لالبسه بزحف كما لفت شامية سحابا علي ربذ قواءمه اذا ما شاته الخيل ينسرب انسرابا شديد الاسر يحمل اريحيا اخا ثقة اذا الحدثان نابا صبورا عند مختلف العوالي اذا ما الحرب ابرزت الكعابا وطال تشاجر الابطال فيها وابدت ناجذا منها ونابا فعز علي ان عجل المنايا ولما الق كعبا او كلابا ولما الق خيلا من نمير تضب لثاتها ترجو النهابا ولما تلتبس خيل بخيل فيطعنوا ويضطربوا اضطرابا فيا لناس ان قناة قومي ابت بثقافها الا انقلابا هم جدعوا الانوف فاوعبوها وهم تركوا وهم بني سعد يبابا",
    "poem_title": "أسائلة عميرة عن أبيها ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "423",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=423&start=0",
    "poet_name": "بشرُ بنُ أَبي خازِم"
  },
  {
    "poem_id": "69566",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=69566&r=&rc=2",
    "poem_style": "فصحى",
    "poem_text": " وافلت حاجب فوت العوالي علي شقاء تلمع في السراب ولو ادركن راس بني تميم عفرن الوجه منه بالتراب",
    "poem_title": "وأفلت حاجب فوت العوالي ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "423",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=423&start=0",
    "poet_name": "بشرُ بنُ أَبي خازِم"
  },
  {
    "poem_id": "69567",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=69567&r=&rc=3",
    "poem_style": "فصحى",
    "poem_text": " اطلال مية بالتلاع فمثقب اضحت خلاء كاطراد المذهب ذهب الالي كانوا بهن فعادني اشجان نصب لظعاءن منصب فانهل دمعي في الرداء صبابة اثر الخليط وكنت غير مغلب فكان ظعنهم غداة تحملوا سفن تكفا في خليج مغرب ولقد اسلي الهم حين يعودني بنجاء صادقة الهواجر ذعلب حرف مذكرة كان قتودها بعد الكلال علي شتيم احقب جون اضر بملمع يعلو بها حدب الاكام وكل قاع مجدب ينوي وسيقتها وقد وسقت له ماء الوسيقة في وعاء معجب فتصك محجره اذا ما استافها وجبينه بحوافر لم تنكب وتشج بالعير الفلاة كانها فتخاء كاسرة هوت من مرقب والعير يرهقها الخبار وجحشها ينقض خلفهما انقضاض الكوكب فعلاهما سبط كان ضبابه بجنوب صارات دواخن تنضب فتجاريا شاوا بطينا ميله هيهات شاوهما وشاو التولب او شبه خاضبة كان جناحها هدم تجاسر في رءال خضب فالي ابن ام اياس عمرو ارقلت رتك النعامة في الجديب السبسب ارمي بها الفلوات ضامزة اذا سمع المجد بها صرير الجندب حتي حلت نسوع رحل مطيتي بفناء لا برم ولا متغضب بحر يفيض لمن اناخ بابه من ساءل وثمال كل معصب ولانت احيا من فتاة غالها حذر واشجع من هموس اغلب الحافظ الحي الجميع اذا شتوا والواهب القينات شبه الربرب والمانح المءة الهجان باسرها تزجي مطافلها كجنة يثرب ولرب زحف قد سموت بجمعه فلبسته رهوا بارعن مطنب بالقوم مجتابي الحديد كانهم اسد علي لحق الاياطل شزب",
    "poem_title": "أطلال مية بالتلاع فمثقب ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "423",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=423&start=0",
    "poet_name": "بشرُ بنُ أَبي خازِم"
  },
  {
    "poem_id": "69568",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=69568&r=&rc=4",
    "poem_style": "فصحى",
    "poem_text": " واني لراج منك يا اوس نعمة واني لاخري منك يا اوس راهب فهل ينفعني اليوم ان قلت اني ساشكر ان انعمت والشكر واجب واني قد اهجرت بالقول ظالما واني منه يا ابن سعدي لتاءب واني الي اوس ليقبل عذرتي ويعفو عني ما حيت لراغب فهب لي حياتي فالحياة لقاءم بشكرك فيها خير ما انت واهب فقل كالذي قال ابن يعقوب يوسف لاخوته والحكم في ذاك راسب فاني سامحو بالذي انا قاءل به صادقا ما قلت اذ انا كاذب",
    "poem_title": "وإني لراج منك يا أوس نعمة ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "423",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=423&start=0",
    "poet_name": "بشرُ بنُ أَبي خازِم"
  },
  {
    "poem_id": "69569",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=69569&r=&rc=5",
    "poem_style": "فصحى",
    "poem_text": " له در بني الحداء من نفر وكل جار علي جيرانه كلب اذا غدوا وعصي الطلح ارجلهم كما تنصب وسط البيعة الصلب",
    "poem_title": "لله در بني الحداء من نفر ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "423",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=423&start=0",
    "poet_name": "بشرُ بنُ أَبي خازِم"
  },
  {
    "poem_id": "69570",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=69570&r=&rc=6",
    "poem_style": "فصحى",
    "poem_text": " ساءل هوازن عنا كيف شدتنا بالحنو يوم اتقونا بابن مثقوب يدعوا كلابا وفيه صدر مطرد لدن مهزته صلب الانابيب اما عقيل فنجاها وقد شرعت فيها الاسنة ركض غير تكذيب بكل مقورة جرداء ضامرة فيها علالة احضار وتقريب يوم اتقتنا قشير بالحريش هوي كلا الفريقين محروب ومسلوب",
    "poem_title": "سائل هوازن عنا كيف شدتنا ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "423",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=423&start=0",
    "poet_name": "بشرُ بنُ أَبي خازِم"
  },
  {
    "poem_id": "69571",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=69571&r=&rc=7",
    "poem_style": "فصحى",
    "poem_text": " اجد من ال فاطمة اجتنابا واقصر بعد ما شابت وشابا وشاب لداته وعدلن عنه كما ابليت من لبس ثيابا فان تك نبلها طاشت ونبلي فقد نرمي بها حقبا صيابا فتصطاد الرجال اذا رمتهم واصطاد المخباة الكعابا وناجية حملت علي سبيل كان علي مغابنها ملابا",
    "poem_title": "اجد من آل فاطمة اجتنابا ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "423",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=423&start=0",
    "poet_name": "بشرُ بنُ أَبي خازِم"
  },
  {
    "poem_id": "69572",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=69572&r=&rc=8",
    "poem_style": "فصحى",
    "poem_text": " عفت من سليمي رامة فكثيبها وشطت بها عنك النوي وشعوبها وغيرها ما غير الناس قبلها فبانت وحاجات النفوس تصيبها الم ياتها ان الدموع نطافة لعين يوافي في المنام حبيبها تحدر ماء البءر عن جرشية علي جربة تعلو الدبار غروبها بغرب ومربوع وعود تقيمه محالة خطاف تصر ثقوبها معالية لا هم الا محجر وحرة ليلي السهل منها ولوبها راتني كافحوص القطاة ذءابتي وما مسها من منعم يستثيبها اجبنا بني سعد بن ضبة اذ دعوا وله مولي دعوة لا يجيبها وكنا اذا قلنا هوازن اقبلي الي الرشد لم يات السداد خطيبها عطفنا لهم عطف الضروس من الملا بشهباء لا يمشي الضراء رقيبها فلما راونا بالنسار كانا نشاص الثريا هيجتها جنوبها فكانوا كذات القدر لم تدر اذ غلت اتنزلها مذمومة ام تذيبها قطعناهم فباليمامة فرقة واخري باوطاس يهر كليبها نقلناهم نقل الكلاب جراءها علي كل معلوب يثور عكوبها لحوناهم لحو العصي فاصبحوا علي الة يشكو الهوان حريبها لدن غدوة حتي اتي اليل دونهم وادرك جري المبقيات لغوبها جعلن قشيرا غاية يهتدي بها كما مد اشطان الدلاء قليبها اذا ما لحقنا منهم بكتيبة تذكر منها ذحلها وذنوبها بني عامر انا تركنا نساءكم من الشل والايجاف تدمي عجوبها عضاريطنا مستبطنو البيض كالدمي مضرجة بالزعفران جيوبها تبيت النساء المرضعات برهوة تفزع من خوف الجنان قلوبها دعوا منبت السيفين انهما لنا اذا مضر الحمراء شبت حروبها",
    "poem_title": "عفت من سُليمى رامة فكثيبها ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "423",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=423&start=0",
    "poet_name": "بشرُ بنُ أَبي خازِم"
  },
  {
    "poem_id": "69573",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=69573&r=&rc=9",
    "poem_style": "فصحى",
    "poem_text": " تعناك نصب من اميمة منصب كذي الشوق لما يسله وسيذهب راي درة بيضاء يحفل لونها سخام كغربان البرير مقصب وما مغزل ادماء اصبح خشفها باسفل واد سيله متصوب خذول من البيض الخدود دنا لها اراك بروضات الخزامي وحلب باحسن منها اذ تراءت وذو الهوي حزين ولكن الخليط تجنبوا نزعت باسباب الامور وقد بدا لذي الب منها اي امريه اصوب فابلغ بني سعد ولن يتقبلوا رسولي ولكن الحزازة تنصب حلفت برب الداميات نحورها وما ضم اجواز الجواء ومذنب وبالادم ينظرن الحلال كانها باكوارها وسط الاراكة ربرب لءن شبت الحرب العوان التي اري وقد طال ايعاد بها وترهب لتحتملن منكم بليل ظعينة الي غير موثوق من العز تهرب ستحدركم عبس علينا وعامر وترفعنا بكر اليكم وتغلب فيلتف جذمانا ولا شيء بينا وبينكم الا الصريح المهذب وقد زاركم صلت من القوم حاشد وانتم له بادي الظعينة مذنب وينصرنا قوم غضاب عليكم متي ندعهم يوما الي النصر يركبوا اشار بهم لمع الاصم فاقبلوا عرانين لا ياتيه لنصر محلب بكل فضاء بين حرة ضارج وخل الي ماء القصيبة موكب وخيل تنادي من بعيد وراكب حثيث باسباب المنية يضرب فلو صادفوا الراس الملف حاجبا لاقي كما لاقي الحمار وجندب فمن يك لم يلق البيان فانه سياتيه بالانباء من لا يكذب سليب به وقع السلاح وراتك اخو ضرة يعلو المكاره متعب اذا ما علوا قالوا ابونا وامنا وليس لهم عالين ام ولا اب لهم ظعنات يهتدين براية كما يستقل الطاءر المتقلب فوارسنا بالحنو ليلة نازلوا كفي شاهدوهم لوم من يتغيب اباتوا بسيحان بن ارطاة ليلة شديدا اذاها لم تكد تجوب اراكم اناسا لا يلين صدوركم لاعداءكم صوب الغمام المجلب غضبتم علينا ان تقتل عامر وفي الحق اذ قال المعاتب مغضب وحالفتم قوما هراقوا دماءكم لوشكان هذا والدماء تصب",
    "poem_title": "تعناك نصبٌ من أُميمة منصبُ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "423",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=423&start=0",
    "poet_name": "بشرُ بنُ أَبي خازِم"
  },
  {
    "poem_id": "69574",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=69574&r=&rc=10",
    "poem_style": "فصحى",
    "poem_text": " تعني القلب من سلمي عناء فما لقلب مذ بانوا شفاء هدوءا ثم لايا ما استقلوا لوجهتهم وقد تلع الضياء واذن اهل سلمي بارتحال فما لقلب اذ ظعنوا عزاء اكاتم صاحبي وجدي بسلمي وليس لوجد مكتم خفاء فلما ادبروا ذرفت دموعي وجهل من ذوي الشيب البكاء فلما ادبروا ذرفت دموعي وجهل من ذوي الشيب البكاء كان حمولهم لما استقلوا نخيل محلم فيها انحناء وفي الاظعان ابكار وعون كعين السدر اوجها وضاء عفا منهن جزع عريتنات فصارة فالفوارع فالحساء فيا عجبا عجبت لال لام اما لهم اذا عقدوا وفاء مجاهيل اذا ندبوا لجهل وليس لهم سوي ذاكم غناء وانكاس اذا استعرت ضروس تخلي من مخافتها النساء ساقذف نحوهم بمشنعات لها من بعد هلكهم بقاء فانكم ومدحتكم بجيرا ابا لجا كما امتدح الالاء يراه الناس اخضر من بعيد وتمنعه المرارة والاباء كذلك خلته اذ عق اوسا وادركه التصعلك والذكاء فيا عجبا ايوعدني ابن سعدي وقد ابدي مساوءه الهجاء وحولي من بني اسد حلول كمثل اليل ضاق بها الفضاء هم وردوا المياه علي تميم كورد قطا نات عنه الحساء فظل لهم بنا يوم طويل لنا في حوض حوزتهم دعاء وجمع قد سموت لهم بجمع رحيب السرب ليس له كفاء لهام ما يرام اذا تهافي ولا يخفي رقيبهم الضراء له سلف تند الوحش عنه عريض الجانبين له زهاء صبحناه لنلبسه بزحف شديد الركن ليس له كفاء بشيب لا تخيم عن المنادي ومرد لا يروعها القاء علي شعث تخب علي وجاها كما خبت مجوعة ضراء",
    "poem_title": "تعنى القلب من سلمى عناء ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "423",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=423&start=0",
    "poet_name": "بشرُ بنُ أَبي خازِم"
  },
  {
    "poem_id": "69585",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=69585&r=&rc=11",
    "poem_style": "فصحى",
    "poem_text": " تغيرت المنازل من سليمي برامة فالكثيب الي بطاح فاجزاع الوي فبراق خبت عفتها المعصفات من الرياح ديار قد تحل بها سليمي هضيم الكشح جاءلة الوشاح ليالي تستبيك بذي غروب يشبه ظلمه خضل الاقاحي كان نطافة شيبت بمسك هدوءا في ثناياها براح سلي ان كنت جاهلة بقومي اذا ما الخيل فءن من الجراح نحل مخوف كل حمي وثغر وما بلد نليه بمستباح بكل طمرة واقب طرف شديد الاسر نهد ذي مراح وما حي نحل بعقوتيهم من الحرب العوان بمستراح اذا ما شمرت حرب سمونا سمو البزل في العطن الفياح علي لحق اياطلهن قب يثرن النقع بالشعث الصباح ومقفرة يحار الطرف فيها علي سن بمندفع الصداح تجاوب هامها في غورتيها اذا الحرباء اوفي بالبراح وخرق قد قطعت بذات لوث امون ما تشكي من جراح مضبرة كان الرحل منها واجلادي علي لهق لياح ومعترك كان الحيل فيه قطا شرك يشب من النواحي شهدت ومحجر نفست عنه رعاع الخيل تنحط في الصياح بكل كسيبة لا عيب فيها اردت ثراء مالي او صلاحي بارقاص المطية في المطايا وتكرمة الملوك وبالقداح وخيل قد لبست بجمع خيل علي شقاء عجلزة وقاح يشبه شخصها والخيل تهفو هفوا ظل فتخاء الجناح اذا خرجت يداها من قبيل ايمها قبيلا ذا سلاح اجالد صفهم ولقد اراني علي قرواء تسجد لرياح معبدة السقاءف ذات دسر مضبرة جوانبها رداح اذا ركبت بصاحبها خليجا تذكر ما لديه من جناح يمر الموج تحت مشجرات يلين الماء بالخشب الصحاح ونحن علي جوانبها قعود نغض الطرف كالابل القماح فقد اوقرن من قسط ورند ومن مسك احم ومن سلاح فطابت ريحهن وهن جون جاجءهن في لج ملاح",
    "poem_title": "تغيرت المنازِل من سليمى ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "423",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=423&start=0",
    "poet_name": "بشرُ بنُ أَبي خازِم"
  },
  {
    "poem_id": "69611",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=69611&r=&rc=12",
    "poem_style": "فصحى",
    "poem_text": " امن ليلي وجارتها تروح وليس لحاجة منها مريح وليس مبين في الدار الا مبيت ظعاءن وصدي يصيح ولم تعلم بين الحي حتي اتاك به غدافي فصيح فظلت اكفكف العبرات مني ودمع العين منهمر سفوح ودمعي يوم ذلك غرب شن بجانب شهمة ما تستريح ولم ابرح رسوم الدار حتي ازاحت علتي حرج مروح لها قرد كجث النمل جعد تغص به العراقي والقدوح اعان سراته وبني عليه بما خلط السوادي الرضيخ سناما يرفع الاحلاس عنه الي سند كما ارتفد الضريح كان قتودها بارينبات تعطفهن موشي مشيح تضيفه الي ارطاة حقف بجنب سويقة رهم وريح فباكره مع الاشراق غضف يخب بها جداية او ذريح واضحي والضباب يزل عنه كوقف العاج ليس به كدوح فجال كان نصعا حميريا اذا كفر الغبار به يلوح فلما ان دنون لكاذتيه واسهل من مغابنه المسيح يسد فروجه ربذ مضاف يقلبه عجال الوقع روح فلما اخرجته من عراها كريهته وقد كثر الجروح قليلا ذادهن بصعدتيه بسحماوين ليطهما صحيح تواكلن العواء وقد اراها حياض الموت شاص او نطيح وغادر فلها متشتات علي القسمات شاملها الكدوح واصبح ناءيا منها بعيدا كنصل السيف جرده المليح واضحي لاصقا بالصلب منه ثماءله كما قفل المنيح واصبح ينفض الغمرات عنه كوقف العاج طرته تلوح",
    "poem_title": " أَمن ليلى وجارتها تروح ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "423",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=423&start=0",
    "poet_name": "بشرُ بنُ أَبي خازِم"
  },
  {
    "poem_id": "69612",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=69612&r=&rc=13",
    "poem_style": "فصحى",
    "poem_text": " يا فارسا ما فاد اول فارس ثقفا اذا انفلت العنان من اليد بجوار من تثقون بعد جنيدب ام من يفي لكم طوال المسند ومن الحوادث ان ال جنيدب فل كفل العانة المتطرد",
    "poem_title": "يا فارِساً ما فاد أَول فارِسٍ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "423",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=423&start=0",
    "poet_name": "بشرُ بنُ أَبي خازِم"
  },
  {
    "poem_id": "69613",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=69613&r=&rc=14",
    "poem_style": "فصحى",
    "poem_text": " فعفوت عنهم عفو غير مثرب وتركتهم لعقاب يوم سرمد",
    "poem_title": "فعفوت عنهم عفو غيرِ مثرّبٍ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "423",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=423&start=0",
    "poet_name": "بشرُ بنُ أَبي خازِم"
  },
  {
    "poem_id": "69614",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=69614&r=&rc=15",
    "poem_style": "فصحى",
    "poem_text": " بان الخليط ولم يوفوا بما عهدوا وزودوك اشتياقا اية عمدوا شقت عليك نواهم حين رحلتهم فانت في عرصات الدار مقتصد لما انيخت اليهم كل ابية جلس ونفض عنها التامك القرد كادت تساقط مني منة اسفا معاهد الحي والحزن الذي اجد ثم اغترت علي عنس عذافرة سي عليها خبار الارض والجد كانها بعد ما طال الوجيف بها من وحش خبة موشي الشوي فرد طاو برملة اورال تضيفه الي الكناس عشي بارد صرد فبات في حقف ارطاة يلوذ بها كانه في ذراها كوكب يقد يجري الرذاذ عليه وهو منكرس كما استكان لشكوي عينه الرمد بات له العقرب الاولي بنثرتها وبله من طلوع الجبهة الاسد فاجاته ولم يرهب فجاءتها غضف نواحل في اعناقها القد معروقة الهام في اشداقها سعة ولمرافق فيما بينها بد فازعجته فاجلي ثم كر لها حامي الحقيقة يحمي لحمه نجد فمارسته قليلا ثم غادرها مجرب الطعن فتال لها جسد اذاك ام تلك لا بل تلك تفضله غب الوجيف اذا ما ارقلت تخد لما تخالجت الاهواء قلت لها حق عليك دءوب اليل والسهد حتي تزوري بني بدر فانهم شم العرانين لا سود ولا جعد لو يوزنون كيالا او معايرة مالوا برضوي ولم يعدلهم احد القاعدين اذا ما الجهل قيم به والثاقبين اذا ما معشر خمدوا لا جارهم يرهب الاحداث وسطهم ولا طريدهم ناج اذا طردوا وما حسدت بني بدر نصيبهم في الخير دام لهم من غيري الحسد",
    "poem_title": "بان الخليط  ولم يوفوا بِما عهِدوا ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "423",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=423&start=0",
    "poet_name": "بشرُ بنُ أَبي خازِم"
  },
  {
    "poem_id": "69615",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=69615&r=&rc=16",
    "poem_style": "فصحى",
    "poem_text": "انك يا اوس الءيم محتده عبد لعبد في كلاب تسنده معلهج فيهم خبيث مقعده اذا اتاه ساءل لا يحمده مثل الحمار في حمير ترفده والءم مقصور مضاف عمده",
    "poem_title": "إِنك يا أَوسُ اللئيمُ محتدُه ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "423",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=423&start=0",
    "poet_name": "بشرُ بنُ أَبي خازِم"
  },
  {
    "poem_id": "69616",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=69616&r=&rc=17",
    "poem_style": "فصحى",
    "poem_text": " عفت اطلال مية بالجفير فهضب الوادين فبرق اير تلاعبت الرياح الهوج منها بذي حرض معالم لبصير وجر الرامسات بها ذيولا كان شمالها بعد الدبور رماد بين اظار ثلاث كما وشم الرواهش بالنءور الا ابلغ بني عدس بن زيد بما سنوا لباقية الختور شفي نفسي وابرا كل سقم بقتلي من ضياطرة الجعور فقد ترك الاسنة كل ود سحابات ذهبن مع الدبور لما قطعن من قربي قريب وما اتلفن من يسر يسور ابي لابن المضل غير فخر باصحاب الشعيبة يوم كير راوه من بني حرب عوان علي جرداء سابحة طحور اذا نفدتهم كرت عليهم بطعن مثل افواه الخبور فقد نقض الترات وقد شفاها وخلانا لتشراب الخمور",
    "poem_title": "عفت أَطلال ميَّة بِالجَفيرِ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "423",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=423&start=0",
    "poet_name": "بشرُ بنُ أَبي خازِم"
  },
  {
    "poem_id": "69617",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=69617&r=&rc=18",
    "poem_style": "فصحى",
    "poem_text": " اذا افرعت في تلعة اصعدت بها ومن يطلب الحاجات يفرع ويصعد",
    "poem_title": "إِذا أَفرعت في تلعةٍ أَصعدت بِها ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "423",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=423&start=0",
    "poet_name": "بشرُ بنُ أَبي خازِم"
  },
  {
    "poem_id": "69618",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=69618&r=&rc=19",
    "poem_style": "فصحى",
    "poem_text": " الا تفدي رغاء البكر اوسا بسوط من هجاءي يا بجير وسوط كان اهون من قواف كان رعالهن رعال طير",
    "poem_title": "أَلا تفدي رُغاء البكرِ أَوساً ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "423",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=423&start=0",
    "poet_name": "بشرُ بنُ أَبي خازِم"
  },
  {
    "poem_id": "69619",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=69619&r=&rc=20",
    "poem_style": "فصحى",
    "poem_text": " الا بلحت خفارة ال لام فلا شاة ترد ولا بعيرا لءام الناس ما عاشوا حياة وانتنهم اذا دفنوا قبورا وانكاس غداة الروع كشف اذا ما البيض خلين الخدورا ذنابي لا يفون بعهد جار وليسوا ينعشون لهم فقيرا اذا ما جءتهم تبغي قراهم وجدت الخير عندهم عسيرا فمن يك جاهلا من ال لام تجدني عالما بهم خبيرا جعلتم قبر حارثة بن لام الها تحلفون به فجورا فقولوا لذي الي يمينا افي نذرت يا اوس النذورا فباستك حار نذرك يا ابن سعدي وحق لنذر مثلك ان يحورا اذا ما المكرمات رفعن يوما مدت لنيلها باعا قصيرا غدرت بجار بيتك يا ابن لام وكنت بمثل فعلتها جديرا فلو لاقيتني لقيت قرنا لنار الحرب اذ طفءت سعورا سمونا لابن ام قطام حتي علونا راسه البيض الذكورا واوجرنا عتيبة ذات خرص تخال بنحره منها عبيرا وصدعن المشاعب من نمير وقد هتكن من كعب ستورا وملنا بالجفار علي تميم غداة اتينهم رهوا بكورا شجرناهم بارماح طوال مثقفة بها نفري النحورا وفءن غداة زرن بني عقيل وقد هدمن ابياتا ودورا وسعدا قد ضربنا هام سعد باسياف يقصمن الظهورا فلو عاينتنا وبني كلاب سمعت لنا بعقوتهم زءيرا وكم من جمع قوم قد تركنا ضباع الجو فيهم والنسورا",
    "poem_title": "أَلا بلحت خفارة آل لأمٍ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "423",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=423&start=0",
    "poet_name": "بشرُ بنُ أَبي خازِم"
  },
  {
    "poem_id": "69620",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=69620&r=&rc=21",
    "poem_style": "فصحى",
    "poem_text": " وجنبتها قران ان لاهلها علي هديا او اموت فاقبرا لعمرك ما يطلبن من اهل نعمة ولكنما يطلبن قيسا ويشكرا تراءوا لنا بين النخيل بعارض كركن ابان مطلع الشمس اخضرا فصعنا ولم نجبن ولكن تقاصرت باخوانا عند الجدود تقصرا",
    "poem_title": " وجنبتها قران إِن لِأَهلها ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "423",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=423&start=0",
    "poet_name": "بشرُ بنُ أَبي خازِم"
  },
  {
    "poem_id": "69621",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=69621&r=&rc=22",
    "poem_style": "فصحى",
    "poem_text": " وكادت عياب الود منا ومنكم وان قيل ابناء العمومة تصفر",
    "poem_title": "وكادت عياب الود منا ومنكم ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "423",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=423&start=0",
    "poet_name": "بشرُ بنُ أَبي خازِم"
  },
  {
    "poem_id": "69622",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=69622&r=&rc=23",
    "poem_style": "فصحى",
    "poem_text": " اليلي علي شحط المزار تذكر ومن دون ليلي ذو بحار ومنور وصعب يزل الغفر عن قذفاته بحافاته بان طوال وعرعر سبته ولم تخش الذي فعلت به منعمة من نشء اسلم معصر هي العيش لو ان النوي اسعفت بها ولكن كرا في ركوبة اعصر فدع عنك ليلي ان ليلي وشانها وان وعدتك الوعد لا يتيسر وقد اتناسي الهم عند احتضاره اذا لم يكن فيه لذي الب معبر بادماء من سر المهاري كانها بحربة موشي القواءم مقفر فبات عليه ليلة رجبية تكفءه ريح خريق وتمطر وبات مكبا يتقيها بروقه وارطاة حقف خانها النبت يحفر يثير ويبدي عن عروق كانها اعنة خراز تحط وتبشر فاضحي وصءبان الصقيع كانها جمان بضاحي متنه يتحدر فادي اليه مطلع الشمس نباة وقد جعلت عنه الضبابة تحسر تماري بها راد الضحي ثم ردها الي حرتيه حافظ السمع مبصر فجال ولما يستبن وفءاده بريبته ما توجس اوجر وباكره عند الشروق مكلب ازل كسرحان القصيمة اغبر ابو صبية شعث تطيف بشخصه كوالح امثال اليعاسيب ضمر فمن يك من جار ابن ضباء ساخرا فقد كان في جار ابن ضباء مسخر اجار فلم يمنع من الضيم جاره ولا هو اذ خاف الضياع مسير فلو كنت اذ خفت الضياع اسرته بقادم عصر قبلما هو معسر لاصبح كالشقراء لم يعد شرها سنابك رجليها وعرضك اوفر وقد كان عندي لابن ضباء مقعد نهاء وروض بالصحاري منور وتسعة الاف بحر بلاده تسف الندي ملبونة وتضمر دعا دعوة دودان وهو بلدة قليل بها المعروف بل هو منكر وفي صدره اظمي كان كعوبه نوي القسب عراص المهزة اشمر دعا معتبا جار الثبور وغره اجم خدور يتبع الضان جيدر جزيز القفا شبعان يربض حجرة حديث الخصاء وارم العفل معبر تظل مقاليت النساء يطانه يقلن الا يلقي علي المرء مءزر حباك بها مولاك عن ظهر بغضة وقلدها طوق الحمامة جعفر رضيعة صفح بالجباه ملمة لها بلق يعلو الرءوس مشهر فاوفوا وفاء يغسل الذم عنكم ولا بر من ضباء والزيت يعصر",
    "poem_title": "أَليلى على شحط المزارِ تذكر ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "423",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=423&start=0",
    "poet_name": "بشرُ بنُ أَبي خازِم"
  },
  {
    "poem_id": "69623",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=69623&r=&rc=24",
    "poem_style": "فصحى",
    "poem_text": " ان العريمة مانع ارماحنا ما كان من سحم بها وصفار",
    "poem_title": "إِن العريمة مانع أَرماحنا ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "423",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=423&start=0",
    "poet_name": "بشرُ بنُ أَبي خازِم"
  },
  {
    "poem_id": "69624",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=69624&r=&rc=25",
    "poem_style": "فصحى",
    "poem_text": " ونحن جلبنا الخيل حتي تناولت تميم بن مر بالنسار وعامرا",
    "poem_title": "ونحن جلبنا الخيل حتى تناولت ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "423",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=423&start=0",
    "poet_name": "بشرُ بنُ أَبي خازِم"
  },
  {
    "poem_id": "69625",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=69625&r=&rc=26",
    "poem_style": "فصحى",
    "poem_text": " وطاءر اشرف ذو خزرة وطاءر ليس له وكر",
    "poem_title": "وطائر أَشرف ذو خزرةٍ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "423",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=423&start=0",
    "poet_name": "بشرُ بنُ أَبي خازِم"
  },
  {
    "poem_id": "69626",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=69626&r=&rc=27",
    "poem_style": "فصحى",
    "poem_text": " وهم تركوا رءيس بني قشير شريحا لضباع ولنسور",
    "poem_title": "وهم تركوا رئيس بني قُشيرٍ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "423",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=423&start=0",
    "poet_name": "بشرُ بنُ أَبي خازِم"
  },
  {
    "poem_id": "69627",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=69627&r=&rc=28",
    "poem_style": "فصحى",
    "poem_text": " امن دمنة عادية لم تانس بسقط الوي بين الكثيب فعسعس ذكرت بها سلمي فظلت كاني ذكرت حبيبا فاقدا تحت مرمس فاسلت العينان مني بواكف كما انهل من واهي الكلي متبجس سراة الضحي حتي تجلت عمايتي وقال صحابي اي مبكي ومحبس فقمت الي مقذوفة بجنينها عذافرة كالفحل وجناء عرمس جمالية غلباء مضبورة القري امون ذمول كالفنيق العجنس ويفضل عفو الناعجات ضريرها اذا احتدمت بعد الكلال المغلس كاني اقتادي علي حمشة الشوي بحربة او طاو بعسفان موجس تمكث حينا ثم انحي ظلوفه يثير التراب عن مبيت ومكنس برح كاصداف الصناع قراءن اثارة معطاش الخليقة مخمس اطاع له من جو عرنان بارض ونبذ خصال في الخماءل مخلس فالجاه شفان قطر وحاصب بصحراء مرت غير ذات معرس وبتن ركودا كالكواكب حوله لهن صرير تحت ظلماء حندس وبات علي خد احم ومنكب وداءرة مثل الاسير المكردس فباكره عند الشروق غدية كلاب ابن مر او كلاب ابن سنبس فارسلها مستيقن الظن انها ستحدسه في الغيب اقرب محدس وادركنه ياخذن بالساق والنسا كما خرق الولدان ثوب المقدس فارهق زنباعا واتلف فارغا وانفذه منها بطعنة مخلس فلما راي رب الكلاب عذيرها اصات بها من غاءط متنفس ومر يباري جانبيه كانه علي البيد والاشراف شعلة مقبس يقوم اذا اوفي علي راس هضبة قيام الفنيق الجافر المتشمس علي مثلها اتي المتالف واحدا اذا خام عن طول السري كل اجبس",
    "poem_title": "أَمن دمنة عادية لم تأَنسِ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "423",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=423&start=0",
    "poet_name": "بشرُ بنُ أَبي خازِم"
  },
  {
    "poem_id": "69628",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=69628&r=&rc=29",
    "poem_style": "فصحى",
    "poem_text": " تداركني اوس بن سعدي بنعمة وقد ضاق من ارض علي عريض فمن واعطاني الجزيل وانه بامثالها رحب الذراع نهوض تداركت لحمي بعد ما حلقت به مع النسر فتخاء الجناح قبوض فقلت لها ردي عليه حياته فردت كما رد المنيح مفيض فان تجعل النعماء منك تمامة ونعماك نعمي لا تزال تفيض يكن لك في قومي يد يشكرونها وايدي الندي في الصالحين قروض فكت اسيرا ثم افضلت نعمة فسلم مبري العظام مهيض",
    "poem_title": "تداركني أَوس بن سعدى بنعمة ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "423",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=423&start=0",
    "poet_name": "بشرُ بنُ أَبي خازِم"
  },
  {
    "poem_id": "69629",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=69629&r=&rc=30",
    "poem_style": "فصحى",
    "poem_text": " امسي سمير قد بان فانقطعا يا لهف نفسي لبينه جزعا قوما فنوحا في ماتم صحل علي سمير الندي ولا تدعا ثم اندباه لكل مكرمة لا مسندا عاجزا ولا ورعا كان لنا باذخا نلوذ به امسي رماه الزمان فاتضعا وكل نفس امرء وان سلمت يوما ستحسو لميتة جرعا له در القبور ما حشيت اروع شبها لبدر اذ سطعا ايتها النفس اجملي جزعا ان الذي تحذرين قد وقعا ان الذي جمع المروءة وال نجدة والبر والتقي جمعا والحافظ الناس في القحوط اذا لم يرسلوا تحت عاءذ ربعا وهبت الشمال البليل وقد اضحي كميع الفتاة ملتفعا عام تري الكاعب المنعمة ال حسناء في دار اهلها سبعا المخلف المتلف المفيد اذا قال فلا عاءب لما صنعا القاءل الفاعل المرزا لم يدرك بضعف ولم يمت طبعا والقاءد الخيل في المفازة وال جدب يساقون خلفة سرعا الابس الخيل في العجاجة بال خيل تساقي سمامها نقعا اودي فلا تنفع الاشاحة من امر لمن قد يحاول البدعا ليبك الضيف والمجالس وال حي المخوي وطامع طمعا وذات هدم باد نواشرها تصمت بالماء تولبا جدعا اذ شبه الهيدب العبام من ال اقوام سقبا مجلا فرعا والحي اذ حاذروا الصباح وخا فوا ذا غواش وسوموا فزعا والتحمت حلقتا البطان علي ال قوم وجاشت نفوسهم جزعا ومسلم قد دعا فانقذه حتي انجلي الكرب عنه فانقشعا بضربة يستدير صاحبها او طعنة لم تكن له بدعا",
    "poem_title": "أَمسى سمير قد بان فانقطعا ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "423",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=423&start=0",
    "poet_name": "بشرُ بنُ أَبي خازِم"
  },
  {
    "poem_id": "69630",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=69630&r=&rc=31",
    "poem_style": "فصحى",
    "poem_text": " الا ظعن الخليط غداة ريعوا بشبوة فالمطي بنا خضوع اجد البين فاحتملوا سراعا فما بالدار اذ ظعنوا كتيع كان حدوجهم لما استقلوا نخيل محلم فيها ينوع منازل منهم بعريتنات بها الغزلان والبقر الرتوع تحمل اهلها منها فباتوا بليل فالطلوع بها خشوع كان خوالدا في الدار سفعا بعرصتها حمامات وقوع لعمرك ما طلابك ام عمرو ولا ذكراكها الا ولوع اليس طلاب ما قد فات جهلا وذكر المرء ما لا يستطيع اجدك ما تزال نجي هم تبيت اليل انت له ضجيع الم خيالها بلوي حبي وصحبي بين ارحلهم هجوع وساءدهم مرافق يعملات عليها دون ارحلها القطوع فهل يقضي لبانتها الينا بحيث انتابنا الا سريع سمعت بدارة القلتين صوتا لحنتم فالفءاد به مروع وقد جاوزن من غمدان ارضا لابوال البغال بها وقيع فعد طلابها وتعز عنها بحرف ما تخونها النسوع عذافرة تخيل في سراها لها قمع وتلاع رفيع كان الرحل منها فوق جاب شنون حين يفزعها القطيع يطان بها فروث مقصرات بقاياها الجماجم والضلوع فساءل عامرا وبني نمير اذا ما البيض ضيعها المضيع اذا ما الحرب ابدت ناجذيها غداة الروع والتقت الجموع بنا عند الحفيظة كيف نحمي اذا ما شفها الامر الفظيع عقاءلنا ونمنع من يلينا بكل مهند صاف صنيع وشعث قد هديت بمدلهم من الموماة يكره الجميع تري ودك السديف علي لحاهم كلون الراء لبده الصقيع سمونا بالنسار بذي دروء علي اركانه شذب منيع فطارت عامر شتي شلالا فما صبرت وما حمي التبيع اذا ما قلت اقصر او تناهي به الاصواء لج به الطلوع اليك الوجه اذ كانت ملوكي ثماد الحزن اخطاها الربيع وضيفي ما تزال لهم كهاة من السنمات بكر او ضروع",
    "poem_title": "ألا ظعن الخليط  غداة ريعوا ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "423",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=423&start=0",
    "poet_name": "بشرُ بنُ أَبي خازِم"
  },
  {
    "poem_id": "69631",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=69631&r=&rc=32",
    "poem_style": "فصحى",
    "poem_text": " اصوت مناد من رميلة تسمع بغول ودوني بطن فلج فلعلع ام استحقب الشوق الفءاد فاني وجدك مشعوف برملة موجع يظل اذا حلت باكناف بيشة يهيم بها بعد الكري ويفزع اذا اختلجت عيني اقول لعلها فتاة بني عمرو بها العين تلمع وعشت وقد افني طريفي وتالدي قتيل ثلاث بينهن اضرع فان سقاط الخمر كانت خباله قديما فلوموا شارب الخمر او دعوا وحب القداح لا يزال مناديا اليها وان كانت بليل تقعقع نغاء الحسان المرشقات كانها جاذر من بين الخدور تطلع فكلفت ما عندي وان كنت عامدا من الوجد كالثكلان بل انا اوجع امونا كدكان العبادي فوقها سنام كجثمان البلية اتلع تراها اذا ما الال خب كانها فريد بذي بركان طاو ملمع له كل يوم نباة من مكلب تريه حياض الموت ثمت تقلع فاجاه من اول الراي غدوة ولما يسكنه الي الارض مرتع فجال علي نفر تعرض كوكب وقال دون النقع والنقع يسطع باكلبة زرق ضوار كانها خطاطيف من حول الطريدة تلمع اذا قلت قد ادركنه كر خلفها بنافذة كلا تفيت وتصرع يخش بمدراه القلوب كانها به ظما من داخل الجوف ينقع باسحم لام زانه فوق راسه كما نفذت هندية لا تصدع",
    "poem_title": "أَصوت مناد من رميلة تسمع ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "423",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=423&start=0",
    "poet_name": "بشرُ بنُ أَبي خازِم"
  },
  {
    "poem_id": "69632",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=69632&r=&rc=33",
    "poem_style": "فصحى",
    "poem_text": " عفا رسم برامة فالتلاع فكثبان الحفير الي لقاع فجنب عنيزة فذوات خيم بها الغزلان والبقر الرتاع عفاها كل هطال هزيم يشبه صوته صوت اليراع وقفت بها اساءلها طويلا وما فيها مجاوبة لداعي تحمل اهلها منها فبانوا فابكتني منازل لرواع ديار اقفرت من ال سلمي رعي سلمي بحسن الوصل راعي ذكرت بهن من سلمي وداعا فشاقك منهم بين الوداع فان تك قد ناتك اليوم سلمي فكل قوي قرين لانقطاع وقد امضي الهموم اذا اعترتني بحرف كالمولعة الشناع تري في رجع مرفقها نتوءا اذا ما الال خفق لارتفاع فساءل عامرا وبني تميم اذا العقبان طارت لوقاع بكل مجرب كاليث يسمو الي اقرانه عبل الذراع علي جرداء يقطع ابهراها حزام السرج في خيل سراع كان سنا قوانسهم ضرام مرته الريح في اعلي يفاع غدون عليهم بالطعن شزرا الي ان ما بدت ذات الشعاع فلما ايقنوا بالموت ولوا شلالا مرملين بكل قاع فكم غادرن من كاب صريع تطيف بشلوه عرج الضباع وكم من مرضع قد غادروها لهيف القلب كاشفة القناع ومن اخري مثابرة تنادي الا خليتمونا لضياع وكل غضارة لك من حبيب لها بك او لهوت به متاع قليلا والشباب سحاب ريح اذا ولي فليس له ارتجاع",
    "poem_title": "عفا رسم بِرامة فالتلاع ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "423",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=423&start=0",
    "poet_name": "بشرُ بنُ أَبي خازِم"
  },
  {
    "poem_id": "69633",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=69633&r=&rc=34",
    "poem_style": "فصحى",
    "poem_text": " هل انت علي اطلال مية رابع بحوضي تساءل ربعها وتطالع منازل منها اقفرت بتبالة ومنها باعلي ذي الاراك مرابع تمشي بها الثيران تردي كانها دهاقين انباط عليها الصوامع قطعت الي معروفها منكراتها بعيهمة تنسل واليل هاكع الي ماجد اعطي علي الحمد ماله جميل المحيا لمغارم دافع تداركني اوس بن سعدي بنعمة وعرد من تحني عليه الاصابع تداركني منه خليج فردني له حدب تستن فيه الضفادع تداركني من كربة الموت بعد ما بدت نهلات فوقهن الوداءع لعمرك لو كانت زنادك هجنة لاوريت اذ خدي لخدك ضارع فاصبح قومي بعد بءسي بنعمة لقومك والايام عوج رواجع عبيد العصا لم يمنعوك نفوسهم سوي سيب سعدي ان سيبك نافع فتي من بني لام اغر كانه شهاب بدا في ظلمة اليل ساطع فدي لك نفسي يا ابن سعدي وناقتي اذا ابدت البيض الخدام الضواءع لمستسلم بين الرماح اجبته فانقذته والبيض فيه شوارع بطعنة شزر او بطعنة فيصل اذا لم يكن لقوم في الموت راجع اخو ثقة في الناءبات مرزا له عطن عند التفاضل واسع وكنت اذا هشت يداك الي العلي صنعت فلم يصنع كصنعك صانع",
    "poem_title": "هل أَنت على أَطلال مية رابِع ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "423",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=423&start=0",
    "poet_name": "بشرُ بنُ أَبي خازِم"
  },
  {
    "poem_id": "69634",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=69634&r=&rc=35",
    "poem_style": "فصحى",
    "poem_text": "انت الذي تصنع ما لم يصنع انت حطت من ذري مقنع كل شبوب لهق مولع",
    "poem_title": "أنت الذي تصنع ما لم يصنع ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "423",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=423&start=0",
    "poet_name": "بشرُ بنُ أَبي خازِم"
  },
  {
    "poem_id": "69635",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=69635&r=&rc=36",
    "poem_style": "فصحى",
    "poem_text": " عليه الطير ما يدنون منه مقامات العوارك من اساف",
    "poem_title": "عليه الطير ما يدنون منه ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "423",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=423&start=0",
    "poet_name": "بشرُ بنُ أَبي خازِم"
  },
  {
    "poem_id": "69636",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=69636&r=&rc=37",
    "poem_style": "فصحى",
    "poem_text": " ان الفءاد بال كبشة مدنف قطع القرينة غدوة من تالف فكان اطلالا وباقي دمنة بجدود الواح عليها الزخرف فجماد ذي بهدي فجو ظلامة عرين ليس بهن عين تطرف الا الجاذر تمتري بانوفها عوذا اذا تلع النهار تعطف حم القوادم ما يعر ضروعها حلب الاكف لها قرار مءنف فظلت مكتءبا كان مدامة يسعي بلذتها علي منطف حتي اذا تلع النهار وهاجني لهم ذعلبة تنيف وتصرف هوجاء ناجية كان جديلها في جيد خاضبة اذا ما اوجفوا يبري لها خرب المشاش مصلم صعل هبل ذو مناسف اسقف اكال تنوم النقاع كانه حبشي حازقة عليه القرطف فالي ابن ام اياس ارحل ناقتي عمرو ستنجح حاجتي او تزحف ملك اذا نزل الوفود بابه غرفوا غوارب مزبد لا ينزف متحلب الكفين غير غضبة جزل المواهب مخلف ما يتلف يكفيك ما اجترحت يداك ويعتلي ما كان من نطف وما لا ينطف الواهب البيض الكواعب كالدمي حورا بايديها المزاهر تعزف يعطي النجاءب بالرحال كانها بقر الصراءم والجياد توذف",
    "poem_title": "إِن الفؤاد بِآلِ كبشة مدنف ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "423",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=423&start=0",
    "poet_name": "بشرُ بنُ أَبي خازِم"
  },
  {
    "poem_id": "69637",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=69637&r=&rc=38",
    "poem_style": "فصحى",
    "poem_text": " هل لحليم علي ما فات من اسف ام هل لعيش مضي في الدهر من خلف وما تذكر من سلمي وقد شحطت في رسم دار ونءي غير معترف جادت له الدلو والشعري ونوءهما بكل اسحم داني الودق مرتجف وقد غشيت لها اطلال منزلة قصرا برامة والوادي ولم تصف وقد غشيت لها اطلال منزلة قصرا برامة والوادي ولم تصف فسل همك عن سلمي بناجية خطارة تغتلي في السبسب القذف وجناء مجفرة الجنبين عاسفة بكل خرق مخوف غير معتسف هذا وان كنت قد عريت راحلتي من الصبا وعدلت الهو لخلف فقد اراني بانقياءمتكءا يعسي وليدان بالحيتان والرغف وقهوة تنشق المستام نكهتها صهباء صافية من خمر ذي نطف يقول قاطبها لشرب قد كلفت وما بها ثم بعد القطب من كلف تري الظروف وان عز الذي ضمنت مصفوفة بين مبقور ومجتلف في فتية لا يضام الدهر جارهم هم الحماة علي الباقين والسلف ليسوا اذا الحرب ابدت عن نواجذها يوم القاء بانكاس ولا كشف",
    "poem_title": "هل للحليم على ما فات من أَسف ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "423",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=423&start=0",
    "poet_name": "بشرُ بنُ أَبي خازِم"
  },
  {
    "poem_id": "69638",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=69638&r=&rc=39",
    "poem_style": "فصحى",
    "poem_text": " كفي بالناي من اسماء كافي وليس لحبها اذ طال شافي بلي ان العزاء له دواء وطول الشوق ينسيك القوافي فيا لك حاجة ومطال شوق وقطع قرينة بعد اءتلاف كان الاتحمية قام فيها لحسن دلالها رشا موافي من البيض الخدود بذي سدير ينشن الغصن من ضال قضاف او الادم الموشحة العواطي بايديهن من سلم النعاف كان مدامة من اذرعات كميتا لونها لون الرعاف علي انيابها بغريض مزن احالته السحابة في الرصاف فانك لو رايت غداة بنتم خشوعي لتفرق واعترافي اذا لرثيت لي وعلمت اني بودي غير مطرف التصافي وحاجة الف بدلت صرما اذا هم القرينة بانصراف علي اني علي هجران سعدي امنيها المودة في القوافي فسل طلابها وتعز عنها بناجية تخيل بالرداف بحرجوج يءط النسع فيها اطيط السمهرية في الثقاف كان مواضع الثفنات منها اذا بركت وهن علي تجافي معرس اربع متقابلات يبادرن القطا سمل النطاف فابقي الاين والتهجير منها شجوبا مثل اعمدة الخلاف تخر نعالها ولها نفي من المعزاء مثل حصي الخذاف كان السوط يقبض بطن طاو باجماد البين من جفاف شجت بها اذا الارام قالت رءوس الامعات من الفيافي فليتني قد رايت العيس ترمي بايديها المفاوز عن شراف عوامد لملا وجنوب سلمي علي اعجازها دكن العطاف الي اوس بن حارثة بن لام لربك فاعلمي ان لم تخافي فما صدع بجبة او بشوط علي زلق زوالق ذي كهاف تزل القوة الشغواء عنها مخالبها كاطراف الاشافي باحرز موءلا من جار اوس اذا ما ضيم جيران الضعاف وما ليث بعثر في غريف يغنيه البعوض علي النطاف مغب ما يزال علي اكيل يناغي الشمس ليس بذي عطاف باباس سورة لقرن منه اذا دعيت نزال لدي الثقاف وما اوس بن حارثة بن لام بغمر في الامور ولا مضاف",
    "poem_title": "كفى بالنأي من أَسماء كافي ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "423",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=423&start=0",
    "poet_name": "بشرُ بنُ أَبي خازِم"
  },
  {
    "poem_id": "69639",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=69639&r=&rc=40",
    "poem_style": "فصحى",
    "poem_text": " الا يا عين ما فابكي سميرا اذا ظل المطي لها صريف الا يا عين ما فابكي سميرا اذا صعرت من الغضب الانوف فكم خلي سمير من امور علي لو اني جلد عزوف وكنت اذا دعوت اجاب صوتي كمي لا الف ولا ضعيف",
    "poem_title": "أَلا يا عينِ ما فابكي سُميرا ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "423",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=423&start=0",
    "poet_name": "بشرُ بنُ أَبي خازِم"
  },
  {
    "poem_id": "69640",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=69640&r=&rc=41",
    "poem_style": "فصحى",
    "poem_text": " اي المنازل بعد الحي تعترف ام ما صباك وقد حكمت مطرف ام ما بكاءك في دار عهدت بها عهدا فاخلف ام في ايها تقف كانها بعد عهد العاهدين بها بين الذنوب وحزمي واحف صحف اضحت خلاء قفارا لا انيس بها الا الجوازء والظلمان تختلف وقفت فيها قلوصي كي تجاوبني او يخبر الرسم عنهم اية صرفوا وسل نميرا غداة النعف من شطب اذ فضت الخيل من ثهلان ما ازدهفوا لما رايتم رماح القوم حط بكم الي مرابطها المقورة الخنف اذ يتقي بني بدر واردفهم خلف المناطق منا عاند يكف فاصبحوا بعد نعماهم بمباسة والدهر يخدع احيانا وينصرف تبكي لهم اعين من شجو غيرهم فان بكي منهم باك فقد لهفوا اما طفيل فنجاه اخو ثقة من ال اعوج يعدو وهو مشترف مزلم كصليف القد اخلصه الي نحيزته المضمار والعلف واسال تميما بنا يوم الجفار وسل عنا بني لام اذ ولوا ولم يقفوا لما راوا قسطلا بالقاع افزعهم وابصروا الخيل شعثا كلها يجف شوازبا كالقنا قودا اضر بها شم العرانين ابطال هم خلفوا اباهم ثم ما زالوا علي مثل لا ينكلون ولا هم في الوغي كشف",
    "poem_title": "أَي المنازِل بعد الحي تعترِفُ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "423",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=423&start=0",
    "poet_name": "بشرُ بنُ أَبي خازِم"
  },
  {
    "poem_id": "69641",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=69641&r=&rc=42",
    "poem_style": "فصحى",
    "poem_text": " انا وباهلة بن يعصر بينا داء الضراءر بغضة وتقافي من يثقفوا منا فليس بمفلت ابدا وقتل بني قتيبة شافي بلت قتيبة في النواء بفارس لا طاءش رعش ولا وقاف",
    "poem_title": "إِنا وباهلة بن يعصر بيننا ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "423",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=423&start=0",
    "poet_name": "بشرُ بنُ أَبي خازِم"
  },
  {
    "poem_id": "69642",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=69642&r=&rc=43",
    "poem_style": "فصحى",
    "poem_text": " اهمت منك سلمي بانطلاق وليس وصال غانية باقي تغير عسعس منها فشرق فاين من ال سلماك التلاقي غداة تبسمت عن ذي غروب لذيذ طعمه عذب المذاق مقلدة سموطا من فريد يزين الجيد منها والتراقي هضيم الكشح ما غذيت بءس ولا مدت بناحية الرباق علي ان قد اسلي الهم عني بناجية من الادم العتاق عذافرة يءط النسع فيها اذا ما خب رقراق الرقاق مذكرة كان الرحل منها علي ذي عانة وافي الصفاق الظ بهن يحدوهن حتي تبين حولهن من الوساق فاني والشكاة من ال لام كذات الضغن تمشي في الرفاق سارمي بالهجاء ولا افيه بني لام ولموقي واقي وسوف اخص بالكلمات اوسا فيلقاه بما قد قلت لاقي اذا ما شءت نالك هاجراتي ولم اعمل بهن اليك ساقي قواف عرم لم يسبقوها وان حلوا بسلمي فالوراق اجهزها ويحملها اليكم ذو الحاجات والقلص المناقي فاذ جزت نواصي ال بدر فادوها واسري في الوثاق والا فاعلموا انا وانتم بغاة ما حينا في شقاق وخيل قد لبسناها بخيل نساقيها كذلك ما تساقي ونحن اولي ضربنا راس حجر باسياف مهندة رقاق وملنا بالجفار علي تميم علي شعث مسومة عتاق",
    "poem_title": "أَهمت منك سلمى باِنطلاق ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "423",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=423&start=0",
    "poet_name": "بشرُ بنُ أَبي خازِم"
  },
  {
    "poem_id": "69643",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=69643&r=&rc=44",
    "poem_style": "فصحى",
    "poem_text": " الا هل اتاها كيف ناوا قومها بجنب قلاب اذ تداني القباءل فلاقاهم منا بدمخ عصابة علي المقربات الجرد فيها تخابل رموهم فلما استمكنت من نحورهم قطاع خفاف ريشها والمعابل تولوا عليهم يضربون رءوسهم كما تعضد الطلح الوريق المعاول قتلنا الذي يسمو الي المجد منهم وتاوي اليه في الشتاء الارامل",
    "poem_title": "ألا هل أَتاها كيف ناوا قومها ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "423",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=423&start=0",
    "poet_name": "بشرُ بنُ أَبي خازِم"
  },
  {
    "poem_id": "69644",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=69644&r=&rc=45",
    "poem_style": "فصحى",
    "poem_text": " هل لعيش اذا مضي لزوال من رجوع ام هل فتي غير بالي اصبح الدهر قد مضي بسمير بسعور الوغي وبالمفضال لا اري الناءبات عرين حيا لعديد ولا لكثرة مال اريحي امضي علي الهول من لي ث هموس السري ابي اشبال خاضل الكف ما يلط اذا ما ان تابه مجتدوه باعتلال يا سمير الفعال من لحروب مسعرات يجلن بالابطال ذات جرس يسمو الكماة الي الاب طال في نقعها سمو الجمال يتساقون سمها في دروع سابغات من الحديد ثقال كنت تصلي نيرانهن اذا ضا قت لريعانها صدور الرجال وصريع مستسلم بين بيض يتعاورنه وسمر العوالي قد تلافيت شلوه فوق نهد اعوجي ذي ميعة ونقال فصرفت السمر النواهل عنه بغموس من مرهفات النصال يا سمير من لنساء اذا ما قحط القطر امهات العيال كنت غيثا لهن في السنة الشه باء ذات الغبار والامحال المهين الكوم الجلاد اذا ما هبت الريح كل يوم شمال والمفيد المال التلاد لمن يع فوه والواهب الحسان الغوالي",
    "poem_title": "هل لعيشٍ إِذا مضى لزوال ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "423",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=423&start=0",
    "poet_name": "بشرُ بنُ أَبي خازِم"
  },
  {
    "poem_id": "69645",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=69645&r=&rc=46",
    "poem_style": "فصحى",
    "poem_text": " انية الغداة ام انتقال لمنصرف الظعاءن ام دلال جعلن قنا قراقرة يمينا لنيتهن فانجذم الوصال كان علي الحدوج مخدرات دمي صنعاء خط لها مثال او البيض الخدود بذي سدير اطاع لهن عبري وضال فسل الهم عنك بذات لوث صموت ما تخونها الكلال تري الطرق المعبد من يديها لشذان الحصي منه انتضال تخر نعالها ولها نفي نفي الحب تطحره الملال الا تنسي الكفور وكل شيء من الاخلاق تنتجع الرجال الي اوس بن حارثة بن لام وحق لقاء ربك لو ينال وما ليث بعثر في غريف معيد الهصر خطفته شمال باصدق عدوة منه وباسا غداة الروع اذ خلت الحجال ولو جاراك ابيض متلءب قري نبط السواد له عيال تهف يداك من هذا وهذا وتغرف من جوانبه السجال لاصبحت السفين مخويات علي القذفات ليس لها بلال",
    "poem_title": "أَنية الغداة أَم اِنتقال ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "423",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=423&start=0",
    "poet_name": "بشرُ بنُ أَبي خازِم"
  },
  {
    "poem_id": "69646",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=69646&r=&rc=47",
    "poem_style": "فصحى",
    "poem_text": " لمن الديار غشيتها بالانعم تبدو معارفها كلون الارقم لعبت بها ريح الصبا فتنكرت الا بقية نءيها المتهدم دار لبيضاء العوارض طفلة مهضومة الكشحين ريا المعصم سمعت بنا قيل الوشاة فاصبحت صرمت حبالك في الخليط المشءم فظلت من فرط الصبابة والهوي طرفا فءادك مثل فعل الاهيم لولا تسلي الهم عنك بجسرة عيرانة مثل الفنيق المكدم زيافة بالرحل صادقة السري خطارة تهص الحصا بملثم ساءل تميما في الحروب وعامرا وهل المجرب مثل من لا يعلم غضبت تميم ان تقتل عامر يوم النسار فاعقبوا بالصيلم كنا اذا نعروا لحرب نعرة نشفي صداعهم براس صلدم نعلو القوانس بالسيوف ونعتزي والخيل مشعلة النحور من الدم يخرجن من خل الغبار عوابسا خب السباع بكل اكلف ضيغم من كل مسترخي النجاد منازل يسمو الي الاقران غير مقلم فضن جمعهم وافلت حاجب تحت العجاجة في الغبار الاقتم وراوا عقابهم المدلة اصبحت نبذت بافضح ذي مخالب جهضم اقصدن حجرا قبل ذلك والقنا شرع اليه وقد اكب علي الفم ينوي محاولة القيام وقد مضت فيه مخارص كل لدن لهذم وبنو نمير قد لقينا منهم خيلا تضب لثاتها لمغنم فدهمنهم دهما بكل طمرة ومقطع حلق الرحالة مرجم ولقد خبطن بني كلاب خبطة الصقنهم بدعاءم المتخيم وصلقن كعبا قبل ذلك صلقة بقنا تعاوره الاكف مقوم حتي سقينا الناس كاسا مرة مكروهة حسواتها كالعلقم",
    "poem_title": "لمن الديار غشيتها بالأنعم ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "423",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=423&start=0",
    "poet_name": "بشرُ بنُ أَبي خازِم"
  },
  {
    "poem_id": "69647",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=69647&r=&rc=48",
    "poem_style": "فصحى",
    "poem_text": " لقد دافعت علقمة بن عمرو تجاه الباب مجتمع الخصوم ومسعودا وارقم لم اضعه واذ ارقيهما كرقي السليم ساجزيكم بما ابليتموني وقد ياتي الثواب من الكريم",
    "poem_title": "لقد دافعت علقمة بن  عمرو ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "423",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=423&start=0",
    "poet_name": "بشرُ بنُ أَبي خازِم"
  },
  {
    "poem_id": "69648",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=69648&r=&rc=49",
    "poem_style": "فصحى",
    "poem_text": "لو خفت هذا منك يوما لم انم حتي اجوز الشعفات من خيم فاقصد فاني غانم او مغتنم الم تر الظبي الي جنب العلم والعين والعانة في وادي السلم سلامة ونعمة من النعم لقد زجرت الطير زجرا لم الم تقول قولا غير اقوال الحلم",
    "poem_title": "لو خفت هذا منك يوماً لم أنم ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "423",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=423&start=0",
    "poet_name": "بشرُ بنُ أَبي خازِم"
  },
  {
    "poem_id": "69649",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=69649&r=&rc=50",
    "poem_style": "فصحى",
    "poem_text": " تناهيت عن ذكر الصبابة فاحكم وما طربي ذكرا لرسم بسمسم منازل من حي عفت بعد ملعب ونءي كحوض الجربة المتهدم تظل النعاج العين في عرصاتها واولادها من بين فذ وتوام تبين خليلي هل تري من ظعاءن غراءر ابكار برقة ثمثم دعاهن ردفي فارعوين لصوته فيا لك بعدا نظرة من مكلم عليهن امثال خداري وفوقها من الريط والرقم التهاويل كالدم ومنها خيال ما يزال يروعنا ونحن بوادي الجفر جفر يبمبم اذا ما انتبهت لم اجد غير فتية وغير مطي بالرحال مخزم الا ان خير المال ما كف اهله عن الذم او مال وقي سوء مطعم لامنع مالا ما حيت بالوة سامنعه ان سرني غير مقسم واتركها لناس ان اجتنابها سيمنعني من ماثم او تندم وقد اتناسي الهم عند احتضاره بناج عليه الصيعرية مكدم كميت كناز الحم او حميرية مواشكة تنفي الحصي بملثم كان علي انساءها عذق خصبة تدلي من الكافور غير مكم تطيف به طورا وطورا تلطه علي فرج محروم الشراب مصرم تشب اذا ما ادلج القوم نيرة باخفافها من كل امعز مظلم وتاوي الي صلب كان ضلوعه قرون وعول في شريعة مازم تلاقت علي برد الصقيع جباها بعوج كامثال العريش المدم لها عجز كالباب شد رتاجه ومستلع بالكور ضخم المكدم واتلع نهاض اذا ما تزيدت يزاع بمجدول من الصرف مءدم اذا ارقلت كان اخطب ضالة علي خدب الانياب لم يتثلم كان بذفراها عنية مجرب يحش بها طال جوانب قمقم وقد بلي الاخفاف الا وشاءظا بقين لها مثل الزجاج المهضم وقد تخذت رجلي لدي جنب غرزها نسيفا كافحوص القطاة المثلم اذا صام حرباء العشي رايتها مناسمها بالجندل الصم ترتمي اذا انبعثت من مبرك فنعالها رعابيل يثرين التراب من الدم تقاصر اضواء الضحي لنجاءها اذا انجدت بالراكب المتعم فما فتءت ترمي برحلي امامه واحلاسه من مءخر ومقدم اذا وضعته بالجبوب رايته كشاة الكناس الاعفر المتجرثم الي ربك الخير ابن قران فاعملي ثمامة ماوي كل مثر ومعدم متي تبلغيه تبلغي خير سوقة فعالا واعطي من تلاد ومغنم وابقي اذا دق المطي علي الوجي وانكي لاعداء واتقي لماثم واوهب لكوم الهجان باسرها تساق جميعا مثل جنة ملهم متي تبلغيه تعلمي ان سيبه علي الراكب المنتاب غير محرم",
    "poem_title": "تناهيت عن ذكرِ الصبابة فاحكمِ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "423",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=423&start=0",
    "poet_name": "بشرُ بنُ أَبي خازِم"
  },
  {
    "poem_id": "69650",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=69650&r=&rc=51",
    "poem_style": "فصحى",
    "poem_text": " غشيت ليلي بشرق مقاما فهاج لك الرسم منها سقاما بسقط الكثيب الي عسعس تخال منازل ليلي وشاما تجرم من بعد عهدي بها سنون تعفيه عاما فعاما ذكرت بها الحي اذ هم بها فاسبلت العين مني سجاما ابكي بكاء اراكية علي فرع ساق تنادي حماما سراة الضحي ثم هيجتها مروح السري تستخف الزماما كان قتودي علي احقب يريد نحوصا تءم السلاما شتيم تربع في عانة حيال يكادم فيها كداما فساءل بقومي غداة الوغي اذا ما العذاري جلون الخداما وكعبا فساءلهم والرباب وساءل هوازن عنا اذا ما لقيناهم كيف نعليهم بواتر يفرين بيضا وهاما بنا كيف نقتص اثارهم كما تستخف الجنوب الجهاما علي كل ذي ميعة سابح يقطع ذو ابهريه الحزاما وجرداء شقاء خيفانة كظل العقاب تلوك الجاما تراهن من ازمها شزبا اذا هن انسن منها وحاما ويوم النسار ويوم الجفا ر كانا عذابا وكانا غراما فاما تميم تميم بن مر فالفاهم القوم روبي نياما واما بنو عامر بالنسار غداة لقونا فكانوا نعاما نعاما بخطمة صعر الخدو د لا تطعم الماء الا صياما",
    "poem_title": "غشيت لليلى بشرق مقاما ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "423",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=423&start=0",
    "poet_name": "بشرُ بنُ أَبي خازِم"
  },
  {
    "poem_id": "69651",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=69651&r=&rc=52",
    "poem_style": "فصحى",
    "poem_text": "احسن واجمل في الاسار يا سلم وارفق بما والاك ربي يا ابن عم الا تري العير الي جنب العلم والظبية العيطاء تعطو في السلم سلامة ونعمة من النعم",
    "poem_title": "أحسن وأجمل في الإِسارِ يا سلم ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "423",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=423&start=0",
    "poet_name": "بشرُ بنُ أَبي خازِم"
  },
  {
    "poem_id": "69652",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=69652&r=&rc=53",
    "poem_style": "فصحى",
    "poem_text": " الا بان الخليط ولم يزاروا وقلبك في الظعاءن مستعار اساءل صاحبي ولقد اراني بصيرا بالظعاءن حيث صاروا تءم بها الحداة مياه نخل وفيها عن ابانين ازورار نحاذر ان تبين بنو عقيل بجارتنا فقد حق الحذار فلايا ما قصرت الطرف عنهم بقانية وقد تلع النهار بليل ما اتين علي اروم وشابة عن شماءلها تعار كان ظباء اسنمة عليها كوانس قالصا عنها المغار يفلجن الشفاه عن اقحوان جلاه غب سارية قطار وفي الاظعان انسة لعوب تيم اهلها بلدا فساروا من الاءي غذين بغير بءس منازلها القصيمة فالاوار غذاها قارص يجري عليها ومحض حين تنبعث العشار نبيلة موضع الحجلين خود وفي الكشحين والبطن اضطمار ثقال كلما رامت قياما وفيها حين تندفع انبهار فبت مسهدا ارقا كاني تمشت في مفاصلي العقار اراقب في السماء بنات نعش وقد دارت كما عطف الصوار وعاندت الثريا بعد هدء معاندة لها العيوق جار فيا لناس لرجل المعني بطول الحبس اذ طال الحصار فان تكن العقيليات شطت بهن وبالرهينات الديار فقد كانت لنا ولهن حتي زوتنا الحرب ايام قصار ليالي لا اطاوع من نهاني ويضفوا فوق كعبي الازار فاعصي عاذلي واصيب لهوا واوذي في الزيارة من يغار ولما ان راينا الناس صاروا اعادي ليس بينهم اءتمار مضت سلافنا حتي حلنا بارض قد تحامتها نزار وشبت طيء الجبلين حربا تهر لشجوها منها صحار يسدون الشعاب اذا راونا وليس يعيذهم منا انجحار وحل الحي حي بني سبيع قراضبة ونحن له اطار وخذل قومه عمرو بن عمرو كجادع انفه وبه انتصار واصعدت الرباب فليس منها بصارات ولا بالحبس نار يسومون السلاح بذات كهف وما فيها لهم سلع وقار فحاطونا القصا ولقد راونا قريبا حيث يستمع السرار وانزل خوفنا سعدا بارض هنالك اذ تجير ولا تجار وادني عامر حيا الينا عقيل بالمرانة والوبار وبدلت الاباطح من نمير سنابك يستثار بها الغبار وليس الحي حي بني كلاب بمنجيهم وان هربوا الفرار وقد ضمزت بجرتها سليم مخافتنا كما ضمز الحمار واما اشجع الخنثي فولوا تيوسا بالشظي لها يعار ولم نهلك لمرة اذ تولوا فساروا سير هاربة فغاروا ابي لبني خزيمة ان فيهم قديم المجد والحسب النضار هم فضلوا بخلات كرام معدا حيثما حلوا وساروا فمنهن الوفاء اذا عقدنا وايسار اذا حب القتار فابلغ ان عرضت بنا رسولا كنانة قومنا في حيث صاروا كفينا من تغيب واستبحنا سنام الارض اذ قحط القطار بكل قياد مسنفة عنود اضر بها المسالح والغوار مهارشة العنان كان فيها جرادة هبوة فيها اصفرار نسوف لحزام بمرفقيها يسد خواء طبيها الغبار تراها من يبيس الماء شهبا مخالط درة فيها غرار بكل قرارة من حيث جالت ركية سنبك فيها انهيار وخنذيذ تري الغرمول منه كطي الرق علقه التجار كان حفيف منخره اذا ما كتمن الربو كير مستعار وجدنا في كتاب بني تميم احق الخيل بالركض المعار يضمر في الاصاءل فهو نهد اقب مقلص فيه اقورار كان سراته والخيل شعث غداة وجيفها مسد مغار يظل يعارض الركبان يهفو كان بياض غرته خمار وما يدريك ما فقري اليه اذا ما القوم ولوا او اغاروا ولا ينجي من الغمرات الا براكاء القتال او الفرار",
    "poem_title": "ألا بان الخليط ولم يُزاروا ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "423",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=423&start=0",
    "poet_name": "بشرُ بنُ أَبي خازِم"
  },
  {
    "poem_id": "69653",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=69653&r=&rc=54",
    "poem_style": "فصحى",
    "poem_text": " احق ما رايت ام احتلام ام الاهوال اذ صحبي نيام الا ظعنت لنيتها ادام وكل وصال غانية رمام جدت بحبها وهزلت حتي كبرت وقيل انك مستهام وقد تغني بنا حينا ونغني بها والدهر ليس له دوام ليالي تستبيك بذي غروب كان رضابه وهنا مدام وابلج مشرق الخدين فخم يسن علي مراغمه القسام تعرض جابة المدري خذول بصاحة في اسرتها السلام وصاحبها غضيض الطرف احوي يضوع فءادها منه بغام وخرق تعزف الجنان فيه فيافيه يخر بها السهام ذعرت ظباءه متغورات اذا ادرعت لوامعها الاكام بذعلبة براها النص حتي بلغت نضارها وفني السنام كاخنس ناشط بات عليه بحربة ليلة فيها جهام فبات يقول اصبح ليل حتي تجلي عن صريمته الظلام فاصبح ناصلا منها ضحيا نصول الدر اسلمه النظام الا ابلغ بني سعد رسولا ومولاهم فقد حلبت صرام نسومكم الرشاد ونحن قوم لتارك ودنا في الحرب ذام فان صفرت عياب الود منكم ولم يك بينا فيها ذمام فان الجزع جزع عريتنات وبرقة عيهم منكم حرام سنمنعها وان كانت بلادا بها تربو الخواصر والسنام بها قرت لبون الناس عينا وحل بها عزاليه الغمام وغيث احجم الرواد عنه به نفل وحوذان تءام تغالي نبته واعتم حتي كان منابت العلجان شام انخناه بحي ذي حلال اذا ما ريع سربهم اقاموا وما يندوهم النادي ولكن بكل محلة منهم فءام وما تسعي رجالهم ولكن فضول الخيل ملجمة صيام فبات ليلة واديم يوم علي المهي يجز لها الثغام فلما اسهلت من ذي صباح وسال بها المدافع والاكام اثرن عجاجة فخرجن منها كما خرجت من الغرض السهام بكل قرارة من حيث جالت ركية سنبك فيها انثلام اذا خرجت اواءلهن شعثا مجلحة نواصيها قيام باحقيها الملاء محزمات كان جذاعها اصلا جلام يبارين الاسنة مصغيات كما يتفارط الثمد الحمام الم تر ان طول الدهر يسلي وينسي مثلما نسيت جذام وكانوا قومنا فبغوا علينا فسقناهم الي البلد الشامي وكنا دونهم حصنا حصينا لنا الراس المقدم والسنام وقالوا لن تقيموا ان ظعنا فكان لنا وقد ظعنوا مقام اثاف من خزيمة راسيات لنا حل المناقب والحرام فان مقامنا ندعو عليكم باسفل ذي المجاز له اثام",
    "poem_title": "أَحق ما رأيت أَم اِحتلام ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "423",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=423&start=0",
    "poet_name": "بشرُ بنُ أَبي خازِم"
  },
  {
    "poem_id": "69654",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=69654&r=&rc=55",
    "poem_style": "فصحى",
    "poem_text": " لم تر عيني ولم تسمع بمثلهم حيا كحي لقيناهم بسيانا العاطفين علي ما كان من الم كانما خضبوا ورسا وشيانا خير الرجال لمن نالت رماحهم ولا فوارس اذ يدعون انسانا ماذا تذودون له امكم جمع الحليفين فرسانا وركبانا",
    "poem_title": "لم تر عيني ولم تسمع بمثلهِم ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "423",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=423&start=0",
    "poet_name": "بشرُ بنُ أَبي خازِم"
  },
  {
    "poem_id": "69655",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=69655&r=&rc=56",
    "poem_style": "فصحى",
    "poem_text": " اتعرف من هنيدة رسم دار بخرجي ذروة فالي لواها ومنها منزل براق خبت عفت حقبا وغيرها بلاها ارب علي مغانيها ملث هزيم ودقه حتي عفاها وما اشجاك من اطلال هند وقد شطت لطيتها نواها وقد اضحت حبالكما رثاثا بطاء الوصل قد خلقت قواها ليالي لا تطيش لها سهام ولا ترنو لاسهم من رماها وموماة عليها نسج ريح يجاوب بومها فيها صداها فلاة قد سريت بها هدوءا اذا ما العين طاف بها كراها بصادقة الهواجر ذات لوث مضبرة تخيل في سراها اليك نصتها تعلو الفيافي بموماة يحار بها قطاها عذافرة اضر بها ارتحالي وحلي بعده حتي براها اشج بها اذا الظلماء القت مراسيها واردفها دجاها الي اوس بن حارثة بن لام ليقضي حاجتي ولقد قضاها فما وطء الحصي مثل ابن سعدي ولا لبس النعال ولا احتذاها اذا ما المكرمات رفعن يوما وقصر مبتغوها عن مداها وضاقت اذرع المثرين عنها سما اوس اليها فاحتواها نمي من طيء في ارث مجد اذا ما عد من عمرو ذراها واضحي من جديلة في محل له غاياتها وله لهاها نموه في فروع المجد حتي تازر بالمكارم وارتداها غياث المرملين اذا اناخوا به في اليلة الغالي قراها له كفان كف كف ضر وكف فواضل خضل نداها اذا ما شمرت حرب عوان يخاف الناس عرتها كفاها يجيب المرهقين اذا دعوه ويكشف عن اطاخيها دجاها بخيل تحسب الزفرات منها زءير الاسد مشدودا قراها",
    "poem_title": "أَتعرِف من هنيدة رسم دار ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "423",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=423&start=0",
    "poet_name": "بشرُ بنُ أَبي خازِم"
  }
]