[
  {
    "poem_id": "14324",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=14324&r=&rc=0",
    "poem_style": "فصحى",
    "poem_text": " قفا نبك من ذكري حبيب ومنزل بسقط الوي بين الدخول فحومل فتوضح فالمقراة لم يعف رسمها لما نسجتها من جنوب وشمال تري بعر الارام في عرصاتها وقيعانها كانه حب فلفل كاني غداة البين يوم تحملوا لدي سمرات الحي ناقف حنظل وقوفا بها صحبي علي مطيهم يقولون لا تهلك اسي وتجمل وان شفاءي عبرة مهراقة فهل عند رسم دارس من معول كدابك من ام الحويرث قبلها وجارتها ام الرباب بماسل فاضت دموع العين مني صبابة علي النحر حتي بل دمعي محملي الا رب يوم لك منهن صالح ولا سيما يوم بدارة جلجل ويوم عقرت لعذاري مطيتي فيا عجبا من كورها المتحمل فظل العذاري يرتمين بلحمها وشحم كهداب الدمقس المفتل ويوم دخلت الخدر خدر عنيزة فقالت لك الويلات انك مرجلي تقول وقد مال الغبيط بنا معا عقرت بعيري يا امرا القيس فانزل فقلت لها سيري وارخي زمامه ولا تبعديني من جناك المعل فمثلك حبلي قد طرقت ومرضع فالهيتها عن ذي تماءم محول اذا ما بكي من خلفها انصرفت له بشق وتحتي شقها لم يحول ويوما علي ظهر الكثيب تعذرت علي والت حلفة لم تحل افاطم مهلا بعض هذا التدل وان كنت قد ازمعت صرمي فاجملي وان تك قد ساءتك مني خليقة فسلي ثيابي من ثيابك تنسل اغرك مني ان حبك قاتلي وانك مهما تامري القلب يفعل وما ذرفت عيناك الا لتضربي بسهميك في اعشار قلب مقتل و بيضة خدر لا يرام خباءها تمتعت من لهو بها غير معجل تجاوزت احراسا اليها ومعشرا علي حراسا لو يسرون* مقتلي اذا ما الثريا في السماء تعرضت تعرض اثناء الوشاح المفصل فجءت وقد نضت لنوم ثيابها لدي الستر الا لبسة المتفضل فقالت يمين اله ما لك حيلة وما ان اري عنك الغواية تنجلي خرجت بها امشي تجر وراءنا علي اثرينا ذيل مرط مرحل فلما اجزنا ساحة الحي وانتحي بنا بطن خبت ذي حقاف عقنقل هصرت بفودي راسها فتمايلت علي هضيم الكشح ريا المخلخل اذا التفت نحوي تضوع ريحها نسيم الصبا جاءت بريا القرنفل مهفهفة بيضاء غير مفاضة تراءبها مصقولة كالسجنجل كبكر المقاناة البياض بصفرة غذاها نمير الماء غير المحل تصد وتبدي عن اسيل وتقي بناظرة من وحش وجرة مطفل وجيد كجيد الرءم ليس بفاحش اذا هي نصته ولا بمعطل وفرع يزين المتن اسود فاحم اثيث كقنو النخلة المتعثكل غداءرها مستشزرات الي العلا تضل العقاص في مثني ومرسل وكشح لطيف كالجديل مخصر وساق كانبوب السقي المذل وتعطو برخص غير شثن كانه اساريع ظبي او مساويك اسحل تضيء الظلام بالعشاء كانها منارة مسي راهب متبتل وتضحي فتيت المسك فوق فراشها نءوم الضحي لم تنتطق عن تفضل الي مثلها يرنو الحليم صبابة اذا ما اسبكرت بين درع ومجول تسلت عمايات الرجال عن الصبا وليس فءادي عن هواك بمنسل الا رب خصم فيك الوي ردته نصيح علي تعذاله غير مءتل وليل كموج البحر ارخي سدوله علي بانواع الهموم ليبتلي فقلت له لما تمطي بصلبه واردف اعجازا وناء بكلكل الا ايها اليل الطويل الا انجلي بصبح وما الاصباح منك بامثل فيا لك من ليل كان نجومه بكل مغار الفتل شدت بيذبل كان الثريا علقت في مصامها بامراس كتان الي صم جندل وقد اغتدي والطير في وكناتها بمنجرد قيد الاوابد هيكل مكر مفر مقبل مدبر معا كجلمود صخر حطه السيل من عل كميت يزل البد عن حال متنه كما زلت الصفواء بالمتنزل مسح اذا ما السابحات علي الوني اثرن غبارا بالكديد المركل علي العقب جياش كان اهتزامه اذا جاش فيه حميه غلي مرجل يطير الغلام الخف علي صهواته ويلوي باثواب العنيف المثقل درير كخذروف الوليد امره تقلب كفيه بخيط موصل له ايطلا ظبي وساقا نعامة وارخاء سرحان وتقريب تنفل كان علي الكتفين منه اذا انتحي مداك عروس او صلاية حنظل وبات عليه سرجه ولجامه وبات بعيني قاءما غير مرسل فعن لنا سرب كان نعاجه عذاري دوار في ملاء مذيل فادبرن كالجزع المفصل بينه بجيد معم في العشيرة مخول فالحقنا بالهاديات ودونه جواحرها في صرة لم تزيل فعادي عداء بين ثور ونعجة دراكا ولم ينضح بماء فيغسل وظل طهاة الحم من بين منضج صفيف شواء او قدير معجل ورحنا راح الطرف ينفض راسه متي ما ترق العين فيه تسفل كان دماء الهاديات بنحره عصارة حناء بشيب مرجل وانت اذا استدبرته سد فرجه بضاف فويق الارض ليس باعزل احار تري برقا اريك وميضه كلمع اليدين في حبي مكل يضيء سناه او مصابيح راهب اهان السليط في الذبال المفتل قعدت له وصحيبتي بين حامر وبين اكام بعدم متامل واضحي يسح الماء عن كل فيقة يكب علي الاذقان دوح الكنهبل وتيماء لم يترك بها جذع نخلة ولا اطما الا مشيدا بجندل كان ذري راس المجيمر غدوة من السيل والاغثاء فلكة مغزل كان ابانا في افانين ودقه كبير اناس في بجاد مزمل والقي بصحراء الغبيط بعاعه نزول اليماني ذي العياب المخول كان سباعا فيه غرقي غدية بارجاءه القصوي انابيش عنصل علي قطن بالشيم ايمن صوبه وايسره علي الستار فيذبل والقي بيسان مع اليل بركه فانزل منه العصم من كل منزل _ * وفي رواية \" يشرون\" بمعني يظهرون ",
    "poem_title": "قفا نبك من ذِكرى حبيب ومنزل ( معلقة ) ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "235",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=235&start=0",
    "poet_name": "امرؤ القيس"
  },
  {
    "poem_id": "14325",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=14325&r=&rc=1",
    "poem_style": "فصحى",
    "poem_text": " الا عم صباحا ايها الطل البالي وهل يعمن من كان في العصر الخالي وهل يعمن الا سعيد مخلد قليل الهموم ما يبيت باوجال وهل يعمن من كان احدث عهده ثلاثين شهرا في ثلاثة احوال ديار لسلمي عافيات بذي خال الح عليها كل اسحم هطال وتحسب سلمي لا تزال تري طلا من الوحش او بيضا بميثاء محلال وتحسب سلمي لا نزال كعهدنا بوادي الخزامي او علي رس اوعال ليالي سلمي اذ تريك منصبا وجيدا كجيد الرءم ليس بمعطال الا زعمت بسبابة اليوم اني كبرت وان لا يحسن الهو امثالي كذبت لقد اصبي علي المرء عرسه وامنع عرسي ان يزن بها الخالي ويا رب يوم قد لهوت وليلة بانسة كانها خط تمثال يضيء الفراش وجها لضجيعها كمصباح زيت في قناديل ذبال كان علي لباتها جمر مصطل اصاب غضي جزلا وكف باجذال وهبت له ريح بمختلف الصوا صبا وشمال في منازل قفال ومثلك بيضاء العوارض طفلة لعوب تنسيني اذا قمت سربالي اذا ما الضجيع ابتزها من ثيابها تميل عليه هونة غير مجبال كحقف النقا يمشي الوليدان فوقه بما احتسبا من لين مس وتسهال لطيفة طي الكشح غير مفاضة اذا انفتلت مرتجة غير مثقال تنورتها من اذرعات واهلها بيثرب ادني دارها نظر عال نظرت اليها والنجوم كانها مصابيح رهبان تشب لقفال سموت اليها بعد ما نام اهلها سمو حباب الماء حالا علي حال فقالت سباك اله انك فاضحي الست تري السمار والناس احوالي فقلت يمين اله ابرح قاعدا ولو قطعوا راسي لديك واوصالي حلفت لها باله حلفة فاجر لناموا فما ان من حديث ولا صال فلما تنازعنا الحديث واسمحت هصرت بغصن ذي شماريخ ميال وصرنا الي الحسني ورق كلامنا ورضت فذلت صعبة اي اذلال فاصبحت معشوقا واصبح بعلها عليه القتام سيء الظن والبال يغط غطيط البكر شد خناقه ليقتلني والمرء ليس بقتال ايقتلني والمشرفي مضاجعي ومسنونة زرق كانياب اغوال وليس بذي رمح فيطعني به وليس بذي سيف وليس بنبال ايقتلني وقد شغفت فءادها كما شغف المهنوءة الرجل الطالي وقد علمت سلمي وان كان بعلها بان الفتي يهذي وليس بفعال وماذا عليه ان ذكرت اوانسا كغزلان رمل في محاريب اقيال وبيت عذاري يوم دجن ولجته يطفن بجباء المرافق مكسال سباط البنان والعرانين والقنا لطاف الخصور في تمام واكمال نواعم يتبعن الهوي سبل الردي يقلن لاهل الحلم ضل بتضلال صرفت الهوي عنهن من خشية الردي ولست بمقلي الخلال ولا قال كاني لم اركب جوادا لذة ولم اتبطن كاعبا ذات خلخال ولم اسبا الزق الروي ولم اقل لخيلي كري كرة بعد اجفال ولم اشهد الخيل المغيرة بالضحي علي هيكل عبل الجزارة جوال سليم الشظي عبل الشوي شنج النسا له حجبات مشرفات علي الفال وصم صلاب ما يقين من الوجي كان مكان الردف منه علي رال وقد اغتدي والطير في وكناتها لغيث من الوسمي راءده خال تحاماه اطراف الرماح تحاميا وجاد عليه كل اسحم هطال بعجلزة قد اترز الجري لحمها كميت كانها هراوة منوال ذعرت بها سربا نقيا جلوده واكرعه وشي البرود من الخال كان الصوار اذ تجهد عدوه علي جمزي خيل تجول باجلال فجال الصوار واتقين بقرهب طويل الفرا والروق اخنس ذيال فعادي عداء بين ثور ونعجة وكان عداء الوحش مني علي بال كاني بفتخاء الجناحين لقوة صيود من العقبان طاطات شملالي تخطف خزان الشرية بالضحي وقد حجرت منها ثعالب اورال كان قلوب الطير رطبا ويابسا لدي وكرها العناب والحشف البالي فلو ان ما اسعي لادني معيشة كفاني ولم اطلب قليل من المال ولكنما اسعي لمجد مءثل وقد يدرك المجد المءثل امثالي وما المرء ما دامت حشاشة نفسه بمدرك اطراف الخطوب ولا الي",
    "poem_title": "ألا عِمْ صَبَاحاً أيّهَا الطّلَلُ البَالي ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "235",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=235&start=0",
    "poet_name": "امرؤ القيس"
  },
  {
    "poem_id": "14326",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=14326&r=&rc=2",
    "poem_style": "فصحى",
    "poem_text": " خليلي مرا بي علي ام جندب نقض لبانات الفءاد المعذب فانكما ان تنظراني ساعة من الدهر تنفعني لدي ام جندب الم ترياني كلما جءت طارقا وجدت بها طيبا وان لم تطيب عقيلة اتراب لها لا دميمة ولا ذات خلق ان تاملت جانب الا ليت شعري كيف حادث وصلها وكيف تراعي وصلة المتغيب اقامت علي ما بينا من مودة اميمة ام صارت لقول المخب فان تنا عنها حقبة لا تلاقها فانك ما احدثت بالمجرب وقالت متي يبخل عليك ويعتل يسءك وان يكشف غرامك تدرب تبصر خليلي هل تري من ظعاءن سوالك نقبا بن حزمي شعبعب علون بانطاكية فوق عقمة كجرمة نخل او كجنة يثرب وله علينا من راي من تفرق اشت واناي من فراق المحصب فريقان منهم جازع بطن نخلة واخر منهم قاطع نجد كبكب فعيناك غربا جدول في مفاضة كمر الخليج في صفيح مصوب وانك لم يفخر عليك كفاخر ضعيف ولم يغلبك مثل مغلب وانك لم تقطع لبانة عاشق بمثل غدو او رواح مءوب بادماء حرجوج كان قتودها علي ابلق الكشحين ليس بمغرب يغرد بالاسحار في كل سدفة تغرد مياح الندامي المطرب اقب رباع من حمير عماية يمج لعاع البقل في كل مشرب بمحنية قد ازر الضال نبتها مجر جيوش غانمين وخيب وقد اغتدي والطير في وكناتها وماء الندي يجري علي كل مذنب بمنجرد قيد الاوابد لاحه طراد الهوادي كل شاو مغرب علي الاين جياش كان سراته علي الضمر والتعداء سرحة مرقب يباري الخنوف المستقل زماعه تري شخصه كانه عود مشحب له ايطلا ظبي وساقا نعامة وصهوة عير قاءم فوق مرقب ويخطو علي صم صلاب كانها حجارة غيل وارسات بطحلب له كفل كالدعص لبده الثدي الي حارك مثل الغبيط المذاب وعين كمراة الصناع تديرها لمحجرها من النصيف المنقب له اذنان تعرف العتق فيهما كسامعتي مذعورة وسط ربرب ومستفلك الذفري كان عنانه ومثناته في في راس جذع مشذب واسحم ريان العسيب كانه عثاكيل قنو من سميحة مرطب اذا ما جري شاوين وابتل عطفه تقول هزيز الريح مرت باثاب يدير قطاة كالمحالة اشرفت الي سند مثل الغبيط المذاب ويخضد في الاري حتي كانه به عرة من طاءف غير معقب فيوما علي سرب نقي جلوده ويوما علي بيدانة ام تولب فينا نعاج يرتعين خميلة كمشي العذاري في الملاء المهدب فكان تنادينا وعقد عذاره وقال صحابي قد شاونك فاطلب فلايا بلاي ما حملنا غلامنا علي ظهر محبوك السراة محنب ولي كشءبوب الغشي بوابل ويخرجن من جعد ثراه منصب فلساق الهوب ولسوط درة ولزجر منه وقع اهوج متعب فادرك لم يجهد ولم يثن شاوه تر كخذروف الوليد المثقب تري الفار في مستنقع القاع لا حبا علي جد الصحراء من شد ملهب خفاهن من انفاقهن كانما خفاهن ودق من عشي مجلب فعادي عداء بين ثور ونعجة وبين شبوب كالقضيمة قرهب وظل لثيران الصريم غماغم يداعسها بالسمهري المعلب فكاب علي حر الجبين ومتق بمدرية كانها ذلق مشعب وقلنا لفتيان كرام الا انزلوا فعالوا علينا فضل ثوب مطنب واوتاده ماذية وعماده ردينية بها اسنة قعضب واطنابه اشطان خوص نجاءب وصهوته من اتحمي مشرعب فلما دخلناه اصغنا ظهورنا الي كل حاري جديد مشطب كان عيون الوحش حول خباءنا وارجلنا الجزع الذي لم يثقب نمش باعراف الجياد اكفنا اذا نحن قمنا عن شواء مضهب ورحنا كانا من جواثي عشية نعالي النعاج بين عدل ومحقب وراح كتيس الربل ينفض راسه اذاة به من صاءك متحلب كانك دماء الهاديات بنحره عصارة حناء بشيب مخضب وانت اذا استدبرته سد فرجه بضاف فويق الارض ليس باصهب",
    "poem_title": "خليلّي مرّ بي على أم جندب ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "235",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=235&start=0",
    "poet_name": "امرؤ القيس"
  },
  {
    "poem_id": "14327",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=14327&r=&rc=3",
    "poem_style": "فصحى",
    "poem_text": " سما لك شوق بعدما كان اقصر وحلت سليمي بطن قو فعرعرا كنانية بانت وفي الصدر ودها وريح سنا في حقة حميرية بعيني ظعن الحي لما تحملوا لدي جانب الافلاج من جنب تيمرا فشبهتهم في الال لما تكمشوا حداءق دوم او سفينا مقيرا او المكراعات من نخيل ابن يامن دوين الصفا الاءي يلين المشقرا سوامق جبار اثيث فروعه وعالين قنوانا من البسر احمرا حمته بنوا الربداء من ال يامن باسيافهم حتي اقر واوقرا وارضي بني الربداء واعتم زهوه واكمامه حتي اذا ما تهصرا اطافت به جيلان عند قطاعه ترد فيه العين حتي تحيرا كان دمي شغف علي ظهر مرمر كسا مزبد الساجوم وشيا مصورا غراءر في كن وصون ونعمة يحلين يا قوتا وشذرا مفقرا وريح سنا في حقه حميرية تخص بمفروك من المسك اذفرا وبانا والويا من الهند داكيا ورندا ولبني والكباء المقترا غلقن برهن من حبيب به ادعت سليمي فامسي حبلها قد تبترا وكان لها في سالف الدهر خلة يسارق بالطرف الخباء المسترا اذا نال منها نظرة ريع قلبه كما ذرعت كاس الصبوح المخمر نيافا تزل الطير قذفاته تراشي الفءاد الرخص الا تخترا اسماء امسي ودها قد تغيرا سنبدل ان ابدلت بالود اخرا تذكرت اهلي الصالحين وقد ات علي خملي خوص الركاب واوجرا فلما بدت حوران في الال دونها نظرت فلم تنظر بعينيك منظرا تقطع اسباب البانة والهوي عشية جاوزنا حماة وشيزرا بسير يضج العود منه يمنه اخوا لجهد لا يلوي علي من تعذرا ولم ينسني ما قد لقيت ظعاءنا وخملا لها كالقر يوما مخدرا كاثل من الاعراض من دون بيشة ودون الغمير عامدات لغضورا فدع ذا وسل الهم عنك بجسرة ذمول اذا صام النهار وهجرا تقطع غيطانا كان متونها اذا اظهرت تكسي ملاء منشرا بعيدة بين المنكبين كانما تري عند مجري الظفر هرا مشجرا تطاير ظران الحصي بمناسم صلاب العجي ملثومها غير امعرا كان الحصي من خلفها وامامها اذا نجلته رحلها حذف اعسرا كان صليل المرو حين تشذه صليل زيوف ينقدن بعبقرا عليها فتي لم تحمل الارض مثله ابر بميثاق واوفي واصيرا هو المنزل الالاف من جو ناعط بني اسد حزنا من الارض اوعرا ولو شاء كان الغزو من ارض حمير ولكنه عمدا الي الروم انفرا بكي صاحبي لما راي الدرب دونه وايقن انا لاحقان بقصيرا فقلت له لا تبك عينك انما نحاول ملكا او نموت فنعذرا واني زعيم ان رجعت ملكا بسير تري منه الفرانق ازورا علي لاحب لا يهتدي بمناره اذا سافه العود النباطي جرجرا علي كل مقصوص الذنابي معاود بريد السري باليل من خيل بربرا اقب كسرحان الغضا متمطر تري الماء من اعطافه قد تحدرا اذا زعته من جانبيه كليهما مشي الهيدبي في دفه ثم فرفرا اذا قلت روحنا ارن فرانق علي جعلد واهي الاباجل ابترا لقد انكرتني بعلبك واهلها وجوا فروي نخل قيس بن شمرا نشيم بروق المزن اين مصابه ولا شيء يشفي منك يا ابنة عفزرا من القاصرات الطرف لو دب محول ولا مثل يوم في قذاران ظلته له الويل ان امسي ولا ام هاشم قريب ولا البسباسة ابنة يشكرا اري ام عمرو دمعها قد تحدرا بكاء علي عمرو وما كان اصبرا اذا نحن سرنا خمس عشرة ليلة وراء الحساء من مدافع قيصرا اذا قلت هذا صاحب قد رضيته وقرت به العينان بدلت اخرا كذلك جدي ما اصاحب صاحبا من الناس الا خاني وتغيرا وكنا اناسا قبل غزوة قرمل ورثنا الغني والمجد اكبر اكبرا وما جبنت خيلي ولكن تذكرت مرابطها في بربعيص وميسرا الا رب يوم صالح قد شهدته بتاذف ذات التل من فوق طرطرا ولا مثل يوم فق قدار ان ظلته كاني واصحابي علي قرن اعفرا ونشرب حتي نحسب الخيل حولنا نقادا وحتي نحسب الجون اشقرا",
    "poem_title": "سما لكَ شوقٌ بعدما كان أقصر ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "235",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=235&start=0",
    "poet_name": "امرؤ القيس"
  },
  {
    "poem_id": "14328",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=14328&r=&rc=4",
    "poem_style": "فصحى",
    "poem_text": " اعني علي برق اراه وميض يضيء حبيا في شماريخ بيض ويهدا تارات وتارة ينوء كتعتاب الكسير المهيض وتخرج منه لامعات كانها اكف تلقي الفوز عند المفيض قعدت له وصحبتي بين ضارج وبين تلاع يثلث فالعريض اصاب قطاتين فسال لواهما فوادي البدي فانتحي لاريض بلاد عريضة وارض اريضة مدافع غيث في فضاء عريض فاضحي يسح الماء عن كل فيقة يحوز الضباب في صفاصف بيض فاسقي به اختي ضعيفة اذ نات واذ بعد المزار غير القريض ومرقبة كالزج اشرفت فوقها اقلب طرفي في فضاء عريض فظلت وظل الجون عندي بلبده كاني اعدي عن جناح مهيض فلما اجن الشمس عني غيارها نزلت اليه قاءما بالحضيض اخفضه بالنقر لما علوته ويرفع طرفا غير جاف غضيض وقد اغتدي والطير في وكناتها بمنجرد عبل اليدين قبيض له قصريا غير وساقا نعامة كفحل الهجان ينتحي لعضيض يجم علي الساقين بعد كلاله جموم عيون الحسي بعد المخيض ذعرت بها سربا نقيا جلوده كما ذعر السرحان جنب الربيض والي ثلاثا واثنتين واربعا وغادر اخري في قناة الرفيض فاب ايابا غير نكد مواكل واخلف ماء بعد ماء فضيض وسن كسنيق سناء وسنما ذعرت بمدلاج الهجير نهوض اري المرء ذا الاذواد يصبح محرضا كاحراض بكر في الديار مريض كان الفتي لم يغن في الناس ساعة اذا اختلف الحيان عند الجريض",
    "poem_title": "أعِنّي عَلَى بَرْقٍ أراهُ وَمِيضِ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "235",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=235&start=0",
    "poet_name": "امرؤ القيس"
  },
  {
    "poem_id": "14329",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=14329&r=&rc=5",
    "poem_style": "فصحى",
    "poem_text": " غشيت ديار الحي بالبكرات فعارمة فبرقة العيرات فغول فحليت فاكناف منعج الي عاقل فالجب ذي الامرات ظلت رداءي فوق راسي قاعدا اعد الحصي ما تنقضي عبراتي اعني علي التهمام والذكرات يبتن علي ذي الهم معتكرات بليل التمام او وصلن بمثله مقايسة ايامها نكرات كاني ورد في والقراب ونمرقي علي ظهر عير وارد الحبرات ارن علي حقب حيال طروقة كذود الاجير الاربع الاشرات عنيف بتجميع الضراءر فاحش شتيم كذلق الزج ذي ذمرات وياكلن بهمي جعدة حبشية ويشربن برد الماء في السبرات فاوردها ماء قليلا انيسه يحاذرن عمرا صاحب القترات تلث الحصي لثا بسمر رزينة موازن لا كزم ولا معرات ويرخين اذنابا كان فرعها عري خل مشهورة ضفرات وعنس كالواح الاران نساتها علي لاحب كالبرد ذي الحبرات فغادرتها من بعد بدن رزية تغالي علي عوج لها كدنات وابيض كالمخراق بليت خده وهبته في الساق والقصرات",
    "poem_title": "غشيتُ ديارَ الحي بالبكراتِ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "235",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=235&start=0",
    "poet_name": "امرؤ القيس"
  },
  {
    "poem_id": "14330",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=14330&r=&rc=6",
    "poem_style": "فصحى",
    "poem_text": " الا ان قوما كنتم امس دونهم هم منعوا جارا لكم ال غدران عوير ومن مثل العوير ورهطه واسعد في ليل البلابل صفوان ثياب بني عوف طهاري نقية واوجهم عند المشاهد غران هم ابلغوا الحي المضل اهلهم وساروا بهم بين العراق ونجران فقد اصبحوا واله اصفاهم به ابر بميثاق واوفي بجيران",
    "poem_title": "ألا إنّ قَوْماً كُنتمُ أمسِ دُونَهُمْ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "235",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=235&start=0",
    "poet_name": "امرؤ القيس"
  },
  {
    "poem_id": "14331",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=14331&r=&rc=7",
    "poem_style": "فصحى",
    "poem_text": " لمن طل ابصرته فشجاني كخط زبور في عسيب يمان ديار لهند والرباب وفرتني ليالينا بالنعف من بدلان ليالي يدعوني الهوي فاجيبه واعين من اهوي الي رواني فان امس مكروبا فيا رب بهمة كشفت اذا ما اسود وجه الجبان وان امس مكروبا فيارب قينة منعمة اعملتها بكران لها مزهر يعلو الخميس بصوته اجش اذا ما حركته اليدان وان امس مكروبا فيا رب غارة شهدت علي اقب رخو البان علي ربذ يزداد عفوا اذا جري مسح حثيث الركض والزالان ويخدي علي صم صلاب ملاطس شديدات عقد لينات متان وغيث من الوسمي حو تلاعه تبطنته بشيظم صلتان مكر مفر مقبل مدبر معا كتيس ظباء الحلب العدوان اذا ما جنبناه ناود متنه كعرق الرخامي اهتز في الهطلان تمتع من الدنيا فانك فاني من النشوات والنساء الحسان من البيض كالارام والادم كالدمي حواصنها والمبرقات الرواني امن ذكر نبهانية حل اهلها بجزع الملا عيناك تبتدران فدمعهما سكب وسح وديمة ورش وتوكاف وتنهملان كانهما مزادتا متعجل فريان لما تسلقا بدهان",
    "poem_title": "لِمَنْ طَلَلٌ أبْصَرتُهُ فَشَجَاني ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "235",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=235&start=0",
    "poet_name": "امرؤ القيس"
  },
  {
    "poem_id": "14332",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=14332&r=&rc=8",
    "poem_style": "فصحى",
    "poem_text": " قفا نبك من ذكري حبيب وعرفان ورسم عفت اياته منذ ازمان ات حج بعدي عليها فاصبحت كخط زبور في مصاحف رهبان ذكرت بها الحي الجميع فهيجت عقابيل سقم من ضمير واشجان فسحت دموعي في الرداء كانها كلي من شعيب ذات سح وتهتان اذا المرء لم يخزن عليه لسانه فليس علي شيء سواه بخزان فاما تريني في رحالة جابر علي حرج كالقر تخفق اكفاني فيا رب مكروب كرت وراءه وعان فكت الغل عنه فداني وفتيان صدق قد بعثت بسحرة فقاموا جميعا بين عاث ونشوان وخرق بعيد قد قطعت نياطه علي ذات لوت سهوة المشي مذعان وغيث كالوان الفنا قد هبطته تعاون فيه كل اوطف حنان علي هيكل يعطيك قبل سءاله افانين جري غير كز ولا وان كتيس الظباء الاعفر انضرجت له عقاب تدلت من شماريخ ثهلان وخرق كجوف العير قفر مضلة قطعت بسام ساهم الوجه حسان يدافع اعطاف المطايا بركنه كما مال غصن ناعم فوق اغصان ومجر كغلان الانيعم بالغ ديار العدو ذي زهاء واركان وحتي تري الجون الذي كان بادنا عليه عواف من نسور وعقبان",
    "poem_title": "قفا نبك من ذكرى حبيب وعرفان ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "235",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=235&start=0",
    "poet_name": "امرؤ القيس"
  },
  {
    "poem_id": "14333",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=14333&r=&rc=9",
    "poem_style": "فصحى",
    "poem_text": " دع عنك نهبا صيح فيحجراته ولكن حديثا ما حديث الرواحل كان دثارا حلقت بلبونه عقاب تنوفي لا عقاب القواعل تلعب باعث بذمة خالد واودي عصام في الخطوب الاواءل واعجبني مشي الحزقة خالد كمشي اتان حلءت بالمناهل ابت اجا ان تسلم العام جارها فمن شاء فلينهض لها من مقاتل تبت لبوني بالقرية امنا واسرحنا غبا باكناف حاءل بنو ثعل جيرانها وحماتها وتمنع من رماة سعد وناءل تلاعب اولاد الوعول رباعها دوين السماء في رءوس المجادل مكلة حمراء ذات اسرة لها حبك كانها من وصاءل",
    "poem_title": "دَعْ عَنكَ نَهباً صِيحَ فيحَجَرَاتِهِ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "235",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=235&start=0",
    "poet_name": "امرؤ القيس"
  },
  {
    "poem_id": "14334",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=14334&r=&rc=10",
    "poem_style": "فصحى",
    "poem_text": " ارانا موضعين لامر غيب ونسحر بالطعام وبالشراب عصافير وذبان ودود واجرا من مجلحة الذءاب فبعض الوم عاذلتي فاني ستكفيني التجارب وانتسابي الي عرق الثري وشجت عروقي وهذا الموت يسلبني شبابي ونفسي سوف يسلبها وجرمي فيلحقني وشيكا بالتراب الم انض المطي بكل خرق امق الطول لماع السراب واركب في الهام المجر حتي انال ماكل القحم الرغاب وكل مكارم الاخلاق صارت اليه همتي وبه اكتسابي وقد طوفت في الافاق حتي رضيت من الغنيمة بالاياب ابعد الحارث الملك ابن عمرو وبعد الخير حجر ذي القباب ارجي من صروف الدهر لينا ولم تغفل عن الصم الهضاب واعلم اني عما قريب سانشب في شبا ظفر وناب كما لاقي ابي حجر وجدي ولا انسي قتيلا بالكلاب",
    "poem_title": "أرانا موضعين لأمر غيب ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "235",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=235&start=0",
    "poet_name": "امرؤ القيس"
  },
  {
    "poem_id": "14335",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=14335&r=&rc=11",
    "poem_style": "فصحى",
    "poem_text": " اماوي هل لي عندكم من معرس ام الصرم تختارين بالوصل نياس ابيني لنا ان الصريمة راحة من الشك ذي المخلوجة المتلبس كاني ورحلي فوق احقب قارح بشربة او طاف بعرنان موجس تعشي قليلا ثم انحي ظلوفه يشير التراب عن مبيت ومكنس يهيل ويذري تربها ويثيره اثارة نباث الهواجر مخمس فبات علي خد احم ومنكب وضجعته مثل الاسير المكردس وبات الي ارطاة حقف كانها اذا الثقتها غبية بيت معرس فصبحه عند الشروق غدية كلاب بن مر او كلاب بن سنبس مغرثة زرقا كان عيونها من الذمر والايحاء نوار عضرس فادبر يكسوها الرغام كانها علي الصمد والاكام جذوة مقبس وايقن ان لا قينه ان يومه بذي الرمث ان ماوتنه يوم انفس فادركنه ياخذن بالساق والنسا كما شبرق الولدان ثوب المقدس وغورن في ظل الغضا وتركنه كقرم الهجان الفادر المتشمس",
    "poem_title": "أماويّ هل لي عندكم من معرّس ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "235",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=235&start=0",
    "poet_name": "امرؤ القيس"
  },
  {
    "poem_id": "14336",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=14336&r=&rc=12",
    "poem_style": "فصحى",
    "poem_text": " الما علي الربع القديم بعسعسا كاني انادي او اكلم اخرسا فلو ان اهل الدار فيها كعهدنا وجدت مقيلا عندهم ومعرسا فلا تنكروني اني انا ذاكم ليالي حل الحي غولا فالعسا فاما تريني لا اغمض ساعة من اليل الا ان اكب فانعسا تاوبني داءي القديم فغلسا احاذر ان يرتد داءي فانكسا فيا رب مكروب كرت وراءه وطاعنت عنه الخيل حتي تنفسا ويا رب يوم قد اروح مرجلا حبيبا الي البيض الكواعب املسا يرعن الي صوتي اذا ما سمعنه كما ترعوي عيط الي صوت اعيسا اراهن لا يحبن من قل ماله ولا من راين الشيب فيه وقوسا وما خفت تبريح الحياة كما اري تضيق ذراعي ان اقوم فالبسا فلو انها نفس تموت جميعة ولكنها نفس تساقط انفسا وبدلت قرحا داميا بعد صحة فيا لك من نعمي تحولن ابءسا لقد طمح الطماح من بعد ارضه ليلبسني من داءه ما تلبسا الا ان بعد العدم لمرء قنوة وبعد المشيب طول عمر وملبسا",
    "poem_title": "ألما على الربع القديم بعسعسا ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "235",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=235&start=0",
    "poet_name": "امرؤ القيس"
  },
  {
    "poem_id": "14337",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=14337&r=&rc=13",
    "poem_style": "فصحى",
    "poem_text": " لعمرك ما قلبي الي اهله بحر ولا مقصر يوما فياتيني بقر الا انما الدهر ليال واعصر وليس علي شيء قويم بمستمر ليال بذات الطلح عند محجر احب الينا من ليال علي اقر اغادي الصبوح عند هر وفرتني وليدا وهل افني شبابي غير هر اذا ذقت فاها قلت طعم مدامة معتقة ما تجيء به التجر هما نعجتان من نعاج تبالة لدي جءذرين او كبعض دمي هكر اذا قامتا تضوع المسك منهما نيسم الصبا جاءت بريح من القطر كان التجار اصعدوا بسبيءة من الخص حتي انزلوها علي يسر فلما استطابوا صب في الصحن نصفه وشجت بماء غير طرق ولا كدر بماء سحاب زل عن متن صخرة الي بطن اخري طيب ماءها خصر لعمرك ما ان ضرني وسط حمير واوقولها الا المخيلة والسكر وغير الشقاء المستبين فليتني اجر لساني يوم ذلكم مجر لعمرك ما سعد بخلة اثم ولا نانا يوم الحفاظ ولا حصر لعمري لقوم قد نري امس فيهم مرابط لامهار والعكر الدثر احب الينا من اناس بقنة يروح علي اثار شاءهم النمر يفاكهنا سعد ويغدو لجمعنا بمثني الزقاق المترعات وبالجزر لعمري لسعد حيث حلت دياره احب الينا منك فافرس حمر وتعرف فيه من ابيه شماءلا ومن خاله ومن يزيد ومن حجر سماحة ذا وفاء ذا وناءل ذا اذا صحا واذا سكر",
    "poem_title": "لَعَمْرُكَ ما قَلْبي إلى أهْلِهِ بِحُرْ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "235",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=235&start=0",
    "poet_name": "امرؤ القيس"
  },
  {
    "poem_id": "14338",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=14338&r=&rc=14",
    "poem_style": "فصحى",
    "poem_text": " لمن الديار غشيتها بسحام فعمايتين فهضب ذي اقدام فصفا الاطيط فصاحتين فغاضر تمشي النعاج بها مع الارام دار لهند والرباب وفرتني ولميس قبل حوادث الايام عوجا علي الطل المحيل لعلنا نبكي الديار كما بكي ابن خذام او ما تري اضغانهن بواكرا كالنخل من شوكان حين صرام حورا تعل بالعبير جلودها وانا المعالي صفحة النوام فظلت في دمن الديار كاني نشوان باكره صبوح مدام انف كلون دم الغزال معتق من خمر عانة او كروم شبام وكان شاربها اصاب لسانه موم يخالط جسمه بسقام ومجدة نساتها فتكمشت رنك النعامة في طريق حام تخذي علي العلات سام راسها روعاء منسمها رثيم دام جالت لتصرعني فقلت لها اقصري اني امرء صرعي عليك حرام فجزيت خير جزاء ناقة واحد ورجعت سالمة القرا بسلام وكانما بدر وصيل كتيفة وكانما من عاقل ارمام ابلغ سبيعا ان عرضت رسالة اني كهمك ان عشوت امامي اقصر اليك من الوعيد فاني ما الاقي لا اشد حزامي وانا المبنه بعد ما قد نوموا وانا المعالن صفحة النوام وانا الذي عرفت معد فضله ونشدت عن حجر ابن ام قطام وانازل البطل الكرية نزاله واذا اناضل لا تطيش سهامي خالي ابن كبشة قد علمت مكانه وابو يزيد ورهطه اعمامي واذا اذيت بلدة ودعتها ولا اقيم بغير دار مقام",
    "poem_title": "لمن الديار غشيتها بسحام ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "235",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=235&start=0",
    "poet_name": "امرؤ القيس"
  },
  {
    "poem_id": "14339",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=14339&r=&rc=15",
    "poem_style": "فصحى",
    "poem_text": " يا دار ماوية بالحاءل فالسهب فالخبتين من عاقل صم صداها وعفا رسمها واسعجمت عن منطق الساءل قولا لدودان عبيد العصا ما غركم بالاسد الباسل قد قرت العينان من مالك ومن بني عمرو ومن كاهل ومن بني غنم بن دودان اذ نقذف اعلاهم علي السافل نطعنهم سلكي وملوجة لفتك لامين علي نابل اذ هن اقساط كرجل الدبي او كقطا كاظمة الناهل حتي تركناهم لدي معرك ارجلهم كالخشب الشاءل حلت لي الخمر وكنت امرا عن شربها في شغل شاغل فاليوم اسقي غير مستحقب اثما من اله ولا واغل",
    "poem_title": "يَا دَارَ مَاوِيّة َ بِالحَائِلِ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "235",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=235&start=0",
    "poet_name": "امرؤ القيس"
  },
  {
    "poem_id": "14340",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=14340&r=&rc=16",
    "poem_style": "فصحى",
    "poem_text": " رب رام من بني ثعل متلج كفيه في قتره عارض زوراء من نشم غير باتاة علي تره قد اته الوحش واردة فتنحي النزع في يسره فرماه في فراءصها بازاء الحوض او عقره برهيش من كنانته كتلظي الجمر في شره راشه من ريش ناهضة ثم امهاه علي حجره فهو لا تنمي رميته ما له لا عد من نفره مطعم لصيد ليس له غيرها كسب علي كبره وخليل قد اقارقه ثم لا ابكي علي اثره وابن عم قد تركت له صفو ماء الحوض عن كدره وحديث الركب يوم هنا وحديث ما علي قصره",
    "poem_title": "ربَّ رامٍ من بني ثعلٍ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "235",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=235&start=0",
    "poet_name": "امرؤ القيس"
  },
  {
    "poem_id": "14341",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=14341&r=&rc=17",
    "poem_style": "فصحى",
    "poem_text": " ايا هند لا تنكحي بوهة عليه عقيقته احسبا مرسعة بين ارساغه به عسم يبتغي ارنبا ليجعل في رجله كعبها حذار المنية ان يعطبا ولست بخذرافة في القعود ولست بطياخة اخدبا ولست بذي رثية امر اذا قيد مستكرها اصحبا وقالت بنفسي شباب له ولمته قبل ان يشجبا واذ هي سوداء مثل الفحيم تغشي المطانب والمنكبا",
    "poem_title": "أيا هِندُ، لا تَنْكِحي بوهَة ً، ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "235",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=235&start=0",
    "poet_name": "امرؤ القيس"
  },
  {
    "poem_id": "14342",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=14342&r=&rc=18",
    "poem_style": "فصحى",
    "poem_text": " الا قبح اله البراجم كلها وجدع يربوعا وعفر دارما واثر بالملحاة ال مجاشع رقاب اماء يقتنين المفارما فما قاتلوا ربهم وربيبهم ولا اذنوا جارا فيظفر سالما وما فعلوا فعل العوير بجاره لدي باب هند اذ تجرد قاءما",
    "poem_title": "ألا قبح الله البراجم كلها ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "235",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=235&start=0",
    "poet_name": "امرؤ القيس"
  },
  {
    "poem_id": "14343",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=14343&r=&rc=19",
    "poem_style": "فصحى",
    "poem_text": " ان بني عوف ابتنوا حسبا ضيعه الدخالون اذا غدروا ادوا الي جارهم خفارته ولم يضع بالمغيب من نصروا لم يفعلوا فعل ال حنظلة انهم جير بءس ما اءتمروا لا حميري وفي ولا عدس ولا است عير يحكها الثفر لكن عوير وفء بذمته لا عور شانه ولا قصر",
    "poem_title": "إن بني عوف ابتنوا حسباً ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "235",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=235&start=0",
    "poet_name": "امرؤ القيس"
  },
  {
    "poem_id": "14344",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=14344&r=&rc=20",
    "poem_style": "فصحى",
    "poem_text": " الا الا تكن ابل فمعزي كان قرون جلتها العصي وجاد لها الربيع بواقصات فارام وجاد لها الولي اذا مشت حوالبها ارنت كان الحي صبحهم نعي تروح كانها ما اصابت معلقة باحقيها الدلي فتوسع اهلها اقطا وسمنا وحسبك من غني شبع وري",
    "poem_title": "ألا إلا تكن إبل فمعزى ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "235",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=235&start=0",
    "poet_name": "امرؤ القيس"
  },
  {
    "poem_id": "14345",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=14345&r=&rc=21",
    "poem_style": "فصحى",
    "poem_text": " الا يا لهف هند اثر قوم هم كانوا الشفاء فلم يصابوا وقاهم جدهم بني ابيهم وبالاشقين ما كان العقاب وافلتهن علباء جريضا ولو ادركنه صفر الوطاب",
    "poem_title": "ألا يا لهف هُنْدٍ إثْرَ قَوْمٍ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "235",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=235&start=0",
    "poet_name": "امرؤ القيس"
  },
  {
    "poem_id": "14346",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=14346&r=&rc=22",
    "poem_style": "فصحى",
    "poem_text": " كاني اذ نزلت علي المعلي نزلت علي البواذخ من شمام فما ملك العراق علي المعلي بمقتدر ولا ملك الشام اصد نشاص ذي القرنين حتي تولي عارض الملك الهمام اقر حشا امريء القيس بن حجر بنو تيم مصابيح الظلام",
    "poem_title": "كَأني إذْ نَزَلْتُ عَلى المُعَلّى ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "235",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=235&start=0",
    "poet_name": "امرؤ القيس"
  },
  {
    "poem_id": "14347",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=14347&r=&rc=23",
    "poem_style": "فصحى",
    "poem_text": " لنعم الفتي تعشو الي ضوء ناره طريف بن مال ليلة الجوع والخصر اذا البازل الكوماء راحت عشية تلاوذ من صوت المبسين بالشجر",
    "poem_title": "لَنِعمَ الفَتى تَعشُو إلى ضَوْءِ نَارِهِ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "235",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=235&start=0",
    "poet_name": "امرؤ القيس"
  },
  {
    "poem_id": "14348",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=14348&r=&rc=24",
    "poem_style": "فصحى",
    "poem_text": " ابعد الحارث الملك بن عمرو له ملك العراق الي عمان مجاورة بني شمجي بن جرم هوانا ما اتيح من الهوان ويمنعها بنو شمجي بن جرم معيزهم حنانك ذا الحنان",
    "poem_title": "ابعد الحارث الملك بن عمرو ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "235",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=235&start=0",
    "poet_name": "امرؤ القيس"
  },
  {
    "poem_id": "14349",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=14349&r=&rc=25",
    "poem_style": "فصحى",
    "poem_text": " ديمة هطلاء فيها وطف طبق الارض تجري وتدر تخرج الود اذا ما اشجذت وتورايه اذا ما تشتكر وتري الضب خفيفا ماهرا ثانيا برثنه ما ينعفر وتري الشجراء في ريقه كرءوس قطعت فيها الخمر ساعة ثم انتحاها وابل ساقط الاكناف واه منهمر راح تمريه الصبا ثم انتحي فيه شءبوب جنوب منفجر ثج حتي ضاق عن اذيه عرض خيم فخفاء فيسر قد غدا يحملني في انفه لاحق الاطلين محبوك مر",
    "poem_title": "ديمة ٌ هطلاءُ فيها وطفٌ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "235",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=235&start=0",
    "poet_name": "امرؤ القيس"
  },
  {
    "poem_id": "14350",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=14350&r=&rc=26",
    "poem_style": "فصحى",
    "poem_text": " احار عمرو كاني خمر ويعدو علي المرء ما ياتمر لا وابيك ابنة العامر ي لا يدعي القوم اني افر تميم بن مر واشياعها وكندة حولي جميعا صبر اذا ركبوا الخيل واستلاموا تحرقت الارض واليوم قر تروح من الحي ام تبتكر وماذا عليك بان تنتظر امرخ خيامهم ام عشر ام القلب في اثرهم منحدر وفيمن اقام عن الحي هر ام الظاعنون بها في الشطر وهر تصيد قلوب الرجال وافلت منها ابن عمرو حجر رمتني بسهم اصاب الفءاد غداة الرحيل فلم انتصر فاسبل دمعي كفض الجمان او الدر رقراقه المنحدر واذ هي تشمي كمشي النزيف يصرعه بالكثيب البهر برهرهة رودة رخصة كخرعوبة البانة المنفطر فتور القيام قطيع الكلا تفتر عن ذي غروب خصر كان المدام وصوب الغمام وريح الخزامي ونشر القطر يعل به برد انيابها اذا طرب الطاءر المستحر فبت اكابد ليل التما والقلب من خشية مقشعر فلما دنوت تسديتها فثوبا نسيت وثوبا اجر ولم يرنا كاليء كاشح ولم يفش منا لدي البيت سر وقد رابني قولها يا هنا ويحك الحقت شرا بشر وقد اغتدي ومعي القانصان وكل بمرباة مقتفر سميع بصير طلوب نكر الص الضروس حني الضلوع تبوع طلوع نشيط اشر فانشب اظفاره في النسا فقلت هبلت الا تنتصر فكر اليه بمبراته كماخل ظهر السان المجر فظل يرنح في غيطل كما يستدير الحمار النعر واركب في الروع خيفانة كسا وجها سعف منتشر لها حافر مثل قعب الولي د ركب فيه وظيف عجز لها ثن كخوافي العقا ب سود يفين اذا تزبءر وساقان كعباهما اصمعا ن لحم حماتيهما منبتر لها عجز كصفاة المسي ل ابرز عنها جحاف مضر لها ذنب مثل ذيل العروس تسد به فرجها من دبر لها متنتان خظاتا كما اكب علي ساعديه النمر لها عذر كقرون النسا ركبن في يوم ريح وصر وسالفة كسحوق اليا ن اضرم فيها الغوي السعر لها جبهة كسراة المج حذفه الصانع المقتدر لها منخر كوجار الضباع فمنه تريح اذا تنبهر وعين لها حدرة بدرة وشقت ماقيها من اخر اذا اقبلت قلت دباءة من الحضر مغموسة في الغدر وان ادبرت قلت اثفية ململمة ليس فيها اثر وان اعرضت قلت سرعرفة لها ذنب خلفها مسبطر ولسوط فيها مجال كما تنزل ذو برد منهمر لها وثبات كصوب السحاب فواد خطاء واد مطر وتعدو كعدو نجاة الظبا ء اخطاها الحاذف المقتدر",
    "poem_title": "أحار عمرو كأني خمر ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "235",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=235&start=0",
    "poet_name": "امرؤ القيس"
  },
  {
    "poem_id": "14351",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=14351&r=&rc=27",
    "poem_style": "فصحى",
    "poem_text": " الا انعم صباحا ايها الربع وانطق وحدث حديث الركب ان شءت واصدق وحدث بان زالت بليل حمولهم كنحل من الاعراض غير منبق جعلن حوايا واقتعدن قعاءدا وخفن من حوك العراق المنمق وفوق الحوايا غزلة وجاذر تضمخن من مسك ذكي وزنبق فاتبعهم طرفي وقد حال دونهم غوراب رمل ذي الاء وشبرق علي اثر حي عامدين لنية فحلوا العقيق او ثنية مطرق فعزيت نفسي حين بانوا بجسرة امون كبنيان اليهودي خيفق اذا زجرت الفيتها مشمعلة تنيف بعذق من غروس ابن معنق تروح اذا راحت رواح جهامة باثر جهام راءح متفرق كان بها هرا جنيبا تجره بكل طريق صادفته ومازق كاني ورحلي والقراب ونمرقي علي يرفءي ذي زواءد نقنق تروح من ارض لارض نطية لذكرة قيض حول بيض مفلق يجول بافاق البلاد مغربا وتسحقه ريح الصبا كل مسحق وبيت يفوح المسك في حجراته بعيد من الافات غير مروق دخلت علي بيضاء جم عظامها تعفي بذيل الدرع اذا جءت مودقي وقد ركدت وسط السماء نجومها ركود نوادي الربرب المتورق وقد اغتدي قبل العطاس بهيكل شديد مشك الجنب فعم المنطق بعثنا ربيءا قبل ذاك محملا كذءب الغضا يمشي الضراء ويتقي فظل كمثل الخشف يرفع راسه وساءره مثل التراب المدق وجاء خفيفا يسفن الارض بطنه تري الترب منه لاصقا كل ملصق وقال الا هذا صوار وعانة وخيط نعام يرتعي متفرق فقمنا باشلاء الجام ولم نقد الي غصن بان ناصر لم يحرق نزاوله حتي حملنا غلامنا علي ظهر ساط كالصليف المعرق كان غلامي اذ علا حال متنه علي ظهر باز في السماء محلق راي ارنبا فانقض يهوي امامه اليها وجلاها بطرف ملقلق فقلت له صوب ولا تجهدنه فيذرك من اعلي القطاة فتنزلق فادبرن كالجزع المفصل بينه بجيد الغلام ذي القميص المطوق وادركهن ثانيا من عنانه كغيث العشي الاقهب المتودق فصاد لنا عيرا وثورا وخاضبا عداء ولم ينضح بماء فيعرق وظل غلامي يضجع الرمح حوله لكل مهاة او لاحقب سهوق وقام طوال الشخص اذا يخضبونه قيام العزيز الفارسي المنطق فقلنا الا قد كان صيد لقانص فخبوا علينا كل ثوب مزوق وظل صحابي يشتون بنعمة يصفون غارا بالكيك الموشق ورحنا كانا من جءاثي عشية نعالي النعاج بين عدل ومشنق ورحنا بكابن الماء يجنب وسطنا تصوب فيه العين طورا ونرتقي واصبح زهلولا يزل غلامنا كقدح النضي باليدين المفوق كان دماء الهدايات بنحره عصارة حناء بشيب مفرق",
    "poem_title": "ألا انعم صباحاً أيها الربع وانطقِ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "235",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=235&start=0",
    "poet_name": "امرؤ القيس"
  },
  {
    "poem_id": "14352",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=14352&r=&rc=28",
    "poem_style": "فصحى",
    "poem_text": " امن ذكر سلمي ان ناتك تنوص فتقصر عنها خطوة وتبوص وكم دونها من مهمة ومفازة وكم ارض جدب دونها ولصوص تراءت لنا يوما بجنب عنيزة وقد حان منها رحلة فقلوص باسود ملتف الغداءر وارد وذي اشر تشوقه وتشوص منابته مثل السدوس ولونه كشوك السيال فهو عذب يفيص فهل تسلين الهم عنك شملة مداخلة صم العظام اصوص تظاهر فيها الني لا هي بكرة ولا ذات ضغن في الزمام قموص اوب نعوب لا يواكل نهزها اذا قيل سير المدجلين نصيص كاني ورحلي والقراب ونمرقي اذا شب لمرو الصغار وبيص علي نقنق هيق له ولعرسه بمنعرج الوعساء بيض رصيص اذا راح لادحي اوبا يفنها تحاذر من ادراكه وتحيص اذلك ام جون يطارد اتنا حملن فاربي حملهن دروص طواه اضطمار الشد فالبطن شازب معالي الي المتنين فهو خميص بحاجبه كدح من الضرب جالب وحاركه من الكدام حصيص كان سراته وجدة ظهره كناءن يرجي بينهن دليص وياكلن من قو لعاعا وربة تجبر بعد الاكل فهو نميص تطير عفاء من نسيل كانه سدوس اطارته الرياح وخوص تصيفها حتي اذا لم يسغ لها حلي باعلي حاءل وقصيص تغالبن في الجزء لولا هواجر جنادبها صرعي لهن قصيص ارن عليها قاربا وانتحت له طوالة ارساغ اليدين نحوص فاوردها من اخر اليل مشربا بلاءق خضرا ماءهن قليص فيشربن انفاسا وهن خواءف وترعد منهن الكلي والفريص فاصدرها تعلو النجاد عشية اقب كمقلاء الوليد شخيص فجحش علي ادبارهن مخلف وجحش لدي مكرهن وقيص واصدرها بادي النواجذ قارح اقب كسكر الاندري محيص",
    "poem_title": "أمِنْ ذِكرِ سلمَى أنْ نأتْكَ تَنوصُ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "235",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=235&start=0",
    "poet_name": "امرؤ القيس"
  },
  {
    "poem_id": "14353",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=14353&r=&rc=29",
    "poem_style": "فصحى",
    "poem_text": " حي الحمول بجانب العزل اذ لا يلاءم شكلها شكلي ماذا يشك عليك من ظغن الا صباك وقلة العقل منيتنا بغد وبعد غد حتي بخلت كاسوا البخل يا رب غانية صرمت حبالها ومشيت متءدا علي رسلي لا استقيد لمن دعا لصبا قسرا ولا اصطاد بالختل وتنوفة حرداء مهلكة جاورتها بنجاءب فتل فيبتن ينهسن الجبوب بها وابيت مرتفقا علي رحل متوسدا عضبا مضاربه في متنه كمدبة النمل يدعي صقيلا وهو ليس له عهد بتمويه ولا صقل عفت الديار فما بها اهلي ولوت شموس بشاشة البذل نظرت اليك بعين جازءة حوراء حانية علي طفل فلها مقلدها ومقتلها ولها عليه سرواة الفضل اقبلت مقتصدا وراجعني حلمي وسد لتقي فعلي واله انجح ما طلبت به والبر خير حقيبة الرحل ومن الطريقة جاءر وهدي قصد السبيل ومنه ذو دخل اني لاصرم من يصارمني واجد وصل من ابتغي وصلي واخي اخاء ذي محافظة سهل الخليقة ماجد الاصل حلو اذا ما جءت قال الا في الرحب انت ومنزل السهل نازعته كاس الصبوح ولم اجهل مجدة عذرة الرجل اني بحبلك واصل حبلي وبريش نبلك راءش نبلي ما لم اجدك علي هدي اثر يقرو مقصك قاءف قبلي وشماءلي ما قد علمت وما نبحت كلابك طارقا مثلي",
    "poem_title": "حي الحمولَ بجانب العزلِ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "235",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=235&start=0",
    "poet_name": "امرؤ القيس"
  },
  {
    "poem_id": "14354",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=14354&r=&rc=30",
    "poem_style": "فصحى",
    "poem_text": " جزعت ولم اجزع من البين مجزعا وعزيت قلبا باكواعب مولعا واصبحت ودعت الصبا غير اني اراقب خلات من العيش اربعا فمنهن قولي لندامي ترفقوا يداجون نشاجا من الخمر مترعا ومنهن ركض الخيل ترجم بالقنا يبادرن سربا امنا ان يفزعا ومنهن نص العيس واليل شامل تيم مجهولا من الارض بلقعا خوارج من برية نحو قرية يجدن وصلا او يقربن مطمعا ومنهن سوقي الخود قد بلها الندي تراقب منظوم التماءم مرضعا تعز عليها ريبتي ويسوءها بكاه فتثني الجيد ان يتضوعا بعثت اليها والنجوم طوالع حذارا عليها ان تقوم فتسمعا فجاءت قطوف المشي هيابة السري يدافع ركناها كواعب اربعا يزجينها مشي النزيف وقد جري صباب الكري في مخها فتقطعا تقول وقد جردتها من ثيابها كما رعت مكحول المدامع اتلعا وجدك لو شيء اتانا رسوله سواك ولكن لم نجد لك مدفعا فبتنا تصد الوحش عنا كانا قتيلان لم يعلم لنا الناس مصرعا تجافي عن الماثور بيني وبينها وتدني علي السابري المضلعا اذا اخذتها هزة الروع امسكت بمنكب مقدام علي الهول اروعا",
    "poem_title": "جزعتُ ولم أجزع من البين مجزعاً ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "235",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=235&start=0",
    "poet_name": "امرؤ القيس"
  },
  {
    "poem_id": "69213",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=69213&r=&rc=31",
    "poem_style": "فصحى",
    "poem_text": " (اجارتنا ان المزار قريب واني مقيم ما اقام عسيب) اجارتنا ان الخطوب تنوب واني مقيم ما اقام عسيب اجارتنا انا غريبان هاهنا وكل غريب لغريب نسيب فان تصلينا فالقرابة بينا وان تصرمينا فالغريب غريب اجارتنا ما فات ليس يءوب وما هو ات في الزمان قريب وليس غريبا من تناءت دياره ولكن من واري التراب غريب ",
    "poem_title": "أجارتنا إن الخطوب تنوب ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "235",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=235&start=0",
    "poet_name": "امرؤ القيس"
  }
]