[
  {
    "poem_id": "64385",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=64385&r=&rc=0",
    "poem_style": "فصحى",
    "poem_text": " اذا المرء لم يدنس من الءم عرضه فكل رداء يرتديه جميل وان هو لم يحمل علي النفس ضيمها فليس الي حسن الثناء سبيل تعيرنا انا قليل عديدنا فقلت لها ان الكرام قليل وما قل من كانت بقاياه مثلنا شباب تسامي لعلي وكهول وما ضرنا انا قليل وجارنا عزيز وجار الاكثرين ذليل لنا جبل يحتله من نجيره منيع يرد الطرف وهو كليل رسا اصله تحت الثري وسما به الي النجم فرع لا ينال طويل هو الابلق الفرد الذي شاع ذكره يعز علي من رامه ويطول وانا لقوم لا نري القتل سبة اذا ما راته عامر وسلول يقرب حب الموت اجالنا لنا وتكره اجالهم فتطول وما مات منا سيد حتف انفه ولا طل منا حيث كان قتيل تسيل علي حد الظبات نفوسنا وليست علي غير الظبات تسيل صفونا فلم نكدر واخلص سرنا اناث اطابت حملنا وفحول علونا الي خير الظهور وحطنا لوقت الي خير البطون نزول فنحن كماء المزن ما في نصابنا كهام ولا فينا يعد بخيل ونكر ان شءنا علي الناس قولهم ولا ينكرون القول حين نقول اذا سيد منا خلا قام سيد قءول لما قال الكرام فعول وما اخمدت نار لنا دون طارق ولا ذمنا في النازلين نزيل وايامنا مشهورة في عدونا لها غر معلومة وحجول واسيافنا في كل شرق ومغرب بها من قراع الدارعين فلول معودة الا تسل نصالها فتغمد حتي يستباح قبيل سلي ان جهلت الناس عنا وعنهم فليس سواء عالم وجهول فان بني الريان قطب لقومهم تدور رحاهم حولهم وتجول",
    "poem_title": "إِذا المَرءُ لَم يُدنَس مِنَ اللُؤمِ عِرضُهُ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "220",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=220&start=0",
    "poet_name": "السموأل"
  },
  {
    "poem_id": "19168",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=19168&r=&rc=1",
    "poem_style": "فصحى",
    "poem_text": " ارفع ضعيفك لا يحر بك ضعفه يوما فتدركه العواقب قد نما يجزيك او يثني عليك وان من اثني عليك بما فعلت فقد جزي",
    "poem_title": "إرفَعْ ضعيفَكَ لا يُحِرْ بكَ ضَعْفُه ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "220",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=220&start=0",
    "poet_name": "السموأل"
  },
  {
    "poem_id": "19169",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=19169&r=&rc=2",
    "poem_style": "فصحى",
    "poem_text": " لم يقض من حاجة الصبا اربا وقد شاك الشباب اذ ذهبا وعاود القلب بعد صحته سقم فلاقي من الهوي تعبا ان لنا فخمة ململمة تقري العدو السمام والهبا رجراجة عضل الفضاء بها خيلا ورجلا ومنصبا عجبا اكنافها كل فارس بطل اغلب كاليث عاديا حربا في كفة مرهف الغرار اذا اهوي به من كريهة رسبا اعد لحرب كل سابغة فضفاضة كالغدير واليلبا والشمر مطرورة مثقفة والبيض تزهي تخالها شهبا يا قيس ان الاحساب احرزها من كان يغشي الذ واءب القضبا من غادر السيد السبطر لدي المعرك عمرا مخضبا تربا جاش من الكاهنين اذ برزوا امواج بحر تقمص الحدبا لنصركم والسيوف تطلبهم حتي تولوا وامعنوا هربا وانت في البيت اذ يحم لك الماء وتدعو قتالنا لعبا",
    "poem_title": "لم يقض منْ حاجة ٍ الصبا أربا ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "220",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=220&start=0",
    "poet_name": "السموأل"
  },
  {
    "poem_id": "19170",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=19170&r=&rc=3",
    "poem_style": "فصحى",
    "poem_text": " ولسنا باول من فاته علي رفقه بعض ما يطلب وقد يدرك الامر غير الاريب وقد يصرع الحول القلب ولكن لها امر قادر اذا حاول الامر لا يغلب",
    "poem_title": "ولسنا بأولِ منْ فاتهُ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "220",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=220&start=0",
    "poet_name": "السموأل"
  },
  {
    "poem_id": "19171",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=19171&r=&rc=4",
    "poem_style": "فصحى",
    "poem_text": " رايت اليتامي لا يسد فقورهم قرانا لهم في كل قعب مشعب فقلت لعبد ينا اريحا عليهم ساجعل بيتي مثل اخر معزب",
    "poem_title": "رأيتُ اليتامى لا يَسُدُّ فقورَهُمْ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "220",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=220&start=0",
    "poet_name": "السموأل"
  },
  {
    "poem_id": "19172",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=19172&r=&rc=5",
    "poem_style": "فصحى",
    "poem_text": " نطفة ما منيت يوم منيت امرت امرها وفيها بريت كنها اله في مكان خفي وخفي مكانها لو خفيت ميت دهر قد كنت ثم حيت وحياتي رهن بان ساموت ان حلمي اذاتغيب عني فاعلمي اني كبيرا رزيت ضيق الصدر بالامانة لا قص فقري امانتي ما بقيت رب شتم سمعته فتصام ت وغي تركته فكفيت ليت شعري واشعرن اذا ما قربوها منشورة ودعيت الي الفضل ام علي اذا حو سبت اني علي الحساب مقيت واتاني اليقين اني اذا مت مت او رم اعظمي مبعوت هل اقولن اذ تداركذ نبي وتذ كي علي اني نهيت ابفضل من المليك ونعمي ام بذ نب قد مته فجزيت ينفع الطيب القليل من الرز ق ولا ينفع الكثير الخبيت فاجعلن رزقي الحلال من الكس ب وبرا سريرتي ما حيت واتني الانباء عن ملك داو فقرت عيني به ورضيت ليس يعطي القوي فضلا من الرزق ولا يحرم الضعيف الشخيت بل لكل من رزقه ما قضي اله وا ن حزا نفه ا لمستميت",
    "poem_title": "نطفة ما منيتُ يومَ منيتُ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "220",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=220&start=0",
    "poet_name": "السموأل"
  },
  {
    "poem_id": "19173",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=19173&r=&rc=6",
    "poem_style": "فصحى",
    "poem_text": " اسلم سلمت ولا سليم علي البلي فني الرجال ذو القوي فنيت كيف السلامة ان ارد ت سلامة والموت يطلبني ولست افوت واقيل حيث اري فلا اخفي له و يري فلا يعيا بحيث ابيت ميتا خلقت ولم اكن من قبلها شيءا يموت فمت حيث حيت واموت اخري بعدها ولاعلمن ان كان ينفع اني ساموت",
    "poem_title": "إسلمْ سلمتَ ولا سليمَ على البلى ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "220",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=220&start=0",
    "poet_name": "السموأل"
  },
  {
    "poem_id": "19174",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=19174&r=&rc=7",
    "poem_style": "فصحى",
    "poem_text": " اصبحت افني عاديا وبقيت لم يبق غير حشاشتي واموت ولقد لبست علي الزمان جديدة ولبست اخوان الصبي فبليت غلب العزي عمن اري فتبعته و خدعت عما في يدي فاسيت ومسالك يسرتها فتركتها و مواعظ علمتها فنسيت",
    "poem_title": "أصبحتُ أفني عاديا وبَقِيتُ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "220",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=220&start=0",
    "poet_name": "السموأل"
  },
  {
    "poem_id": "19175",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=19175&r=&rc=8",
    "poem_style": "فصحى",
    "poem_text": " اعاذلتي الا لا تعذ ليني فكم من امر عاذلة عصيت دعيني وارشدي ان كنت اغوي ولا تغوي زعمت كما غويت اعاذل قد اطلت الوم حتي لو اني منته لقد انتهيت وصفراء المعاصم قد دعتني الي وصل فقلت لها ابيت وزق قد جرت الي الندامي وزق قد شربت وقد سقيت وحتي لو يكون فتي اناس بكي من عذل عاذلة بكيت الا يا بيت بالعلياء بيت ولولا حب اهلك ما اتيت الا يا بيت اهلك اوعدوني كاني كل ذنبهم جنيت اذا ما فاتني لحم غريض ضربت ذراع بكري فاشتويت",
    "poem_title": "أعاذلتي ألا لاَ تعذ ليني ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "220",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=220&start=0",
    "poet_name": "السموأل"
  },
  {
    "poem_id": "19176",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=19176&r=&rc=9",
    "poem_style": "فصحى",
    "poem_text": " عفا من ال فاطمة الخبيت الي الاحرا م ليس بهن بيت اغا ذلتي قو لكما عصيت لنفسي ان رشد ت وان غويت بني لي عاديا حصنا حصينا وعينا كلما شءت استقيت طمرا تزلق العقبان عنه اذا ما نابني ضيم ابيت واوصي عاديا قدما بان لا تهدم يا سموال ما بنيت وبيت قد بنيت بغير طين ولا خشب ومجد قد اتيت وجيش فيد جي الظلماء مجر يءم بلاد ملك قد هديت وذنب قد عفوت لغير باع ولا واع وعنه قد عفوت فان اهلك فقد ابليت عذرا وقضيت البانة واشتفيت واصرف عن قوارص تجتد يني ولو اني اشاء بها جزيت فاحمي الجار في الجلي فيمسي عزيزا لا يرام اذا حميت وفيت بادرع الكند ي اني اذا ما خان اقوام وفيت وقالوا انه كنز رغيب فلا واله اعذر ما مشيت ولولا ان يقال حبا عنيس الي بعض البيوت لقد حبوت وقبة حاصن ادخلت راسي ومعصمها الموشم قد لويت وداهية يظل الناس منها قياما بالمحارف قد كفيت",
    "poem_title": "عَفا من آلِ فاطِمة َ الخُبَيْتُ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "220",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=220&start=0",
    "poet_name": "السموأل"
  },
  {
    "poem_id": "19177",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=19177&r=&rc=10",
    "poem_style": "فصحى",
    "poem_text": " ان امرا امن الحوادث جاهل ير جو الخلود كضارب بقداح من بعد عادي الدهور ومارب ومقاول بيض الوجوه صباح مرت عليهم افة فكانها عفت علي اثارهم بمتاح ياليت شعري حين اند ب هالكا ماذا تءبني به انواحي ايقلن لا تبعد فرب كريهة فرجتها بشجاعة وسماح ومغيرة شعواء يخشي درءها يوما ردت سلاحها بسلاحي ولرب مشعلة يشب وقودها اطفات حر رماحها برماحي وكتيبة ادنيتها لكتيبة ومضاغن صبحت شر صباح واذا عمدت لصخرة اسهلتها ادعو بافلح مرة ورباح لا تبعدن فكل حي هالك لا بد من تلف فبن بفلاح ان امرا امن الحوادث جاهلا ورجا الخلود كضارب بقداح ولقد اخذت الحق غير مخاصم ولقد بذ لت الحق غير ملاح ولقد ضربت بفضل مالي حقه عند الشتاء وهبة الارواح",
    "poem_title": "إنّ امرَأً أمِنَ الحوادثَ جاهِلٌ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "220",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=220&start=0",
    "poet_name": "السموأل"
  },
  {
    "poem_id": "19178",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=19178&r=&rc=11",
    "poem_style": "فصحى",
    "poem_text": " بالابلق الفرد بيتي به وبيت المصير سوي الابلق بلقعة اثبت حفرة ذراعين في اربع خيسق فلا دفع الضيف عن رزقه لدي اذا قيل لم يرزق وفي البيت ضخماء ملوءة وجفن علي همع مدهق ابيت الذي قد اتي عاديا وحيا من الحلق الاروق",
    "poem_title": "بالأبْلَقِ الفردِ بيتي بهِ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "220",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=220&start=0",
    "poet_name": "السموأل"
  },
  {
    "poem_id": "19179",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=19179&r=&rc=12",
    "poem_style": "فصحى",
    "poem_text": " ان كان ما بلغت عني فلامني صديقي وحزت من يدي الانامل وكفنت وحدي منذرا في ثيابه وصادف حوطا من عدوي قاتل",
    "poem_title": "إن كانَ ما بلغتَ عني فلامني ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "220",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=220&start=0",
    "poet_name": "السموأل"
  },
  {
    "poem_id": "19180",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=19180&r=&rc=13",
    "poem_style": "فصحى",
    "poem_text": " اني اذا ما المرء بين شكه وبدت عواقبه لمن يتامل وتبرا الضعفاء من اخوانهم والح من حر الصميم الكلكل ادع التي هي ارمق الحالات بي عند الحفيظة لتي هي اجمل",
    "poem_title": "إنّي إذا ما المرء بَيّنَ شَكّه ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "220",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=220&start=0",
    "poet_name": "السموأل"
  }
]