[
  {
    "poem_id": "19474",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=19474&r=&rc=0",
    "poem_style": "فصحى",
    "poem_text": " امن ام اوفي دمنة لم تكلم بحومانة الدراج فالمتثلم ودار لها بالرقمتين كانها مراجع وشم في نواشر معصم بها العين والارام يمشين خلفة واطلاءها ينهضن من كل مجثم وقفت بها من بعد عشرين حجة فلايا عرفت الدار بعد التوهم اثافي سفعا في معرس مرجل ونءيا كجذم الحوض لم يتثلم فلما عرفت الدار قلت لربعها الا عم صباحا ايها الربع واسلم تبصر خليلي هل تري من ظعاءن تحملن بالعلياء من فوق جرثم علون بانماط عتاق وكلة وراد حواشيها مشاكهة الدم وفيهن ملهي لصديق ومنظر انيق لعين الناظر المتوسم بكرن بكورا واستحرن بسحرة فهن لوادي الرس كاليد لفم جعلن القنان عن يمين وحزنه ومن بالقنان من محل ومحرم ظهرن من السوبان ثم جزعنه علي كل قيني قشيب مفام كان فتات العهن في كل منزل نزلن به حب الفنا لم يحطم فلما وردن الماء زرقا جمامه وضعن عصي الحاضر المتخيم سعي ساعيا غيظ بن مرة بعدما تبزل ما بين العشيرة بالدم فاقسمت بالبيت الذي طاف حوله رجال بنوه من قريش وجرهم يمينا لنعم السيدان وجدتما علي كل حال من سحيل ومبرم تداركتما عبسا وذبيان بعدما تفانوا ودقوا بينهم عطر منشم وقد قلتما ان ندرك السلم واسعا بمال ومعروف من الامر نسلم فاصبحتما منها علي خير موطن بعيدين فيها من عقوق وماثم عظيمين في عليا معد وغيرها ومن يستبح كنزا من المجد يعظم فاصبح يجري فيهم من تلادكم مغانم شتي من افال المزنم تعفي الكلوم بالمءين فاصبحت ينجمها من ليس فيها بمجرم ينجمها قوم لقوم غرامة ولم يهريقوا بينهم ملء محجم فمن مبلغ الاحلاف عني رسالة وذبيان هل اقسمتم كل مقسم فلا تكتمن اله ما في نفوسكم ليخفي ومهما يكتم اله يعلم يءخر فيوضع في كتاب فيدخر ليوم الحساب او يعجل فينقم وما الحرب الا ما علمتم وذقتم وما هو عنها بالحديث المرجم متي تبعثوها تبعثوها ذميمة وتضر اذا ضريتموها فتضرم فتعركم عرك الرحي بثفالها وتلقح كشافا ثم تحمل فتءم فتنتج لكم غلمان اشام كلهم كاحمر عاد ثم ترضع فتفطم فتغل لكم ما لا تغل لاهلها قري بالعراق من قفيز ودرهم لعمري لنعم الحي جر عليهم بما لا يواتيهم حصين بن ضمضم وكان طوي كشحا علي مستكنة فلا هو ابداها ولم يتجمجم وقال ساقضي حاجتي ثم اتقي عدوي بالف من وراءي ملجم فشد ولم تفزع بيوت كثيرة لدي حيث القت رحلها ام قشعم لدي اسد شاكي السلاح مقذف له لبد اظفاره لم تقلم جريء متي يظلم يعاقب بظلمه سريعا والا يبد بالظلم يظلم رعوا ما رعوا من ظمءهم ثم اوردوا غمارا تسيل بالرماح وبالدم فقضوا منايا بينهم ثم اصدروا الي كلا مستوبل متوخم لعمرك ما جرت عليهم رماحهم دم ابن نهيك او قتيل المثلم ولا شاركوا في القوم في دم نوفل ولا وهب منهم ولا ابن المحزم فكلا اراهم اصبحوا يعقلونهم علالة الف بعد الف مصتم تساق الي قوم لقوم غرامة صحيحات مال طالعات بمخرم لحي حلال يعصم الناس امرهم اذا طلعت احدي اليالي بمعظم كرام فلا ذو الوتر يدرك وتره لديهم ولا الجاني عليهم بمسلم سءمت تكاليف الحياة ومن يعش ثمانين حولا لا ابا لك يسام رايت المنايا خبط عشواء من تصب تمته ومن تخطء يعمر فيهرم واعلم علم اليوم والامس قبله ولكني عن علم ما في غد عم ومن لا يصانع في امور كثيرة يضرس بانياب ويوطا بمنسم ومن يك ذا فضل فيبخل بفضله علي قومه يستغن عنه ويذم ومن يجعل المعروف من دون عرضه يفره ومن لا يتق الشتم يشتم ومن لا يزد عن حوضه بنفسه يهدم ومن يخالق الناس يعلم ومن هاب اسباب المنية يلقها وان يرق اسباب السماء بسلم ومن يعص اطراف الزجاج ينلنه يطيع العوالي ركبت كل لهذم ومن يوف لا يذم ومن يفض قلبه الي مطمءن البر لا يتجمجم ومن يغترب يحسب عدوا صديقه ومن لا يكرم نفسه لا يكرم ومهما تكن عند امرء من خليقة وان خالها تخفي علي الناس تعلم ومن يزل حاملا علي الناس نفسه ولا يغنها يوما من الدهر يسام",
    "poem_title": "أمِنْ أُمّ أوْفَى دِمْنَة ٌ لمْ تَكَلّمِ ( معلقة ) ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "252",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=252&start=0",
    "poet_name": "زهير بن أبي سلمى"
  },
  {
    "poem_id": "19475",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=19475&r=&rc=1",
    "poem_style": "فصحى",
    "poem_text": " ان الخليط اجد البين فانفرقا وعلق القلب من اسماء ما علقا وفارقتك برهن لا فكاك له يوم الوداع فامسي الرهن قد غلقا واخلفتك ابنة البكري ما وعدت فاصبح الحبل منها واهنا خلقا قامت تبدي بذي ضال لتحزني ولا محالة ان يشتاق من عشقا بجيد مغزلة ادماء خاذلة من الظباء تراعي شادنا خرقا كان ريقتها بعد الكري اغتبقت من طيب الراح لما يعد ان عتقا مدحنا لها روق الشباب فعارضت الصلب والعنقا هو الجواد فان يلحق بشاوهما من ماء لينة لا طرقا ولا رنقا ما زلت ارمقهم حتي اذا هبطت ايدي الركاب بهم من راكس فلقا دانية من شروري او قفا ادم يسعي الحداة علي اثارهم حزقا كان عيني في غربي مقتلة من النواضح تسقي جنة سحقا تمطو الرشاء وتجري في ثنايتها من المحالة ثقبا راءدا قلقا لها اداة واعوان غدون لها قتب وغرب اذا ما افرغ انسحقاوخلفها ساءق يحدو اذا خشيت وقابل يتغني كلما قدرت علي العراقي يداه قاءما دفقا يحيل في جدول تحبو ضفادعه حبو الجواري تري في ماءه نطقا يخرجن من شربات ماءها طحل علي الجذوع يخفن الغم والغرقا علي تكاليفه ف مثله لحقامن الحوادث غادي الناس او طرقا يمري باظلافه حتي اذا بلغت يبس الكثيب تداعي الترب فانخرقا بل اذكرن خير قيس كلها حسبا وخيرها ناءلا وخيرها خلقاوذاك احزمهم رايا اذا نبا فضل الجواد علي الخيل البطاء فلا يعطي بذلك منونا ولا نزقا قد جعل المبتغون الخير في هرم والساءلون الي ابوابه طرقا القاءد الخيل منكوبا دوابرها قد احكمت حكمات القد والابقا غزت سمانا فابت ضمرا خدجا من بعد ما جنبوها بدنا عقا تشكو الدوابر والانساء والصفقا يطلب شاو امراين قدما حسنا نالا الملوك وبذا هذه السوقا او يسبقاه علي ما كان من مهل فمثل ما قدما من صالح سبقا اغر ابيض فياض يفك عن ايدي العناة وعن اعناقها الربقا ان تلق يوما علي علاته هرما يلق السماحة منه والندي خلقا وليس مانع ذي قربي ولا نسب يوما ولا معدما من خابط ورقا ليث بعثر يصطاد الرجال اذا ما كذب اليث عن اقرانه صدقا يطعنهم ما ارتموا حتي اذا اطعنوا ضارب حتي اذا ما ضاربوا اعتنقا هذا وليس كمن يعيا بخطته وسط الندي اذا ما ناطق نطقا لو نال حي من الدنيا بمكرمة وسط السماء لنالت كفه الافقا",
    "poem_title": "إنّ الخليطَ أجدَّ البينَ، فانفرقا ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "252",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=252&start=0",
    "poet_name": "زهير بن أبي سلمى"
  },
  {
    "poem_id": "19476",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=19476&r=&rc=2",
    "poem_style": "فصحى",
    "poem_text": " عفا من ال فاطمة الجواء فيمن فالقوادم فالحساء فذو هاش فميث عريتنات عفتها الريح بعدك والسماء فذروة فالجناب كان خنس ال نعاج الطاويات بها الملاء يشمن بروقه ويرش اري ال جنوب علي حواجبها العماء فلما ان تحمل ال ليلي جرت بيني وبينهم الظباء جرت سنحا فقلت لها اجيزي نوي مشمولة فمتي القاء تحمل اهلها منها فبانوا علي اثار من ذهب العفاء كان اوابد الثيران فيها هجاءن في مغابنها الطلاء لقد طالبتها ولكل شيء وان طالت لجاجته انتهاء تنازعها المها شبها ودر ال نحور وشاكهت فيها الظباء فاما ما فويق العقد منها فمن ادماء مرتعها الخلاء واما المقلتان فمن مهاة ولدر الملاحة والصفاء فصرم حبلها اذ صرمته وعادي ان تلاقيها العداء بارزة الفقارة لم يخنها قطاف في الركاب ولا خلاء كان الرحل منها فوق صعل من الظلمان جءجءه هواء اصك مصلم الاذنين اجني له بالسي تنوم واء اذلك ام شتيم الوجه جاب عليه من عقيقته عفاء تربع صارة حتي اذا ما فني الدحلان عنه والاضاء ترفع لقنان وكل فج طباه الرعي منه والخلاء فاوردها حياض صنيبعات فالفاهن ليس بهن ماء فشج بها الاماعز فهي تهوي هوي الدلو اسلمها الرشاء فليس لحاقه كلحاق الف ولا كنجاءها منه نجاء وان مالا لوعث خاذمته بالواح مفاصلها ظماء يخر نبيذها عن حاجبيه فليس لوجه منه غطاء يغرد بين خرم مفضيات صواف لم تكدرها الدلاء يفضله اذا اجتهدا عليه تمام السن منه والذكاء كان سحيله في كل فجر علي احساء يمءود دعاء فاض كانه رجل سليب علي علياء ليس له رداء كان بريقه برقان سحل جلا عن متنه حرض وماء فليس بغافل عنها مضيع رعيته اذا غفل الرعاء وقد اغدو علي ثبة كرام نشاوي واجدين لما نشاء لهم راح وراوق ومسك تعل به جلودهم وماء يجرون البرود وقد تمشت حميا الكاس فيهم والغناء تمشي بين قتلي قد اصيبت نفوسهم ولم تهرق دماء وما ادري وسوف اخال ادري اقوم ال حصن ام نساء فان قالوا النساء مخبات فحق لكل محصنة هداء واما ان يقول بنو مصاد اليكم انا قوم براء واما ان يقولوا قد وفينا بذمتنا فعادتنا الوفاء واما ان يقولوا قد ابينا فشر مواطن الحسب الاباء فان الحق مقطعه ثلاث يمين او نفار او جلاء فذلكم مقاطع كل حق ثلاث كلهن لكم شفاء فلا مستكرهون لما منعتم ولا تعطون الا ان تشاءوا جوار شاهد عدل عليكم وسيان الكفالة والتلاء باي الجيرتين اجرتموه فلم يصلح لكم الا الاداء وجار سار معتمدا اليكم اجاءته المخافة والرجاء فجاور مكرما حتي اذا ما دعاه الصيف وانقطع الشتاء ضمنتم ماله وغدا جميعا عليكم نقصه وله النماء ولولا ان ينال ابا طريف اسار من مليك او لحاء لقد زارت بيوت بني عليم من الكلمات انية ملاء فتجمع ايمن منا ومنكم بمقسمة تمور بها الدماء ستاتي ال حصن حيث كانوا من المثلات باقية ثناء فلم ار معشرا اسروا هديا ولم ار جار بيت يستباء وجار البيت والرجل المنادي امام الحي عقدهما سواء ابي الشهداء عندك من معد فليس لما تدب له خفاء تلجلج مضغة فيها انيض اصلت فهي تحت الكشح داء غصت بنيءها فبشمت عنها وعندك لو اردت لها دواء واني لو لقيتك فاجتمعنا لكان لكل مندية لقاء فابرء موضحات الراس منه وقد يشفي من الجرب الهناء فمهلا ال عبد اله عدوا مخازي لا يدب لها الضراء ارونا سنة لا عيب فيها يسوي بينا فيها السواء فان تدعوا السواء فليس بيني وبينكم بني حصن بقاء ويبقي بينا قذع وتلفوا اذا قوما بانفسهم اساءوا وتوقد ناركم شرا ويرفع لكم في كل مجمعة لواء",
    "poem_title": "عَفَا مِنْ آلِ فاطِمة َ الجِواءُ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "252",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=252&start=0",
    "poet_name": "زهير بن أبي سلمى"
  },
  {
    "poem_id": "19477",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=19477&r=&rc=3",
    "poem_style": "فصحى",
    "poem_text": " لمن الديار بقنة الحجر اقوين من حج ومن شهر لعب الرياح بها وغيرها بعدي سوافي المور والقطر قفرا بمندفع النحاءت من ضفوي اولات الضال والسدر دع ذا وعد القول في هرم خير البداة وسيد الحضر تاله قد علمت سراة بني ذبيان عامض الحبس والاصر ان نعم معترك الجياع اذا خب السفير وسابيء الخمر ولنعم حشو الدرع انت اذا دعيت نزال ولج في الذعر حامي الذمار علي محافظة الجلي امين مغيب الصدر حدب علي المولي الضريك اذا نابت عليه نواءب الدهر ومرهق النيران يحمد في ال الاواء غير ملعن القدر ويقيك ما وقي الاكارم من حوب تسب به ومن غدر واذا برزت به برزت الي صافي الخليقة طيب الخبر متصرف لمجد معترف لناءبات يراح لذكر جلد يحث علي الجميع اذا كره الظنون جوامع الامر ولانت تفري ما خلفت وبع ض القوم يخلق ثم لا يفري ولانت اشجع حين تجه ال ابطال من ليث ابي اجر ورد عراض الساعدين حديد د الناب بين ضراغم غثر يصطاد احدان الرجال فما تنفك اجريه علي ذخرلو كنت من شيء سوي بشر الستر دون الفاحشات وما يلقاك دون الخير من ستر اثني عليك بما علمت وما اسلفت في النجدات والذكر",
    "poem_title": "لِمَنِ الديارُ، بقنة ِ الحجرِ؟ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "252",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=252&start=0",
    "poet_name": "زهير بن أبي سلمى"
  },
  {
    "poem_id": "19478",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=19478&r=&rc=4",
    "poem_style": "فصحى",
    "poem_text": " صحا القلب عن سلمي وقد كاد لا يسلو واقفر من سلمي التعانيق فالثقل وقد كنت من سلمي سنين ثمانيا علي صير امر ما يمر وما يحلو وكنت اذا ما جءت يوما لحاجة مضت واجمت حاجة الغد ما تخلو وكل محب اعقب الناي لبه سلو فءاد غير لبك ما يسلو تاوبي ذكر الاحبة بعدما هجعت ودوني قلة الحزن فالرمل فاقسمت جهدا بالمنازل من مني وما سحفت فيه المقاديم والقمل لارتحلن بالفجر ثم لادابن الي اليل الا ان يعرجني طفل الي معشر لم يورث الءم جدهم اصاغرهم وكل فحل له نجل تربص فان تقو المروراة منهم وداراتها لا تقو منهم اذا نخل وما يك من خير اتوه فانما وجزع الحسا منهم اذا قل ما يخلو بلاد بها نادمتهم والفتهم فان تقويا منهم فانهما بسل اذا فزعوا طاروا الي مستغيثهم طوال الرماح لا قصار لا عزل بخيل عليها جنة عبقرية جديرون يوما ان ينالوا فيستعلوا وان يقتلوا فيشتفي بدماءهم وكانوا قديما من مناياهم القتل عليها اسود ضاريات لبوسهم سوابغ بيض لا يخرقها النبل اذا لقحت حرب عوان مضرة ضروس تهر الناس انيابها عصل قضاعية او اختها مضرية يحرق في حافاتها الحطب الجزل تجدهم علي ما خيلت هم ازاءها وان افسد المال الجماعات والازل يحشونها بالمشرفية والقنا وفتيان صدق لا ضعاف ولا نكل تهامون نجديون كيدا ونجعة لكل اناس من وقاءعهم سجل هم ضربوا عن فرجها بكتيبة كبيضاء حرس في طواءفها الرجل متي يشتجر قوم تقل سرواتهم هم بينا فهم رضي وهم عدل هم جدوا احكام كل مضلة من العقم لا يلفي لامثالها فصل بعزمة مامور مطيع وامر مطاع فلا يلفي لحزمهم مثل ولست بلاق بالحجاز مجاورا ولا سفرا الا له منهم حبل بلاد بها عزوا معدا وغيرها مشاربها عذب واعلامها ثمل وهم خير حي من معد علمتهم لهم ناءل في قومهم ولهم فضل فرحت بما خبرت عن سيديكم وكانا امراين كل شانهما يعلو راي اله بالاحسان ما فعلا بكم فابلاهما خير البلاء الذي يبلو تداركتما الاحلاف قد ثل عرشها وذبيان قد زلت باقدامها النعل فاصبحتما منها علي خير موطن سبيلكما فيه وان احزنوا سهلاذا السنة الشهباء بالناس اجحفت رايت ذوي الحاجات حول بيوتهم قطينا لهم حتي اذا انبت البقل هنالك ان يستخبلوا المال يخبلوا وان يسالوا يعطوا وان يسروا يغلوا وفيهم مقامات حسان وجوها واندية ينتابها القول والفعل وان جءتهم الفيت حول بيوتهم مجالس قد يشفي باحلامها الجهل وان قام فيهم حامل قال قاعد رشدت فلا غرم عليك ولا خذل علي مكثريهم حق من يعتريهم وعند المقلين السماحة والبذل سعي بعدهم قوم لكي يدركوهم فلم يفعلوا ولم يليموا ولم يالوا فما كان من خير اتوه فانما توارثهم اباء اباءهم قبل هل ينبت الخطي الا وشيجه وتغرس الا في منابتها النخل",
    "poem_title": "صَحا القلبُ عن سلمى وقد كاد لا يسلو ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "252",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=252&start=0",
    "poet_name": "زهير بن أبي سلمى"
  },
  {
    "poem_id": "19479",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=19479&r=&rc=5",
    "poem_style": "فصحى",
    "poem_text": " صحا القلب عن سلمي واقصر باطله وعري افراس الصبا ورواحله واقصر عما تعلمين وسدت علي سوي قصد السبيل معادله وقال العذاري انما انت عمنا وكان الشباب كالخليط نزايله فاصبحن ما يعرفن الا خليقتي والا سواد الراس والشيب شامله لمن طل كالوحي عاف منازله عفا الرس منه فالرسيس فعاقله فقف فصارات فاكناف منعج فشرقي سلمي حوضه فاجاوله فاقبلت في الساعين اسال عنهم وعبرة ما هم لو انهم ام فهضب فرقد فالطوي فثادق فوادي القنان حزنه وافاكله وغيث من الوسمي حو تلاعه اجابت روابيه النجاء هواطله صبحت بمسود النواشر سابح مر اسيل الخد نهد مراكله امين شظاه لم يخرق صفاقه بمنقبة ولم تقطع اباجله فليلا علفناه فاكمل صنعه فتم وعزته يداه وكاهله اذا ما غدونا نبتغي الصيد مرة متي نره فانا لا نخاتله فبينا نبغي الصيد جاء غلامنا يدب ويخفي شخصه ويضاءله فقال شياه راتعات بقفرة بمستاسد القريان حو مساءله ثلاث كاقواس السراء ومسحل قد اخضر من لس الغمير جحافله وقد خرم الطراد عنه جحاشه فلم يبق الا نفسه وحلاءله وقال اميري ما تري راي ما تري انختله عن نفسه ام نصاوله فبتنا عراة عند راس جوادنا يزاولنا عن نفسه ونزاوله فنضربه حتي اطمان قذاله ولم يطمءن قلبه وخصاءله وملجمنا ما ان ينال قذاله ولا قدماه الارض الا انامله فلايا بلاي قد حملنا غلامنا علي ظهر محبوك ظماء مفاصله وقلت له سد وابصر طريقه وما هو فيه عن وصاتي شاغله وقلت تعلم ان لصيد غرة والا تضيعها فانك قاتله فاتبع اثار الشياه ولدينا كشءبوب غيث يحفش الاكم وابله نظرت اليه نظرة فرايته علي كل حال مرة هو حامله يثرن الحصي في وجه وهو لاحق سراع تواليه صياب اواءله فرد علينا العير من دون الفه علي رغمه يدمي نساه وفاءله ورحنا به ينضو الجياد عشية مخضبة ارساغه وعوامله بذي ميعة لا موضع الرمح مسلم لبطء ولا ما خلف ذلك خاذله وذي نعمة تمتها وشكرتها وخصم يكاد يغلب الحق باطله دفعت بمعروف من القول صاءب اذا ما اضل القاءلين مفاصله وذي خطل في القول يحسب انه مصيب فما يلم به فهو قاءله علي معتفيه ما تغب فواضله واعرضت عنه وهو باد مقاتله وابيض فياض يداه غمامة علي معتفيه ما تغب نوافله بكرت عليه غدوة فرايته قعودا لديه بالصريم عواذله يفدينه طورا وطورا يلمنه واعيا فما يدرين اين مخاتله فاقصرن منه عن كريم مرزا عزوم علي الامر الذي هو فاعله اخي ثقة لا تهلك الخمر ماله ولكنه قد يهلك المال ناءله تراه اذا ما جءته متهلا كانك تعطيه الذي انت ساءله وذي نسب ناء بعيد وصلته بمال وما يدري بانك واصله حذيفة ينميه وبدر كلاهما الي باذخ يعلو علي من يطاوله ومن مثل حصن في الحروب ومثله لانكار ضيم او لامر يحاوله ابي الضيم والنعمان يحرق نابه عليه فافضي والسيوف معاقله عزيز اذا حل الحليفان حوله بذي لجب اصواته وصواهله يهد له ما بين رملة عالج ومن اهله بالغور زالت زلازله",
    "poem_title": "صَحا القَلبُ عن سلمى وأقصرَ باطِلُهْ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "252",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=252&start=0",
    "poet_name": "زهير بن أبي سلمى"
  },
  {
    "poem_id": "19480",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=19480&r=&rc=6",
    "poem_style": "فصحى",
    "poem_text": " بان الخليط ولم ياوا لمن تركوا وزودوك اشتياقا اية سلكوا رد القيان جمال الحي فاحتملوا الي الظهيرة امر بينهم لبك ما ان يكاد يخليهم لوجهتهم تخالج الامر ان الامر مشترك ضحوا قليلا قفا كثبان اسنمة ومنهم بالقسوميات معترك يغشي الحداة بهم وعث الكثيب كما يغشي السفاءن موج الجة العرك ثم استمروا وقالوا ان موعدكم ماء بشرقي سلمي فيد او رك هل تبلغني ادني دارهم قلص يزجي اواءلها التبغيل والرتك مقورة تباري لا شوار لها الا القطوع علي الاكوار والورك مثل النعام اذا هيجتها ارتفعت علي لواحب بيض بينها الشرك وقد اروح امام الحي مقتنصا قمرا مراتعها القيعان والنبك وصاحبي وردة نهد مراكلها جرداء لا فحج فيها ولا صك مرا كفاتا اذا ما الماء اسهلها حتي اذا ضربت بالسوط تبترك كانها من قطا الاجباب حان لها ورد وافرد عنها اختها الشبك جونية كحصاة القسم مرتعها بالسي ما تنبت القفعاء والحسك حتي اذا ما هوت كف الغلام لها طارت وفي كفه من ريشها بتك اهوي لها اسفع الخدين مطرق ريش القوام لم تنصب له الشرك لا شيء اسرع منها وهي طيبة نفسا بما سوف ينجيها وترك دون السماء وفوق الارض قدرهما عند الذنابي فلا فوت ولا درك عند الذنابي لها صوت وازملة يكاد يخطفها طورا وتهتلك ثم استمرت الي الوادي فالجاها منه وقد طمع الاظفار والحنك حتي استغاثت بماء لا رشاء له من الاباطح في حافاته البرك مكل باصول النجم تنسجه ريح خريق لضاحي ماءه حبك كما استغاث بسيء فز غيطلة خاف العيون فلم ينظر به الحشك فزل عنها وافي راس مرقبة كمنصب العتر دمي راسه النسك هلا سالت بني الصيداء كلهم باي حبل جوار كنت امتسك فلن يقولوا بحبل واهن خلق لو كان قومك في اسبابه هلكوا يا حار لا ارمين منكم بداهية لم يلقها سوقة قبلي ولا ملك ارد يسارا ولا تعنف عليه ولا تمعك بعرضك ان الغادر المعك ولا تكون كاقوام علمتهم يلون ما عندهم حتي اذا نهكوا طابت نفوسهم عن حق خصمهم مخافة الشر فارتدوا لما تركوا تعلمن ها لعمر اله ذا قسما فاقدر بذرعك وانظر اين تنسلك لءن حلت بجو في بني اسد في دين عمرو وحالت بينا فدك لياتينك مني منطق قذع باق كما دنس القبطية الودك",
    "poem_title": "بانَ الخَليطُ وَلم يَأوُوا لمَنْ تَرَكُوا ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "252",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=252&start=0",
    "poet_name": "زهير بن أبي سلمى"
  },
  {
    "poem_id": "19481",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=19481&r=&rc=7",
    "poem_style": "فصحى",
    "poem_text": " الا ابلغ لديك بني تميم وقد ياتيك بالخبر الظنون بان بيوتنا بمحل حجر بكل قرارة منها نكون الي قلهي تكون الدار منا الي اكناف دومة فالحجون باودية اسافلهن روض واعلاها اذا خفنا حصون نحل سهولها فاذا فزعنا جري منهن بالاصال عون بكل طوالة واقب نهد مراكلها من التعداء جون نعودها الطراد فكل يوم تسن علي سنابكها القرون وكانت تشتكي الاضغان منها ذوات الغرب والضغن الحرون وخرجها صوارخ كل يوم فقد جعلت عراءكها تلين وعزتها كواهلها وكلت سنابكها وقدحت العيون اذا رفع السياط لها تمطت وذلك من علالتها متين ومرجعها اذا نحن انقلبنا نسيف البقل والبن الحقين",
    "poem_title": "ألاَ أبلغْ، لديكَ، بني تميمٍ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "252",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=252&start=0",
    "poet_name": "زهير بن أبي سلمى"
  },
  {
    "poem_id": "19482",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=19482&r=&rc=8",
    "poem_style": "فصحى",
    "poem_text": " امن ال ليلي عرفت الطلولا بذي حرض ماثلات مثولا بلين وتحسب اياتهن ن عن فرط حولين رقا محيلا اليك سنان الغداة الرحيل ل اعصي النهاة وامضي الفءولا فلا تامني غزو افراسه بني واءل وارهبيه جديلا وكيف اتقاء امريء لا يءوب بالقوم في الغزو حتي يطيلا وشعث معطلة كالقداح غزون مخاضا وادين حولا نواشز اطباق اعناقها وضمرها قافلات قفولا اذا ادلجوا لحوال الغوا لم تلف في القوم نكسا ضءيلا ولكن جلدا جميع السلا ح ليلة ذلك صدقا بسيلا فلما تبلج ما حوله اناخ فشن عليه الشليلا وضاعف من فوقها نثرة ترد القواضب عنها فلولا مضاعفة كاضاة المسيل تغشي علي قدميه فضولا فنهنها ساعة ثم قا ل لوازعيهن خلوا السبيلا واتبعهم فيلقا كالسرا ب جاواء تبع شخبا ثعولا عناجيج في كل رهو تري رعالا سراعا تباري رعيلا جوانح يخلجن خلج الظباء يركضن ميلا وينزعن ميلا فظل قصيرا علي صحبه وظل علي القوم يوما طويلا",
    "poem_title": "أمِنْ آلِ لَيلى عَرَفْتَ الطُّلُولا ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "252",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=252&start=0",
    "poet_name": "زهير بن أبي سلمى"
  },
  {
    "poem_id": "19483",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=19483&r=&rc=9",
    "poem_style": "فصحى",
    "poem_text": " لمن طل برامة لا يريم عفا وخلا له عهد قديم تحمل اهله منه فبانوا وفي عرصاته منهم رسوم ترجع في معاصمها الوشوم عفا من ال ليلي بطن ساق فاكثبة العجالز فالقصيم تطالعنا خيالات لسلمي كما يتطلع الدين الغريم لعمر ابيك ما هرم بن سلمي بمحلي اذا الءماء ليموا ولا ساهي الفءاد ولا عي لسان اذا تشاجرت الخصوم ولكن عصمة في كل يوم يلوذ به المخول والعديم وان سدت به لهوات ثغر يشار اليه جانبه سقيم مخوف باسه يكلاك منه قوي لا الف ولا سءوم له في الذاهبين اروم صدق وكان لكل ذي حسب اروم",
    "poem_title": "لِمَنْ طَلَلٌ بِرامَة َ لا يَريمُ، ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "252",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=252&start=0",
    "poet_name": "زهير بن أبي سلمى"
  },
  {
    "poem_id": "19484",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=19484&r=&rc=10",
    "poem_style": "فصحى",
    "poem_text": " رايت بني ال امريء القيس اصفقوا علينا وقالوا انا نحن اكثر سليم بن منصور وافناء عامر وسعد بن بكر والنصور واعصر خذوا حظكم يا ال عكرم واذكروا اواصرنا والرحم بالغيب تذكر وانا واياكم الي ما نسومكم لمثلان او انتم الي الصلح افقر اذا ما سمعنا صارخا معجت بنا الي صوته ورق المراكل ضمر وان شل ريعان الجميع مخافة نقول جهارا ويحكم لا تنفروا علي رسلكم انا سنعدي وراءكم فتمنعكم ارماحنا او ستعذر والا فانا بالشربة فالوي نعقر امات الرباع ونيسر",
    "poem_title": "رأيتُ بني آلِ امرىء القيسِ أصفقوا ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "252",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=252&start=0",
    "poet_name": "زهير بن أبي سلمى"
  },
  {
    "poem_id": "19485",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=19485&r=&rc=11",
    "poem_style": "فصحى",
    "poem_text": " غشيت ديارا بالبقيع فثهمد دوارس قد اقوين من ام معبد اربت بها الارواح كل عشية فلم يبق الا ال خيم منضد وغير ثلاث كالحمام خوالد وهاب محيل هامد متلبد فلما رايت انها لا تجيبني نهضت الي وجناء كالفحل جلعد جمالية لم يبق سيري ورحلتي علي ظهرها من نيها غير محفد متي ما تكلفها مابة منهل فتستعف او تنهك اليه فتجهد ترده ولما يخرج السوط شاوها مروح جنوح اليل ناجية الغد كهمك ان تجهد تجدها نجيحة صبورا وان تسترخ عنها تزيد وتنضح ذفراها بجون كانه عصيم كحيل في المراجل معقد وتلوي بريان العسيب تمره علي فرج محروم الشراب مجد تبادر اغوال العشي وتقي علالة ملوي من القد محصد كخنساء سعفاء الملاطم حرة مسافرة مزءودة ام فرقد غدت بسلاح مثله يتقي به ويءمن جاش الخاءف المتوحد وسامعتين تعرف العتق فيهما الي جذر مدلوك الكعوب محد وناظرتين تطحران قذاهما كانهما مكحولتان باثمد طباها ضحاء او خلاء فخالفت اليه السباع في كناس ومرقد اضاعت فلم تغفر لها خلواتها فلاقت بيانا عند اخر معهد دما عند شلو تحجل الطير حوله وبضع لحام في اهاب مقد فجالت علي وحشيها وكانها مسربلة في رازقي معضد وتنفض عنها غيب كل خميلة وتخشي رماة الغوث من كل مرصد ولم تدر وشك البين حتي راتهم وقد قعدوا انفاقها كل مقعد وثاروا بها من جانبيها كليهما وجالت وان يجشمنها الشد تجهد تبذ الالي ياتينها من وراءها وان يتقدمها السوابق تصطد فانقذها من غمرة الموت انها رات انها ان تنظر النبل تقصد نجاء مجد ليس فيه وتيرة وتذبيبها عنها باسحم مذود وجدت فالقت بينهن وبينها غبارا كما فارت دواخن غرقد بملتءمات كالخذاريف قوبلت الي جوشن خاظي الطريقة مسند الي هرم تهجيرها وسيجها تروح من ليل التمام وتغتدي الي هرم سارت ثلاثا من الوي فنعم مسير الواثق المتعمد سواء عليه اي حين اتينه اساعة نحس تقي ام باسعد اليس بضراب الكماة بسيفه وفكاك اغلال الاسير المقيد كليث ابي شبلين يحمي عرينه اذا هو لاقي نجدة لم يعرد ومدره حرب حميها يتقي به شديد الرجام بالسان وباليد وثقل علي الاعداء لا يضعونه وحمال اثقال وماوي المطرد اليس بفياض يداه غمامة ثمال اليتامي في السنين محمد اذا ابتدرت قيس بن عيلان غاية من المجد من يسبق اليها يسود سبقت اليها كل طلق مبرز سبوق الي الغايات غير مجلد كفعل جواد يسبق الخيل عفوه سراع وان يجهدن يجهد ويبعد تقي نقي لم يكثر غنيمة بنكهة ذي قربي ولا بحقلد سوي ربع لم يات فيها مخانة ولا رهقا من عاءذ متهود يطيب له او افتراص بسيفه علي دهش في عارض متوقد فلو كان حمد يخلد الناس لم يمت ولكن حمد الناس ليس بمخلد ولكن منه باقيات وراثة فاورث بينك بعضها وتزود تزود الي يوم المات فانه ولو كرهته النفس اخر موعد",
    "poem_title": "غَشِيتُ دِياراً بالبَقيعِ فثَهْمَدِ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "252",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=252&start=0",
    "poet_name": "زهير بن أبي سلمى"
  },
  {
    "poem_id": "19486",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=19486&r=&rc=12",
    "poem_style": "فصحى",
    "poem_text": " لمن الديار غشيتها بالفدفد كالوحي في حجر المسيل المخلد والي سنان سيرها وسيجها حتي تلاقيه بطلق الاسعد نعم الفتي المري انت اذا هم حضروا لدي الحجرات نار الموقد ومفاضة كالنهي تنسجه الصبا بيضاء كفت فضلها بمهند",
    "poem_title": "لمنِ الديارُ غشيتها بالفدفدِ؟ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "252",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=252&start=0",
    "poet_name": "زهير بن أبي سلمى"
  },
  {
    "poem_id": "19487",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=19487&r=&rc=13",
    "poem_style": "فصحى",
    "poem_text": " الا ليت شعري هل يري الناس ما اري من الامر او يبدو لهم ما بدا ليا بدا لي ان الناس تفني نفوسهم واموالهم ولا اري الدهر فانيا واني متي اهبط من الارض تلعة اجد اثرا قبلي جديدا وعافيا اراني اذا ما بت بت علي هوي فثم اذا اصبحت اصبحت غاديا الي حفرة اهدي اليها مقيمة يحث اليها ساءق من وراءيا كاني وقد خلفت تسعين حجة خلعت بها عن منكبي رداءيا بدا لي ان اله حق فزادني الي الحق تقوي اله ما كان باديا بدا لي اني لست مدرك ما مضي ولا سابقا شيءا اذا كان جاءيا وما ان اري نفسي تقيها كريمتي وما ان تقي نفسي كريمة ماليا الا لا اري علي الحوادث باقيا ولا خالدا الا الجبال الرواسيا والا السماء والبلاد وربنا وايامنا معدودة والياليا اراني اذا ما شءت لاقيت اية تذكرني بعض الذي كنت ناسيا الم تر ان اله اهلك تبعا واهلك لقمان بن عاد وعاديا واهلك ذا القرنين من قبل ما تري وفرعون اردي جنده والنجاشيا الا لا اري ذا امة اصبحت به فتركه الايام وهي كما هيا من الشر لو ان امرا كان ناجيا من العيش لو ان امرا كان ناجيا من الدهر يوم واحد كان غاويا بارسانهن والحسان الغوالياواين الذين كان يعطيهم القري واين الذين يحضرون جفانه اذا قدمت القوا عليها المراسيا رايتهم لم يشركوا بنفوسهم منيته لما راوا انها هيا فساروا له حتي اناخوا بابه كرام المطايا والهجان المتاليا فقال لهم خيرا واثني عليهم ودعهم وداع ان لاتلاقيا واجمع امرا كان ما بعده له وكان اذا ما اخلولج الامر ماضيا",
    "poem_title": "ألا ليت شعري: هل يرى الناسُ ما أرى ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "252",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=252&start=0",
    "poet_name": "زهير بن أبي سلمى"
  },
  {
    "poem_id": "19488",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=19488&r=&rc=14",
    "poem_style": "فصحى",
    "poem_text": " لسلمي بشرقي القنان منازل ورسم بصحراء البين حاءل من الاكرمين منصبا وضريبة اذا ما شتا تاوي اليه الارامل",
    "poem_title": "لسلمَى ، بشرقيِّ القنانِ، منازلُ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "252",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=252&start=0",
    "poet_name": "زهير بن أبي سلمى"
  },
  {
    "poem_id": "19489",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=19489&r=&rc=15",
    "poem_style": "فصحى",
    "poem_text": " تعلم ان شر الناس حي ينادي في شعارهم يسارولولا عسبه لردتموه يبربر حين يعدو من بعيد اليها وهو قبقاب قطار لطفل ظل يهدج من بعيد ضءيل الجسم يعلوه انبهار اذا ابزت به يوما اهلت كما تبزي الصعاءد والعشار فابلغ ان عرضت لهم رسولا بني الصيداء ان نفع الجوار بان الشعر ليس له مرد اذا ورد المياه به التجار",
    "poem_title": "تَعَلّمْ أنّ شَرّ النّاسِ حَيٌّ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "252",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=252&start=0",
    "poet_name": "زهير بن أبي سلمى"
  },
  {
    "poem_id": "19490",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=19490&r=&rc=16",
    "poem_style": "فصحى",
    "poem_text": " ابلغ بني نوفل عني فقد بلغت مني الحفيظة لما جاءني الخبر القاءلين يسارا لا تناظره غشا لسيدهم في الامر اذ امروا ان ابن ورقاء لا تخشي غواءله لكن وقاءعه في الحرب تنتظر لولا ابن ورقاء والمجد التليد له كانوا قليلا فما عزوا وما كثروا المجد في غيرهم لولا ماثره وصبره نفسه والحرب تستعر اولي لكم ثم اولي ان يصيبكم مني بواقر لا تبقي ولا تذر وان يعل ركبان المطي بهم بكل قافية شنعاء تشتهر",
    "poem_title": "أبلغْ بني نوفلٍ عنِّي، فقد بلغتْ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "252",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=252&start=0",
    "poet_name": "زهير بن أبي سلمى"
  },
  {
    "poem_id": "19491",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=19491&r=&rc=17",
    "poem_style": "فصحى",
    "poem_text": " ابلغ لديك بني الصيداء كلهم ان يسارا اتانا غير مغلول ولا مهان ولكن عند ذي كرم وفي حبال وفي غير مجهول لا مقرفين ولا عزل ولا ميل لا سخف راي وساءها عصر يعطي جزيلا ويسمو غير متءد بالخيل لقوم في الزعزاعة الجول وبالفوارس من ورقاء قد علموا فرسان صدق علي جرد ابابيلفي حومة الموت اذ ثابت حلاءبهم في ساطع من ضبابات ومن رهج وعثير من دقاق الترب منخول اصحاب زيد وايام لهم سلفت من حاربوا اعذبوا عنه بتنكيل او صالحوا فله امن ومنتفذ وعقد اهل وفاء غير مخذول",
    "poem_title": "أبْلِغْ لدَيْكَ بَني الصّيداءِ كُلّهُمُ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "252",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=252&start=0",
    "poet_name": "زهير بن أبي سلمى"
  },
  {
    "poem_id": "19492",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=19492&r=&rc=18",
    "poem_style": "فصحى",
    "poem_text": " ولا تكثر علي ذي الضغن عتبا ولا ذكر التجرم لذنوب ولا تساله عما سوف يبدي ولا عن عيبه لك بالمغيب متي تك في صديق او عدو تخبرك الوجوه عن القلوب",
    "poem_title": "ولا تكثرُ على ذي الضغنِ عتباً ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "252",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=252&start=0",
    "poet_name": "زهير بن أبي سلمى"
  },
  {
    "poem_id": "19493",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=19493&r=&rc=19",
    "poem_style": "فصحى",
    "poem_text": " ان الرزية لا رزية مثلها ما تبتغي غطفان يوم اضلت ان الركاب لتبتغي ذا مرة بجنوب نخل اذا الشهور احلت ينعون خير الناس عند شديدة عظمت مصيبته هناك وجلت وملعن ذاق الهوان مدفع راخيت عقدة كبله فانحلت ولنعم حشو الدرع انت لنا اذا نهلت من العلق الرماح وعلت",
    "poem_title": "إنَّ الرزية َ، لا رزية َ مثلها، ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "252",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=252&start=0",
    "poet_name": "زهير بن أبي سلمى"
  },
  {
    "poem_id": "19494",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=19494&r=&rc=20",
    "poem_style": "فصحى",
    "poem_text": " الا ابلغ لديك بني سبيع وايام النواءب قد تدور فان تك صرمة اخذت جهارا كغرس النخل ازره الشكير فان لكم ماقط غاشيات كيوم اضر بالرءساء اير كان عليهم بجنوب عسر غماما يستهل ويستطير",
    "poem_title": "ألا، أبلغْ لديكَ بني سبيعٍ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "252",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=252&start=0",
    "poet_name": "زهير بن أبي سلمى"
  },
  {
    "poem_id": "19495",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=19495&r=&rc=21",
    "poem_style": "فصحى",
    "poem_text": " رات رجلا لاقي من العيش غبطة واخطاه فيها الامور العظاءم وشب له فيها بنون وتوبعت سلامة اعوام له وغناءم فاصبح محبورا ينظر حوله تغبطه لو ان ذلك داءم وعندي من الايام ما ليس عنده فقلت تعلم انما انت حالم لعلك يوما ان تراع بفاجع كما راعني يوم النتاءة سالم",
    "poem_title": "رَأتْ رَجُلاً لاقى منَ العيشِ غبطة ً ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "252",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=252&start=0",
    "poet_name": "زهير بن أبي سلمى"
  },
  {
    "poem_id": "19496",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=19496&r=&rc=22",
    "poem_style": "فصحى",
    "poem_text": " لعمرك والخطوب مغيرات وفي طول المعاشرة التقالي لقد باليت مظعن ام اوفي ولكن ام اوفي لا تبالي فاما اذ ظعنت فلا تقولي لذي صهر اذلت ولم تذالي اصبت بني منك ونلت مني من الذات والحل الغوالي",
    "poem_title": "لعمركَ، والخطوبُ مغيراتٌ، ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "252",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=252&start=0",
    "poet_name": "زهير بن أبي سلمى"
  }
]