[
  {
    "poem_id": "19182",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=19182&r=&rc=0",
    "poem_style": "فصحى",
    "poem_text": " خليلي لا تستعجلا ان تزودا وام تجمعا شملي وتنتظرا غدا فما لبث يوما بسابق مغنم ولا سرعتي يوما بسابقة الردي وان تنظراني اليوم اقض لبانة وتستوجبا منا علي وتحمدا لعمرك ما نفس بجد رشيدة تءامرني سرا لاصرم مرثدا وان ظهرت منه قوارص جمة وافرع في لومي مرارا واصعدا علي غير ذنب ان اكون جنيته سوي قول باغ كادني فتجهدا لعمري لنعم المرء تدعو بحبله اذا ما المنادي في المقامة ندا عظيم رماد القدر لا متعبس ولا مءيس منها اذا هو اوقدا وان صرحت تحل وهبت عرية من الريح لم ترك لذي المال مرفدا صبرت علي وطء الموالي وحطمهم اذا ضن ذو القربي عليهم واخمدا ولم يحم فرج الحي الا محافظ كريم المحيا ماجد غير احردا",
    "poem_title": "خليليَّ لا تستعجلا أَنْ تَزوّدا ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "279",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=279&start=0",
    "poet_name": "عمرو بن قميئة"
  },
  {
    "poem_id": "19183",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=19183&r=&rc=1",
    "poem_style": "فصحى",
    "poem_text": " اري جارتي خفت وخف نصيحها وحب بها لولا النوي وطموحها فبيني علي نجم شخيس نحوسه واشام طير الزاجرين سنيحها فان تشغي فالشغب مني سجبة اذا شيمتي لم يءت منها سجيحها اقارض اقواما فاوفي قروضهم وعف اذا اردي النفوس شحيحها علي ان قومي اشقذوني فاصبحت دياري بارض غير دان نبوحها تنفذ منهم نافذات فسءني واضمر اضغانا علي كشوحها فقلت فراق الدار اجمل بينا وقضد ينتء عن دار سوء نزيحها علي اني قد ادعي بابيهم اذا عمت الدعوي وثاب صريحها واني اري ديني يوافق دينهم اذا نسكوا افراعها وذبيحهاومنزلة بالحج اخري عرفتها بودك ما قومي علي ان تركتهم سليمي اذل هبت شمال وريحها وغاب شعاع الشمس في غير جلبة ولا غمرة الا وشيكا مصوحها نقيلة نعل بان منها سريحها اذا عدم المحلوب عادت عليهم قدور كثير في القصاع قديحها يثوب عليهم كل ضيف وجانب كما رد دهداه القلاص نضيحها بايديهم مقرومة ومغالق يعود بارزاق العيال منيحها وملومة لا يخرق الطرف عرضها لها كوكب فخم شديد وضوحها تسير وتزجي السم تحت نحورها كريه الي من فاجاته صبوحها علي مقذحرات وهن عوابس ضباءر موت لا يراح مريحا نبذنا اليهم دعوة يال مالك لها اربة ان لم تجد من يريحها فسرنا عليهم سورة ثعلبية واسيافنا يجري عليهم نضوحها وارماحنا ينهزنهم نهز جمة يعود عليهم وردنا فنميحها فدارت رحانا ساعة ورحاهم ودرت طباقا بعد بكء لقوحها فما اتلفت ايديهم من نفوسنا وان كرمت فانا لا نوحها وكانت حمي ما قبلنا فنبيحها فابنا وابوا كلنا بمضيضة مهملة اجراحنا وجروحهاوكنا اذا احلام قوم تغيبت",
    "poem_title": "أرى جارتي خَفّتْ، وخفّ نَصيحُها ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "279",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=279&start=0",
    "poet_name": "عمرو بن قميئة"
  },
  {
    "poem_id": "19184",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=19184&r=&rc=2",
    "poem_style": "فصحى",
    "poem_text": " ان اك قد اقصرت عن طول رحلة فيا رب اصحاب كرام فقلت لهم سيروا فدي خالتي لكم اما تجدون الريح ذات سهام فقاموا الي عيس قد انضم لحمها موقفة ارساغها بخدام وقمت الي وجناء كالفحل جبلة تجاوب شدي نسعها بغام فادلج حتي تطلع الشمس قاصدا ولو خلطت ظلماءها بقتام فاوردتهم ماء علي حين ورده عليه خليط من قطا وحمام واهون كف لا تضيرك ضيرة يد بين ايد في اناء طعام يد من بعيد او قريب ات به شامية غبراء ذات قتام كاني وقد جاوزت تسعين حجة خلعت بها يوما عذار لجامي علي الراحتين مرة وعلي العصا انوء ثلاثا بعدهن قيامي رمتني بنات الدهر من حيث لا اري فكيف بمن يرمي وليس يرام فلو انها نبل اذا لاتقيتها ولكني ارمي بغير سهام اذا ما راني الناس قالوا الم تكن حديثا جديد البز غير كهام وافني وما افني من الدهر ليلة لوم يغن ما افنيت سلك نظام واهلكني تاميل يوم وليلة وتاميل عام بعد ذاك وعام",
    "poem_title": "إنْ أكُ قد أقْصرْتُ عن طولِ رحلة ٍ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "279",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=279&start=0",
    "poet_name": "عمرو بن قميئة"
  },
  {
    "poem_id": "19185",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=19185&r=&rc=3",
    "poem_style": "فصحى",
    "poem_text": " يا لهف نفسي علي الشباب ولم افقد به اذ فقدته اما قد كنت في ميعة اسر بها امنع ضيمي واهبط العصما واسحب الريط والبرود الي ادني تجاري وانفض الما لا تغبط المرء ام يقال له امسي فلان لعمره حكما ان سره طول عيشه فلقد اضحي علي الوجه طول ما سلما ان من القوم من يعاش به ومنهم من تري به دسما",
    "poem_title": "يا لهفَ نفسي على الشباب ولم ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "279",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=279&start=0",
    "poet_name": "عمرو بن قميئة"
  },
  {
    "poem_id": "19186",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=19186&r=&rc=4",
    "poem_style": "فصحى",
    "poem_text": " تحن حنينا الي مالك فحني حنينك اني معالي الي دار قوم حسان الوجوه عظام القباب طوال العوالي فوجهتهن علي مهمه قليل الوغي غير صوت الرءال سراعا دواءب ما ينثني حتي احتلن بحي حلال بسعد بن ثعلبة الاكرمي ن اهل الفضال واهل النوال ليالي يحبوني ودهم ويحبون قدرك غر المحال فتصبح في المحل محورة لفيء اهالتها كالظلال فان كنت ساقية معشرا كرام الضراءب في كل حال علي كرم وعلي نجدة رحيقا بماء نطاق زلال فكوني اولءك تسقينها فدي لاولءك عمي وخالي اليسوا الفوارس يوم الفرا ت والخيل بالقوم مثل السعالي وهم ما هم عند تلك الهنات اذا زعزع الطلح ريح الشمال بدهم ضوامن لمعتفي ن ان يمنحوهن قبل العيال",
    "poem_title": "تحنُّ حنينا إلى مالكٍ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "279",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=279&start=0",
    "poet_name": "عمرو بن قميئة"
  },
  {
    "poem_id": "19187",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=19187&r=&rc=5",
    "poem_style": "فصحى",
    "poem_text": " ان قلبي عن تكتم غير سالي تيمتني وما ارادت وصالي هل تري عيرها تجيز سراعا كلاعدولي راءحا من اوال نزلوا من سويقة الماء ظهرا ثم راحوا لنعف نعف مطال ثم اضحوا علي الدثينة لا يا لون ان يرفعوا صدور الجمال ثم كان الحساء منهم مصيفا ضاربات الخدور تحت الهدال فزعت تكتم وقالت عجيبا ان راتبني تغير اليوم حالي يابنة الخير انما نحن رهن لصروف الايام بعد اليالي جلح الدهر وانتحي لي وقدما كان ينحي القوي علي امثالي اقصدتني سهامه اذ رمتني وتولت عنه سليمي نبالي لا عجيب فيما رايت ولكن عجب من تفرط الاجال تدرك التمسح المولع في الج ة والعصم في رءوس الجبال والفريد المسفع الوجه ذا الجد ة يختار امنات الرمال وتصدي لتصرع البطل الار وع بين العلهاء والسربال",
    "poem_title": "إِنّ قلبي عن تُكْتمٍ غيرُ سالي ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "279",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=279&start=0",
    "poet_name": "عمرو بن قميئة"
  },
  {
    "poem_id": "19188",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=19188&r=&rc=6",
    "poem_style": "فصحى",
    "poem_text": " امن طل قفر ومن منزل عاف عفته رياح من مشات واصياف ومبروك اذواد ومربط عانة من الخيل يحرثن الديار بتطواف ومجمع احطاب وملقي اياصر اذا هزهزته الريح قام له ناف بكيت وانت اليوم شيخ مجرب علي راسه شرخان من لون اصناف سواد وشيب كل ذلك شامل اذا ما صبا شيخ فليس له شاف وحي من الاحياء عود عرمرم مدل فلا يخشون من غيب اخياف سمونا لهم من ارضنا وسماءنا نغاورهم من بعد ارض بايجاف علي كل معرون وذات خزامة مصاعيب لم يذلن قبلي بتوقاف اولءك قومي ال سعد بن مالك فمالوا علي ضغن علي والغاف اكنوا خطوبا قد بدت صفحاتها وافءدة ليست علي باراف وكل اناس اقرب اليوم منهم الي وان كانو عمان اولي الغاف",
    "poem_title": "أمِنْ طَلَل قَفْرٍ ومن منزلٍ عافِ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "279",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=279&start=0",
    "poet_name": "عمرو بن قميئة"
  },
  {
    "poem_id": "19189",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=19189&r=&rc=7",
    "poem_style": "فصحى",
    "poem_text": " ومولي ضعيف النصر ناء محله جشمت له ما ليس مني جاشمه اذا ما رابي مقبلا شد صوته علي القرن واعلولي علي من يخاصمه واجرد مياح وهبت بسرجه لمختبط او ذي دلال اكارمه علي ان قومي اسلموني وعرتي وقوم الفتي اظفاره ودعاءمه",
    "poem_title": "ومَوْلَى ضعيفِ النّصرِ ناءٍ مَحَلُّهُ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "279",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=279&start=0",
    "poet_name": "عمرو بن قميئة"
  },
  {
    "poem_id": "19190",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=19190&r=&rc=8",
    "poem_style": "فصحى",
    "poem_text": " هل عرفت الديار عن احقاب دارسا ايها كخط الكتاب وكاني لما عرفت ديار ال حي بالسفح عن يمين الحباب يسر حارض الربابة حتي راح قصرا وضيم في الانداب جزعا منك يا بن سعد وقد اخ لق منك المشيب ثوب الشباب",
    "poem_title": "هل عرفتَ الدّيار عن أَحْقابِ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "279",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=279&start=0",
    "poet_name": "عمرو بن قميئة"
  },
  {
    "poem_id": "19191",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=19191&r=&rc=9",
    "poem_style": "فصحى",
    "poem_text": " هل لا يهيج شوقك الطل ام لا يفرط شيخك الغزل ام ذا القطين اصاب مقتله منه وخانوه اذا احتملوا ورايت ظعهم مقفية تعلو المخارم سيرها رمل قنا العهون علي حواملها وعلي الرهاويات والكل وكان غزلان الصريم بها تحت الخدور يظلها الظل تامت فءادك يوم بينهم عند التفرق ظبية عطل شنفت الي رشا تربه ولها بذات الحاذ معتزل ظل اذا ضحيت ومرتقب كيلا يكون ليلها دغل فسقي منازلها وحلتها قرد الرباب لصوته زجل ابدي محاسنه لناظره ذات العشاء مهلب خضل متحلب تهوي الجنوب به فتكاد تعدله وينجفل وضعت لدي الاصناع ضاحية فوهي السيوب وحطت العجل فسقي امرا القيس بن م الاكرمين لذكرهم نبل كم طعنة لك غير طاءشة ما ان يكون لجرحها خل فطعتها وضربت ثانية اخري وتنزل ان هم نزلوا يهب المخاض علي غواربها زبد الفحول معانها بقل وعشارها بعد المخاض وقد صافت وعم رباعها النفل واذا المجزي حان مشربة عند المصيف وسره النهل رشف الذناب علي جماجمها ما ان يكون لحوضها سمل",
    "poem_title": "هل لا يُهيّج شوقك الطَّللُ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "279",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=279&start=0",
    "poet_name": "عمرو بن قميئة"
  },
  {
    "poem_id": "19192",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=19192&r=&rc=10",
    "poem_style": "فصحى",
    "poem_text": " ناتك امامة الا سءالا والا خيالا يوافي خيالا يوافي مع اليل ميعادها ويابي مع الصبح الا زيالا فذاك تبدل من ودها ولو شهدت لم توات النوالا وقد ريع قلبي اذ اعلنوا وقيل اجد الخليط احتمالا وحث بها الحاديان النجاء مع الصبح لما استثاروا الجمالا بوازل تحدي باحداجها ويحذين بعد نعال نعالا فلما ناوا سبقت عبرتي واذرت لها بعد سجل سجالا تراها اذا احتثها الحاديا ن بالخبت يرقلن سيرا عجالا فبالظل بدلن بعد الهجير وبعد الحجال الفن الرحالا وفيهن خولة زين النساء زادت علي الناس طراوجمالا لها عين حوارء في روضة وتقرو مع النبت ارطي طولا ارادوا النوال فمنيته واضحي الذي قلت فيه ضلالا وتجري السواك علي بارد يخال السيال وليس السيالا كان المدام بعيد المنام علتها وتسقيك عذبا زلالا كان الذواءب في فرعها حبال توصل فيها حبالا وجه يحار له الناظرون يخالونهم قد اهلوا هلالا الي كفل مثل دعص النقا وكف تقلب بيضا طفالا اراد النوال فمنيته قبالا ولا ما يساوي قبالا وكيف تبتين حبل الصفا ء من ماجد لا يريد اعتزالا واضحي الذي قلت فيه ضلالا فتي يبتني المجد مثل الحسا م اخلصه القين يوما صقالا يقود الكماة ليلقي الكماة ينازل ما ان ارادوا النزالا يشبه فرسانهم في القاء اذا ما رحي الموت دارت حيالا ونمشي رجالا الي الدارعين كاعناق خور تزجي فصالا وتكسو القواطع هام الرجال وتحمي الفوارس منا الرجالا ويابي لي الضيم ما قد مضي وعند الخصام فيعلوا جدالا بقول يذل له الراءضون ويفضلهم ان ارادوا فضالا وهاجرة كاوار الجحيم قطعت اذا الجندب الجون قالا وليل تعسفت ديجوره يخاف به المدلجون الخيالا",
    "poem_title": "نأتك أمامة ُ إلا سُؤالاً ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "279",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=279&start=0",
    "poet_name": "عمرو بن قميئة"
  },
  {
    "poem_id": "19193",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=19193&r=&rc=11",
    "poem_style": "فصحى",
    "poem_text": " يا رب من اسفاه احلامه ان قيل يوما ان عمرا سكور ان اك مسكيرا فلا اسرب وغلا ولا يسلم مني البعير والزق ملك لمن كان له والملك فيه طويل و قصير فيه الصبوح الذي يجعلني ليث عفرين والمال كثير فاول اليل فتي ماجد واخر اليل ضبعان عثور قاتلك اله من مشروبة لو ان ذا مرة عنك صبور",
    "poem_title": "يا رب من أسفاهُ أحلامه ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "279",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=279&start=0",
    "poet_name": "عمرو بن قميئة"
  },
  {
    "poem_id": "19194",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=19194&r=&rc=12",
    "poem_style": "فصحى",
    "poem_text": " غشيت منازلا من ال هند قفارا بدلت بعدي عفيا تبين رمادها ومخط نءي واشعث ماثلا فيها ثويا فكادت من معارفها دموعي تهم الشان ثم ذكرت حيا وكان الجهل لو ابكاك رسم ولست احب ان ادعي سفيا وندمان كريم الجد سمح صبحت بسحرة كاسا سبيا يحاذر ان تباكر عاذلات فينبا انه اضحي غويا فقال لنا الا هل من شواء بتعريض ولم يكميه عيا فارسلت الغلام ولم البث الي خير البواءك توهريا فناءت لقيام لغير سوق واتبعها جرازا مشرفيا فظل بنعمة يسعي عليه وراح بها كريما اجفليا وكنت اذا الهموم تضيفتني قريت الهم اهوج دوسريا بويزل عامه مردي قذاف علي التاويب لا يشكو الونيا يشيح علي الفلاة فيعتليها واذرع ما صدعت به المطيا كاني حين ازجره بصوتي زجرت به مدلا اخدريا تمهل عانة قد ذب عنها يكون مصامه منها قصيا اطال الشد والتقريب حتي ذكرت به مرا اندريا بها في روضة شهري ربيع فساف لها اديما ادلصيا مشيحا هل يري شبحا قريبا ويوفي دونها العلم العليا اذا لاقي بظاهرة دحيقا امر عليهما يوما قسيا فلما قلصت عنه البقايا واعوز من مراتعه الويا ارن فصكها صخب دمول يعب علي مناكبها الصبيا فاوردها علي طمل يمان يهل اذا راي لحما طريا له شريانة شغلت يديه وكان علي تقلدها قويا وزرق قد تنخلها لقضب يشد علي مناصبها النضيا تردي براة لما بناها تبوا مقعدا منها خفيا فلما لم يرين كثير ذعر وردن صواديا وردا كميا فارسل والمقاتل معورات لما لاقت ذعافا يثربيا فخر النصل منعقضا رثيما وطار القدح اشتاتا شظيا وعض علي انامله لهفيا ولاقي يومه اسفا وغيا وراح بحرة لهفا مصابا ينبيء عرسه امرا جليا فلو لطمت هناك بذات خمس لكانا عندها حتنين سيا وكانوا واثقين اذا اتاهم بلحم ان صباحا او مسيا",
    "poem_title": "غشيت منازلاً من آل هندٍ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "279",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=279&start=0",
    "poet_name": "عمرو بن قميئة"
  },
  {
    "poem_id": "19195",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=19195&r=&rc=13",
    "poem_style": "فصحى",
    "poem_text": " شكوت اليه اني ذو خلالة واني كبير ذو عيال مجنب فقال لنا اهلا وسهلا ومرحبا اذا سركم لحم من الوحش فاركبوا",
    "poem_title": "شكوت إليه أنني ذو خَلالة ٍ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "279",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=279&start=0",
    "poet_name": "عمرو بن قميئة"
  },
  {
    "poem_id": "19196",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=19196&r=&rc=14",
    "poem_style": "فصحى",
    "poem_text": " ناتك امامة الا سءالا واعقبك الهجر منها الوصالا وحادت بها نية غربة تبدل اهل الصفاء الزيالا ونادي اميرهم بالفرا ق ثم استقلوا لبين عجالا فقربن كل منيف القرا عريض الحصير يغول الحيالا اذا ما تسربلن مجهولة وراجعن بعد الرسيم النقالا هداهن مشتمرا لاحقا شدشد المطا ارحيبا جلالا تخال حمولهم في السرا ب لما تواهقن سحقا طولاكوارع في حاءر مفعم وفيهن حور كمثل الظبا ء تقرو باعلي السليل الهدالا يمينا وبرقة رعم شمالانوازع لخال اذ شمنهفلما هبطن مصاب الربي وبيداء يلعب فيها السرا ب يخشي بها المدلجون الضلالا تجاوزتها راغبا راهبا اذا ما الظباء اعتنقن الظلالا بضامزة كاتان الثمي عيرانة ما تشكي الكلالا الي ابن الشقيقة اعملتها اخاف العقاب وارجو النوالا الي ابن الشقيقة خير الملوك اوفاهم عند عقد حبالا الست ابرهم دمة وافضلهم ان ارادوا فضالا فاهلي فداءك مستعتبا عتبت فصدقت في المقالا اتاك عدو فصدقته فهلا نظرت هديت السءالا فما قلت مانطقوا ولا كنت ارهبه ان يقالا فان كان حقا كما خبروا فلا وصلت لي يمين شمالا تصدق علي فاني امرء اخاف علي غير جرم نكالا ويوم تطلع فيه النفوس تطرف بالطعن فيه الرجالا شهدت فاطفات نيرانه واصدرت منه ظماء نهالا وذي لجب يبرق الناظرين كاليل البس منه ظلالا كان سنا البيض فوق الكما ة - فيه المصابيح تخبي الذبالا صبحت العدو علي نايه تريش رجالا وتبري رجالا",
    "poem_title": "نأتك أُمامة ُ إلا سَؤالا ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "279",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=279&start=0",
    "poet_name": "عمرو بن قميئة"
  },
  {
    "poem_id": "19197",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=19197&r=&rc=15",
    "poem_style": "فصحى",
    "poem_text": " كبرت وفارقني الاقربون وايقنت النفس انلا خلودا وبان الاحبة حتي فنوا ولم يترك الدهر منهم عميدا فيا دهر قدك فاسجح بنا فلسنا بصخر ولسنا حديدا",
    "poem_title": "كبرتُ وفارقني الأقربونَ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "279",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=279&start=0",
    "poet_name": "عمرو بن قميئة"
  },
  {
    "poem_id": "19198",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=19198&r=&rc=16",
    "poem_style": "فصحى",
    "poem_text": " قد كن من غسان قبلك املاك ومن نصر ذو هم فتوجوا ملكا لهم هم فنوا فناء اواءل الام لا تحسبن الدهر مخلدكم او داءما لكم ولم يدم لو دام لتبع وذوي ال الاصناع من عاد ومن ارم",
    "poem_title": "قد كن من غَسّان قبلك ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "279",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=279&start=0",
    "poet_name": "عمرو بن قميئة"
  },
  {
    "poem_id": "19199",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=19199&r=&rc=17",
    "poem_style": "فصحى",
    "poem_text": " كان ابن مزنتها جانحا فسيط لدي الافق من خنصر",
    "poem_title": "كأن ابن مزنتها جانحاً ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "279",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=279&start=0",
    "poet_name": "عمرو بن قميئة"
  },
  {
    "poem_id": "19200",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=19200&r=&rc=18",
    "poem_style": "فصحى",
    "poem_text": " وقد برز عنه الرجل ظلما ورملوا علاوته يوم العروبة بالدم",
    "poem_title": "وقد برز عنه الرجل ظلماً ورملوا ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "279",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=279&start=0",
    "poet_name": "عمرو بن قميئة"
  },
  {
    "poem_id": "19201",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=19201&r=&rc=19",
    "poem_style": "فصحى",
    "poem_text": " واذا العذاري بالدخان تقنعت واستعجلت نصب القدور فملت درت بارزاق العيال مغالق بيدي من قمع العشار الجلة ",
    "poem_title": "وإذا العذارى بالدخان تقنعت ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "279",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=279&start=0",
    "poet_name": "عمرو بن قميئة"
  },
  {
    "poem_id": "19202",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=19202&r=&rc=20",
    "poem_style": "فصحى",
    "poem_text": " ليس طعمي طعم الانامل اذ قلص در القاح في الصنبر ورايت الاماء كالجعثن البا لي عكوفا علي قرارة قدر ورايت الدخان كالردغ الاص جن ينباع من وراء الستر حاضر شركم وخيركم د ر خروس من الارانب بكر",
    "poem_title": "ليس طُعمي طُعْمَ الأنامل إِذ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "279",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=279&start=0",
    "poet_name": "عمرو بن قميئة"
  },
  {
    "poem_id": "19203",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=19203&r=&rc=21",
    "poem_style": "فصحى",
    "poem_text": " وحمال اثقال اذا هي اعرضت عن الاصل لا يسطيعها المتكلف",
    "poem_title": "وحمال أثقالٍ إذا هي أعرضَتْ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "279",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=279&start=0",
    "poet_name": "عمرو بن قميئة"
  },
  {
    "poem_id": "19204",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=19204&r=&rc=22",
    "poem_style": "فصحى",
    "poem_text": " اني من القوم الذين اذا ازم الشتاء ودوخلت حجره ودنا ودونيت البيوت له وثني فثني ربيعه قدره وضع المنيح وكان حظهم في المنقيات يقيمها يسره",
    "poem_title": "إنيِّ مِنَ القومِ الذين إذا ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "279",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=279&start=0",
    "poet_name": "عمرو بن قميئة"
  },
  {
    "poem_id": "19205",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=19205&r=&rc=23",
    "poem_style": "فصحى",
    "poem_text": " كانت قناتي لا تلين لغامز فالانها الاصباح والامساء ودعوت ربي في السلامة جاهدا ليصحني فاذا السلامة داء",
    "poem_title": "كانت قناتي لا تلين لغامزٍ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "279",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=279&start=0",
    "poet_name": "عمرو بن قميئة"
  },
  {
    "poem_id": "19206",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=19206&r=&rc=24",
    "poem_style": "فصحى",
    "poem_text": " وشاعر قوم اولي بغضة قمعت فصاروا لءاما ذلالا",
    "poem_title": "وشاعر قوم أُولي بِغضة ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "279",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=279&start=0",
    "poet_name": "عمرو بن قميئة"
  },
  {
    "poem_id": "19207",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=19207&r=&rc=25",
    "poem_style": "فصحى",
    "poem_text": " فلوا ان شيءا فاءت الموت احرزت عماية اذ راح الارح الموقف سما طرفه وابيض حتي كانه خصي جفت عند الرحاءل اكاف",
    "poem_title": "فلوا أن شيئاً فائت الموت أحرزت ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "279",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=279&start=0",
    "poet_name": "عمرو بن قميئة"
  }
]