[
  {
    "poem_id": "24058",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=24058&r=&rc=0",
    "poem_style": "فصحى",
    "poem_text": " طحا بك قلب في الحسان طروب بعيد الشباب عصر حان مشيب تكلفني ليلي وقد شط وليها وعادت عواد بينا وخطوب منعمة لا يستطاع كلامها علي بابها من ان تزار رقيب اذا غاب عنها البعل لم تفش سره وترضي اياب البعل حين يءوب فلا تعدلي بيني وبين مغمر سقتك روايا المزن حيث تصوب سقاك يمان ذو حبي وعارض تروح به جنح العشي جنوب وما انت ام ما ذكرها ربعية يخط لها من ثرمداء قليب فان تسالوني بالنساء فاني بصير بادواء النساء طبيب اذا شاب راس المرء او قل ماله فليس له من ودهن نصيب يردن ثراء المال حيث علمنه وشرخ الشباب عندهن عجيب فدعها وسل الهم عنك بجسرة كهمك فيها بالرادف خبيب وناجية افني ركيب ضلوعها وحاركها تهجر فدءوب وتصبح عن غب السري وكانها مولعة تخشي القنيص شبوب تعفق بالارطي لها وارادها رجال فبذت نبلهم وكليب الي الحارث الوهاب اعلمت ناقتي لكلكلها والقصرين وجيب لتبلغني دار امرء كان ناءيا فقد قربتني من نداك قروب اليك ابيت العن كان وجيفها بمشتبهات هولهن مهيب تبع افياء الظلال عشية علي طرق كانهن سبوب هداني اليك الفرقدان ولا حب له فوق اصواء المتان علوب بها جيف الحسري فاما عظامها فبيض واما جلدها فصليب فاوردتها ماء كان جمامه من الاجن حناء معا وصبيب تراد علي دمن الحياض فان تعف فان المندي رحلة فركوب وانت امرء افضت اليك امانتي وقبلك ربتني فضعت ربوب فادت بنو عوف بن كعب ربيبها وغودر في بعض الجنود ربيب فواله لولا فارس الجون منهم لابو خزايا والاياب حبيب تقدمه حتي تغيب حجوله وانت لبيض الدارعين ضروب مظاهر سربالي حديد عليهما عقيلا سيوف مخذم ورسوب فجالدتهم حتي اتضقوك بكبشهم وقد حان من شمس النهار غروب وقاتل من غسان اهل حفاظها وهنب وقاس جالدت وشبيب تخشخش ابدان الحديد عليهم كما خشخشت يبس الحصاد جنوب تجود بنفس لا يجاد بمثلها وانت بها يوم القاء تطيب كان الرجال الاوس تحت لبانه وما جمعت جل معا وعتيب رغا فوقهم سقب السماء فداحص بشكته لم يستلب وسليب كانهم صابت عليهم سحابة صواعقها لطيرهن دبيب فلم تنج الا شطبة بلجامها والا طمر كالقناة نجيب والا كمي ذو حفاظ كانه بما ابتل من حد الظبات خصيب وفي كل حي قد خطبت بنعمة فحق لشاس من نداك ذنوب وما مثله في الناس الا قبيله مساو ولا دان لذاك قريب فلا تحرمني ناءلا عن جنابة فاني امرء وسط القباب غريب",
    "poem_title": "طَحَا بكَ قَلبٌ في الحِسان طروبُ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "271",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=271&start=0",
    "poet_name": "علقمة الفحل"
  },
  {
    "poem_id": "24059",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=24059&r=&rc=1",
    "poem_style": "فصحى",
    "poem_text": " هل ما علمت وما استودعت مكتوم ام حبلها اذ ناتك اليوم مصروم ام هل كبير بكي لم يقض عبرته اثر الاحبة يوم البين مشكوم لم ادر بالبين حتي ازمعوا ظعنا كل الجمال قبيل الصبح مزموم رد الاماء جمال الحي فاحتملوا فكلها بالتزيديات معكوم عقلا ورقما تظل الطير تبعه كانه من دم الاجواف مدموم يحملن اترجة نضج العبير بها كان تطيابها في الانف مشموم كان فارة مسك في مفارقها لباسط المتعاطي وهو مزكوم فالعين مني كان غرب تحط به دهماء حاركها بالقتب مخزوم قد عريت حقبة حتي استطف لها كتر كحافة كير القين ملموم كان غسلة خطمي بمشفرها في الخد منها وفي الحين تلغيم قد ادبر العر عنها وهي شاملها من ناصع القطران الصرف تدسيم تسقي مذانب قد زالت عصيفتها حدورها من اتي الماء مطموم من ذكر سلمي وما ذكري الاوان لها الا السفاه وظن الغيب ترجيم صفر الوشاحين ملء الدرع خرعبة كانها رشا في البيت ملزوم هل تلحقني باولي القوم اذا شحطوا جلذية كاتان الضحل علكوم تلاحظ السوط شزرا وهي ضامزة كما توجس طاوي الكشح موشوم كانها خاضب زعر قواءمه اجني له بالوي شري وتنوم يظل في الحنظل الخطبان ينقفه وما استطف من التنوم مخذوم فوه كشق العصا لايا تبينه اسك ما يسمع الاصوات مصلوم حتي تذكر بيضات وهيجه يوم رذاذ عليه الريح مغيوم فلا تزيده في مشيه نفق ولا الزفيف دوين الشد مسءوم يكاد منسمه يختل مقلته كانه حاذر لنخس مشهوم ياوي الي خرق زعر قوادمها كانهن اذا بركن جرثوم وضاعة كعصي الشرع جءجءه كانه بتناهي الروض علجوم حتي تلافي وقرن الشمس مرتفع ادحي عرسين فيه البيض مركوم يوحي اليها بانقاض ونقنقة كما تراطن في افدانها الروم صعل كان جناحيه وجءجءه بيت اطافت به خرقاء مهجوم تحفه هقلة سطعاء خاضعة تجيبه بزمار فيه ترنيم بل كل قوم وان عزوا وان كثروا عريفهم باثافي الشر مرجوم والجود نافية لمال مهلكة والبخل مبق لاهليه ومذموم والمال صوف قرار يلعبون به علي نقادته واف ومجلوم والحمد لا يشتري الا له ثمن ما تضن به النفوس معلوم والجهل ذو عرض لا يستراد له والحلم اونة في الناس معدوم ومطعم الغنم يوم الغنم مطعمه اني توجه والمحروم محروم ومن تعرض لغربان يزجرها علي سلامته لابد مشءوم وكل بيت وان طالت اقامته علي دعاءمه لا بد مهدوم قد اشهد الشرب فيهم مزهر رنم والقوم تصرعهم صهباء خرطوم كاس عزيز من الاعناب عتقها لبعض اربابها حانية حوم تشفي الصداع ولا يءذيك صالبها ولا يخالطها في الراس تدويم عانية قرقف لم تطلع سنة يجنها مدمج بالطين مختوم ظلت ترقرق في الناجود يصفقها وليد اعجم بالكتان مفدوم كان ابريقهم ظبي علي شرف مفدم بسبا الكتان ملثوم ابيض ابرزه لضح راقبه مقلد قضب الريحان مفغوم وقد غدوت علي قرني يشيعني ماض اخو ثقة بالخير موسوم وقد علوت قتود الرحل يسعفني يوم تجيء به الجوزاء مسموم حام كان اوار النار شامله دون الثياب وراس المرء معموم وقد اقود امام الحي سلهبة يهدي بها نسب في الحي معلوم لا في شظاها ولا ارساغها عنت ولا السنابك افناهن تقليم سلاءة كعصا النهدي غل بها ذو فيءة من نوي قران معجوم تبع جونا اذا ما هيجت زجلت كان دفا علي علياء مهزوم يهدي بها اكلف الخدين مختبر من الجمال كثير الحم عيثوم اذا تزغم من حافاتها ربع حنت شغاميم في حافاتها كوم وقد اصاحب فتيانا طعامهم خضر المزاد ولحم فيه تنشيم وقد يسرت اذا الجوع كلفه معقب من قداح النبع مقروم لو يسرون بخيل قد يسرت بها وكل ما يسر الاقوام مغروم",
    "poem_title": "هل ما علمتَ وما استُودِعتَ مكتومُ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "271",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=271&start=0",
    "poet_name": "علقمة الفحل"
  },
  {
    "poem_id": "24060",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=24060&r=&rc=2",
    "poem_style": "فصحى",
    "poem_text": " ذهبت من الهجران في غير مذهب ولم يك حقا كل هذا التجنب ليالي لا تبلي نصيحة بينا ليالي حلوا بالستار فغرب مبتلة كان انضاء حليها علي شادن من صاحة مترب محال كاجواز الجراد ولءلء من القلقي والكبيس الملوب اذا الحم الواشون لشر بينا تبلغ رس الحب غير المكذب وما انت ام ما ذكرها ربعية تحل باير او باكناف شرب اطعت الوشاة والمشاة بصرمها فقد انهجت حبالها لتقضب وقد وعدتك موعدا لو وفت به كموعود عرقوب اخاه بيثرب وقالت وان يبخل عليك ويعتل تشك وان يكشف غرانك تدرب فقلت لها فيءي فما تستفزني ذوات العيون والبنان المخضب فاءت كما فاءت من الادم مغزل بيشة ترعي في اراك وحلب فعشنا بها من الشباب ملاوة فانجح ايات الرسول المخب فانك لم تقطع لبانة عاشق بمثل بكور او رواح مءوب بمجفرة الجنبين حرف شملة كهمك مرقال علي الاين ذعلب اذا ما ضربت الدف اوصلت صولة ترقب مني غير ادني ترقب بعين كمراة الصناع تديرها لمحجرها من النصيف المنقب كان بحاذيها اذا ما تشذرت عثاكيل عذق من سميحة مرطب تذب به طورا وطورا تمرة كذب البشير بالرداء المهدب وقد اغتدي والطير في وكناتها وماء الندي يجري علي كل مذنب بمنجرد قيد الاوابد لاحه طراد الهوادي كل شاو مغرب بغوج لبانه يتم بريمه علي نفث راق خشية العين مجلب كميت كلون الارجوان نشرته لبيع الرداء في الصوان المكعب مر كعقد الاندري يزينه مع العتق خلق مفعم غير جانب له حرتان تعرف العتق فيهما كسامعتي مذعورة وسط ربرب وجوف هواء تحت متن كانه من الهضبة الخلقاء زحلوق ملعب قطاة كردوس المحالة اشرفت الي سند مثل الغبيط المذاب وغلب كاعناق الضباع مضيغها سلام الشظي يغشي بها كل مركب وسمر يفلقن الظراب كانها حجارة غيل وارسات بطحلب اذا ما اقتضينا لم نخاتل بجنة ولكن نادي من بعيد الا اركب اخا ثقة لا يلعن الحي شخصه صبورا علي العلات غير مسب اذا انفدوا زادا فان عنانه واكرعه مستعملا خير مكسب راينا شياها يرتعين خميلة كمشي العذاري في الملاء المهدب فبينا تمارينا وعقد عذاره خرجن علينا كالجمان المثقب فاتبع اثار الشياه بصادق حثيث كغيث الراءح المتحلب تري الفار عن مسترغب القدر لاءحا علي جد الصحراء من شد ملهب خفي الفار من انفاقه فكانما تخله شءبوب غيث منقب فظل لثيران الصريم غماغم يداعسهن بالنضي المعلب فهاو علي حر الجبين ومتق بمدراته كانها ذلق مشعب وعادي عداء بين ثور ونعجة وتيس شبوب كالهشيمة قرهب فقلنا الا قد كان صيد لقانص فخبوا علينا فضل برد مطنب فظل الكف يختلفن بحانذ الي جءجء مثل المداك المخضب كان عيوب الوحش حول خباءنا وارحلنا الجزع الذي لم يثقب ورحنا كانا جواثي عشية نعالي النعاج بين عدل ومحقب وراح كشاة الربل ينفض راسه اذاة به من صاءك متحلب وراح يباري في الجناب قلوصنا عزيزا علينا كالحباب المسيب",
    "poem_title": "ذهبتَ من الهِجران في غير مذهب ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "271",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=271&start=0",
    "poet_name": "علقمة الفحل"
  },
  {
    "poem_id": "24061",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=24061&r=&rc=3",
    "poem_style": "فصحى",
    "poem_text": " دافعت عنه بشعري اذ كان لقومي في الفداء جحد فكان فيه ما اتاك وفي تسعين اسري مقرنين صفد دافع قومي في الكتيبة اذ طار لاطراف الظبات وقد فاصبحوا عند ابن جفنة في ال اغلال منهم والحديد عقد اذ مخنب في المخنبين وفي الن هكة غي بادء ورشد",
    "poem_title": "دافعتُ عَنهُ بِشِعريَ إذْ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "271",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=271&start=0",
    "poet_name": "علقمة الفحل"
  },
  {
    "poem_id": "24062",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=24062&r=&rc=4",
    "poem_style": "فصحى",
    "poem_text": " تراءت واستار من البيت دونها الينا وحانت غفلة المتفقد بعيني مهاة يحدر الدمع منهما بريمين شتي من دموع واثمد وجيد غزال شادن فردت له من الحلي سمطي لءلء وزبرجد",
    "poem_title": "تراءَت وأستارٌ منَ البَيْتِ دونَها ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "271",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=271&start=0",
    "poet_name": "علقمة الفحل"
  },
  {
    "poem_id": "24063",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=24063&r=&rc=5",
    "poem_style": "فصحى",
    "poem_text": " ود نفير لمكاور انهم بنجران في شاء الحجاز الموقر اسعيا الي نجران في شهر ناجر حفاة واعيا كل اعيس مسفر وقرت لهم عيني بيوم حذنة كانهم تذبيح شاء معتر عمدتم الي شلو تنوذر قبلكم كثير عظام الراس ضخم المذمر",
    "poem_title": "وَدَّ نُفَيْرٌ لِلمَكاوِرِ أنَّهُمْ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "271",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=271&start=0",
    "poet_name": "علقمة الفحل"
  },
  {
    "poem_id": "24064",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=24064&r=&rc=6",
    "poem_style": "فصحى",
    "poem_text": " واخي محافظة طليق وجه هش جرت له الشواء بمسعر من بازل ضربت بابيض باتر بيدي اغر يجر فضل المءزر ثم راحوا عبق المسك بهم يلحفون الارض هداب الازر ورفعت راحلة كان ضلوعها من نص راكبها سقاءف عرعر حرجا اذا هاج السراب علي الصوي واستن في افق السماء الاغبر",
    "poem_title": "وَأخي مُحافَظَة ٍ طَليقٍ وَجهُهُ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "271",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=271&start=0",
    "poet_name": "علقمة الفحل"
  },
  {
    "poem_id": "24065",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=24065&r=&rc=7",
    "poem_style": "فصحى",
    "poem_text": " ومولي كمولي الزبرقان دملته كما دملت ساق تهاض بها وقر اذا ما احالت والجباءر فوقها اتي الحول لا برء جبير ولا كسر تراه كان اله يجدع انفه وعينيه ان مولاه ثاب له وفر تري الشر قد افني دواءر وجه كضب الكدي افني انامله الحفر",
    "poem_title": "ومَولى ً كمَولى الزِّبرِقان دَمَلتُه ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "271",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=271&start=0",
    "poet_name": "علقمة الفحل"
  },
  {
    "poem_id": "24066",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=24066&r=&rc=8",
    "poem_style": "فصحى",
    "poem_text": " وشامت بي لا تخفي عداوته اذا حمامي ساقته المقادير اذا تضمني بيت برابية ابوا سراعا وامسي وهو مهجور فلا يغرنك جري الثوب معتجرا اني في عند الجد تشمير كاني لم اقل يوما لعادية شدوا ولا فتية في موكب سيروا ساروا جميعا وقد طال الوجيف بهم حتي بدا واضح الاقراب مشهور ولم اصبح جمام الماء طاوية بالقوم وردهم لخمس تبكير اوردتها وصدور العيس مسنفة والصبح بالكوكب الدري منحور تباشروا بعدما طال الوجيف بهم بالصبح لما بدت منه تباشير بدت سوابق من اولاه نعرفها وكبره في سواد اليل مستور",
    "poem_title": "وشامِتٍ بيَ لا تَخفَى عداوَتُهُ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "271",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=271&start=0",
    "poet_name": "علقمة الفحل"
  },
  {
    "poem_id": "24067",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=24067&r=&rc=9",
    "poem_style": "فصحى",
    "poem_text": " وفي الحي بيضاء العوارض ثوبها اذا ما اسبكرت لشباب قشيب وعيس بريناها كان عيونها قوارير في اذهانهن نضوب ولست لانسي ولكن لملاك تنزل من جو السماء يصوب وانت ازلت الخنزوانة عنهم بضرب له فوق الشءون وجيب وانت الذي اثاره في عدوه من البءس والنعمي لهن ندوب",
    "poem_title": "وفي الحَيِّ بَيضاءُ العَوارِضِ ثَوبُها ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "271",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=271&start=0",
    "poet_name": "علقمة الفحل"
  },
  {
    "poem_id": "24068",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=24068&r=&rc=10",
    "poem_style": "فصحى",
    "poem_text": " قديديمة التجريب والحلم اني اري غفلات العيش قبل التجارب",
    "poem_title": "قُدَيديمة َ التَّجريبِ والحِلمِ أنَّنِي ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "271",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=271&start=0",
    "poet_name": "علقمة الفحل"
  },
  {
    "poem_id": "24069",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=24069&r=&rc=11",
    "poem_style": "فصحى",
    "poem_text": " ودوية لا يهتدي لفلاتها بعرفان اعلام ولا ضوء كوكب",
    "poem_title": "ودَوّيَّة ٍ لا يُهتَدى لِفَلاتِها ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "271",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=271&start=0",
    "poet_name": "علقمة الفحل"
  },
  {
    "poem_id": "24070",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=24070&r=&rc=12",
    "poem_style": "فصحى",
    "poem_text": " ويلم لذات الشباب معيشة مع الكثر يعطاه الفتي المتلف الندي وقد يعقل القل الفتي دون همه وقد كان لولا القل طلاع انجد وقد اقطع الخرق المخوف به الردي بعنس كجفن الفارسي المسرد كان ذراعيها علي الخل بعد ما ونين ذراعا ماتح متجرد",
    "poem_title": "وَيْلُمِّ لذَّاتِ الشَّبابِ مَعيشة ً ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "271",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=271&start=0",
    "poet_name": "علقمة الفحل"
  },
  {
    "poem_id": "24071",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=24071&r=&rc=13",
    "poem_style": "فصحى",
    "poem_text": " لماء والنار في قلبي وفي كبدي من قسمة الشوق ساعور وناعور",
    "poem_title": "للماءِ والنَّارِ في قَلبي وفي كَبِدي ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "271",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=271&start=0",
    "poet_name": "علقمة الفحل"
  },
  {
    "poem_id": "24072",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=24072&r=&rc=14",
    "poem_style": "فصحى",
    "poem_text": " ونحن جلبنا من ضرية خلينا نكلفها حد الاكام قطاءطا سراعا يزل الماء عن حجباتها نكلفها غولا بطينا وغاءطا يحت يبيس الماء عن حجباتها ويشكون اثار السياط خوابطا فادركهم دون الهيماء مقصرا وقد كان شاوا بالغ الجهد باسطا اصبن الطريف والطريف بن مالك وكان شفاء لو اصبن الملاقطا اذا عرفوا ما قدموا لنفوسهم من الشر ان الشر مرد اراهطا فلم ار يوما كان اكثر باكيا واكثر مغبوطا يجل وغابطا",
    "poem_title": "ونحنُ جَلبنا من ضَريَّة َ خَلَينا ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "271",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=271&start=0",
    "poet_name": "علقمة الفحل"
  },
  {
    "poem_id": "24073",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=24073&r=&rc=15",
    "poem_style": "فصحى",
    "poem_text": " وقال في خلف بني نهشل وبني يربوع امسي بنو نهشل نيان دونهم المطعمون ابن جارهم اذا جاعا كان زيد مناة بعدهم غنم صاح الرعاء بها ان تهبط القاعا ابلغ بني نهشل عني مغلغلة ان الحمي بعدهم والثغر قد ضاعا",
    "poem_title": "وقال في خِلْفِ بني نهشل وبني يربوع أمسَى بَنُو نَهْشَلٍ نَيَّانُ دُونَهمُ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "271",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=271&start=0",
    "poet_name": "علقمة الفحل"
  },
  {
    "poem_id": "24074",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=24074&r=&rc=16",
    "poem_style": "فصحى",
    "poem_text": " كان ابنة الزيدي يوم لقيتها هنيدة مكحول المدامع مرشق تراعي خذولا ينفض المرد شادنا تنوش من الضال القذاف وتعلق وقلت لها يوما بوادي مبايض الا كل عان غير عانيك يعتق يصادف يوما من مليك سماحة فياخذ عرض المال او يتصدق وذكرنيها بعدما قد نسيتها ديار علاها وابل متبعق باكناف شمات كان رسومها قضيم صناع في اديم منمق",
    "poem_title": "كأنَّ ابنة َ الزَّيدِيِّ يومَ لَقيتُها ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "271",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=271&start=0",
    "poet_name": "علقمة الفحل"
  },
  {
    "poem_id": "24075",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=24075&r=&rc=17",
    "poem_style": "فصحى",
    "poem_text": " ويروي له يصف حمار الوحش يطرد عانات برهبي فبطنه خميص كطي الرازقية محنق",
    "poem_title": "ويروى له يصف حمار الوحش: يُطَرِّدُ عاناتٍ بِرهبَى فبَطنُه ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "271",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=271&start=0",
    "poet_name": "علقمة الفحل"
  },
  {
    "poem_id": "24076",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=24076&r=&rc=18",
    "poem_style": "فصحى",
    "poem_text": " وهل اسوي براقش حين اسوي بلقعة ومنبسط انيق وحلو من معين يوم حلوا لعزهم لدي الفج العميق",
    "poem_title": "وهل أسوَى بَراقشُ حين أسوي ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "271",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=271&start=0",
    "poet_name": "علقمة الفحل"
  },
  {
    "poem_id": "24077",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=24077&r=&rc=19",
    "poem_style": "فصحى",
    "poem_text": " لحي اله دهرا ذعذع المال كله وسود اشباه الاماء العوارك",
    "poem_title": "لَحَى اللهُ دهرّا ذَعذَع المالَ كلَّهُ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "271",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=271&start=0",
    "poet_name": "علقمة الفحل"
  },
  {
    "poem_id": "24078",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=24078&r=&rc=20",
    "poem_style": "فصحى",
    "poem_text": "يطفو اذا ما تلقته العقاقيل",
    "poem_title": "يَطْفُو إذا مَا تَلَقَّتْهُ العَقاقيلُ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "271",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=271&start=0",
    "poet_name": "علقمة الفحل"
  },
  {
    "poem_id": "24079",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=24079&r=&rc=21",
    "poem_style": "فصحى",
    "poem_text": "وفي ذكرها عند الانيس خمول",
    "poem_title": "وَفي ذِكْرِهَا عِنْدَ الأنيسِ خُمُولُ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "271",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=271&start=0",
    "poet_name": "علقمة الفحل"
  },
  {
    "poem_id": "24080",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=24080&r=&rc=22",
    "poem_style": "فصحى",
    "poem_text": " كان اعينها فيها الحواجيل وقال في يوم الكلاب الثاني م",
    "poem_title": "كَأنَّ أعْيُنَها فِيها الحَوَاجِيلُ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "271",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=271&start=0",
    "poet_name": "علقمة الفحل"
  },
  {
    "poem_id": "24081",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=24081&r=&rc=23",
    "poem_style": "فصحى",
    "poem_text": " من رجل احبوه رحلي وناقتي يبلغ عني الشعر اذ مات قاءله نذيرا وما يغني النذير بشبوة لمن شاءه حول البدي وجامله فقل لتميم تجعل الرمل دونها وغير تميم في الهزاهز جاهله فان ابا قابوس بيني وبينها بارعن ينفي الطير حمر مناقله اذا ارتحلوا اصم كل مءية وكل مهيب نقره وصواهله فلا اعرفن سبيا تمد ثديه الي معرض عن صهره لا يواصله",
    "poem_title": "مَنْ رَجلٌ أحبُوهُ رَحلي وناقَتي ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "271",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=271&start=0",
    "poet_name": "علقمة الفحل"
  }
]