[
  {
    "poem_id": "14505",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=14505&r=&rc=0",
    "poem_style": "فصحى",
    "poem_text": " ابلغ الحارث بن عمرو باني حافظ الود مرصد لصواب ومجيب دعاءه ان دعاني عجلا واحدا وذا اصحاب انما بينا وبينك فاعلم سير تسع لعاجل المنتاب فثلاث من السراة الي الحلبط لخيل جاهدا والركاب وثلاث يردن تيماء زهوا وثلاث يغرون بالاعجاب فاذا ما مرت في مسيطر فاجمح الخيل مثل جمح الكعاب بينما ذاك اصبحت وهي عضدي من سبي مجموعة ونهاب ليت شعري متي اري قبة ذات قلاع لحارث الحراب بيفاع وذاك منها محل فوق ملك يدين بالاحسب بين حقل وبين هضب ذباب حيث لا ارهب الخزاة وحولي نصليون كاليوث الغضاب",
    "poem_title": "أبلغ الحارث بن عمرو بأننّي ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "242",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=242&start=0",
    "poet_name": "حاتم الطائي"
  },
  {
    "poem_id": "14506",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=14506&r=&rc=1",
    "poem_style": "فصحى",
    "poem_text": " ومرقبة دون السماء علوتها اقلب طرفي في فضاء سباسب وما انا بالماشي الي بيت جارتي طروقا احيها كاخر جانب ولو شهدتنا بالمزاح لايقنت علي ضرنا انا كرام الضراءب عشية قال ابن الذءيمة عارق اخال رءيس القوم ليس باءب وما انا بالساعي بفضل زمامها لتشرب ما في الحوض قبل الركاءب فما انا بالطاوي حقيبة رحلها لاركبها خفا واترك صاحبي اذا كنت ربا لقلوص فلا تدع رفيقك يمشي خلفها غير راكب انخها فاردفه فان حملتكما فذاك وان كان العقاب فماقب ولست اذا ما احدث الدهر نكبة باخضع ولاج بيوت الاقارب اذا اوطن القوم البيوت وجدتهم عماة عن الاخبار خرق المكاسب وشر الصعاليك الذي هم نفسه حديث الغواني واتباع المارب",
    "poem_title": "ومَرْقَبَة ٍ دونَ السّماءِ عَلَوْتُها ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "242",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=242&start=0",
    "poet_name": "حاتم الطائي"
  },
  {
    "poem_id": "14507",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=14507&r=&rc=2",
    "poem_style": "فصحى",
    "poem_text": " فلو كان ما يعطي رياء لامسكت به جنبات الوم يجذبنه جذبا ولكنما يبغي به اله وحده فاعط فقد اربحت في البيعة الكسبا",
    "poem_title": "فلو كان ما يعطي رياء لأمسكتْ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "242",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=242&start=0",
    "poet_name": "حاتم الطائي"
  },
  {
    "poem_id": "14508",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=14508&r=&rc=3",
    "poem_style": "فصحى",
    "poem_text": " كريم لا ابت اليل جاد اعد بالانامل ما رزيت اذا ما بت اشرب فوق ري لسكر في الشراب فلا رويت اذا مابت اختل عرس جاري ليختفي الظلام فلا خفيت افضح جارتي واخون جاري معاذ اله افعل ما حيت",
    "poem_title": "كريمٌ، لا أبت الليل، جاد، ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "242",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=242&start=0",
    "poet_name": "حاتم الطائي"
  },
  {
    "poem_id": "14509",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=14509&r=&rc=4",
    "poem_style": "فصحى",
    "poem_text": " لما رايت الناس هرت كلابهم ضربت بسيفي ساق افعي فخرت فقلت لاصباه صغار ونسوة بشهباء من ليل الثلاثين قرت عليكم من الشيطن كلض ورية اذا النار مست جانبيها ارمعلت ولا ينزل المرء الكريم عياله واضيافه ما ساق مالا بضرت",
    "poem_title": "لما رأيت الناس هرتْ كلابهم، ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "242",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=242&start=0",
    "poet_name": "حاتم الطائي"
  },
  {
    "poem_id": "14510",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=14510&r=&rc=5",
    "poem_style": "فصحى",
    "poem_text": " نعما محل الضيف لو تعلمينه بليل اذا ما استشرفته النوابح تقصي الي الحي اما دلالة علي واما قاده لي ناصح",
    "poem_title": "نِعِمّا مَحَلُّ الضّيفِ، لو تَعلَمينَهُ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "242",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=242&start=0",
    "poet_name": "حاتم الطائي"
  },
  {
    "poem_id": "14511",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=14511&r=&rc=6",
    "poem_style": "فصحى",
    "poem_text": " يا مال احدي صروف الدهر قد طرقت يا مال ما انتم عنها بنزاح يا مال جاءت حياض الموت واردة من بين غمر فخضناه وضحضاح",
    "poem_title": "يا مالِ! إحدى صروف الدهر قد طرقتْ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "242",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=242&start=0",
    "poet_name": "حاتم الطائي"
  },
  {
    "poem_id": "14512",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=14512&r=&rc=7",
    "poem_style": "فصحى",
    "poem_text": " هل الدهر الا اليوم او امس او غد كذاك الزمان بينا يترد يرد علينا ليلة بعد يومها فلا نحن ما نبقي ولا الدهر ينفد لنا اجل اما تناهي امامه فنحن علي اثاره نتورد بنو ثعل قومي فما انا مدع سواهم الي قوم وما انا مسند بدرءهم اغثي دروء معاشر ويحنف عني الابلج المتعمد فمهلا فداك اليوم امي وخالتي فلا يامرني بالدنية اسود علي جبن اذا كنت واشتد جانبي اسام التي اعيت اذ انا امرد فهل تركت قلبي حضور مكانها وهل من ابي ضيما وخسفا مخلد ومتعسف بالرمح دون صحابه تعسفته بالسيف والقوم شهد فخر علي حر الجبين وذاده الي الموت مطرور الوقيعة مذود فما رمته حتي ازحت عويصه وحتي علاه حالك الون اسود فاقسمت لا امشي الي سر جارة مدي الدهر ما دام الحمام يغرد ولا اشتري مالا بغدر علمته الا كل مال خالط الغدر انكد اذا كان بعض المال ربا لاهله فاني بحمد اله مالي معبد يفك به العاني ويءكل طيبا ويعطي اذا من البخيل المطرد اذا ما البجيل الخب اخمد ناره اقول لمن يصلي بناري اوقدوا توسع قليلا او يكن ثم حسبنا وموقدها الباري اعف واحمد كذاك امور الناس راض دنية وسام الي فرع العلا متورد فمنهم جواد قد تلفت حوله ومنهم لءيم داءم الطرف اقود وداع دعاني دعوة فاجبته وهل يدع الداعين الا المبلد",
    "poem_title": "هل الدهرُ إلا اليوم، أو أمسِ أو غدُ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "242",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=242&start=0",
    "poet_name": "حاتم الطائي"
  },
  {
    "poem_id": "14513",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=14513&r=&rc=8",
    "poem_style": "فصحى",
    "poem_text": " وخرق كنصل السيف قد رام مصدفي تعسفته بالرمح والقوم شهدي فخر علي حر الجبين بضربة تقط صفاقا عن حشا غير مسند فما رمته حتي تركت عويصه بقية عرف يحفز الترب مذود وحتي تركت العاءدات يعدنه ينادين لا تبعد وقلت له ابعد اطافوا به طوفين ثم مشوا به الاي ذات الجاف بزخاء وقرد ومرقبة دون السماء طمرة سبقت طلوع الشمس منها بمرصد وسادي بها جفن السلاح وتارة علي عدواء الجنب غير موسد",
    "poem_title": "وخِرْقٍ كنصْلِ السيفِ، قد رامَ مَصْدفي ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "242",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=242&start=0",
    "poet_name": "حاتم الطائي"
  },
  {
    "poem_id": "14514",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=14514&r=&rc=9",
    "poem_style": "فصحى",
    "poem_text": " الا اخلقت منك المواعد ودون الذي املت منها الفراقد تمنينا غدوا وغيمكم غدا ضباب فلا صحو ولا الغيم جاءد اذا انت اعطيت الغني ثم تجد بفضل الغني الفيت مالك حامد وماذا يعدي المال عنك وجمعه اذا كان ميراثا واراك لاحد",
    "poem_title": "إلا أخلقتْ منك المواعد، ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "242",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=242&start=0",
    "poet_name": "حاتم الطائي"
  },
  {
    "poem_id": "14515",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=14515&r=&rc=10",
    "poem_style": "فصحى",
    "poem_text": " الهم ربي وربي الهم فاقسمت لا ارسو ولا اتمعد",
    "poem_title": "إلَهُهُمُ رَبّي ورَبّي إلَهُهُمْ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "242",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=242&start=0",
    "poet_name": "حاتم الطائي"
  },
  {
    "poem_id": "14516",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=14516&r=&rc=11",
    "poem_style": "فصحى",
    "poem_text": " ابي طول ليلك الا سهودا فما ان تبين لصبح عمودا ابيت كءيبا اراعي النجوم وارجع من ساعدي الحديدا ارحي فواضل ذي بهجة منالناس يجمع حزما وجودا نمته امامة والحارثان حتي تمهل سبقا جديدا كسبق الجواد غداة الرهان اربي علي السن شارا مديدا فاجمع فداء لك الولدان لما كنت فينا بخير مريدا فتجمع نعمي علي حاتم وتحضرها من معد شهودا ام الهلك ادني فما ان علمت علي جناحا فاخشي الوعيدا فاحسن فلا عار فيما صنعت تحي جدودا وتبري جدودا",
    "poem_title": "أبَى طُولُ لَيلِكَ إلاّ سُهُودا ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "242",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=242&start=0",
    "poet_name": "حاتم الطائي"
  },
  {
    "poem_id": "14517",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=14517&r=&rc=12",
    "poem_style": "فصحى",
    "poem_text": " وعاذلة هبت بليل تلومني وقد غاب عيوق الثريا فعردا تلوم علي اعطاءي المال ضلة اذا ضن بالمال البخيل وصردا تقول الا امسك عليك فاني اري المال عند المسكين معبدا ذريني وحالي ان مالك وافر وكل امرء جار علي ما تعودا اعاذل لا الوك الا خليقني فلا تجعلي فوقي لسانك مبردا ذريني يكن مالي لعرضي جنة يقي المال عرضي قبل ان يتبدا اريني جوادا مات هزلا لعلني اري ما ترين او بخيلا مخلدا والا فكفي بعض لومك واجعلي الي راي من تلحين رايك مسندا الم تعلمي اني اذا الضيف نابني وعز القري اقري السديف المسرهدا اسود سادات العشيرة عارفا ومن دون قومي في الشداءد مذودا والفي لاعراض العشيرة حافظا وحقهم حتي اكون المسودا يقولون لي اهلكت مالك فاقتصد وما كنت لولا ما تقولون سيدا كلوا الان من رزق الاله وايسروا فان علي الرحمان رزقكم غدا ساذخر من مالي دلاصا وسابحا واسمر خطيا وعضبا مهندا وذالك يكفيني من المال كله مصوفا اذا ما كان عندي متلدا",
    "poem_title": "وعاذلة هبت بليل تلومني، ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "242",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=242&start=0",
    "poet_name": "حاتم الطائي"
  },
  {
    "poem_id": "14518",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=14518&r=&rc=13",
    "poem_style": "فصحى",
    "poem_text": " ابلغ بني لام بان خيولهم عقري وان مجادهم لم يمجد ها انما مطرت سماءكم دما ورفعت راسك مثل راس الاصيد ليكون جيراني اكالا بينكم بخلا لكندي وسبي مزند وابن النجود وان غدا متلاطما وابن العذور ذي العجان الازبد ابلغ بني ثعل باني لم اكن ابدا لافعلها طوال المسند لا جءتهم فلا واترك صحبتي نهبا ولم تغدر بقاءمه يدي",
    "poem_title": "أبلغْ بني لأمٍ بأن خيولهم ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "242",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=242&start=0",
    "poet_name": "حاتم الطائي"
  },
  {
    "poem_id": "14519",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=14519&r=&rc=14",
    "poem_style": "فصحى",
    "poem_text": " ايا ابنة عبد اله وابنة مالك وبا ابنة ذي البردين والفرس الورد اذا ما صنعت الزاد فالتمسي له اكيلا فاني لست اكله وحدي اخا طارقا او جار بيت فاني اخاف مذمات الاحاديث من بعدي واني لعبد الضيف ما دام ثاويا وما في الا تلكمن شيمة العبد",
    "poem_title": "أيا ابنة عبد الله، وابنة مالكٍ، ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "242",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=242&start=0",
    "poet_name": "حاتم الطائي"
  },
  {
    "poem_id": "14520",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=14520&r=&rc=15",
    "poem_style": "فصحى",
    "poem_text": " وقاءلة اهلكت بالجود مالنا ونفسك حتي ضر نفسك جودها فقلت دعيني انما تلك عادتي لكل كريم عادة يستعدها",
    "poem_title": "وقائِلَة ٍ أهْلَكْتَ بالجودِ، مالَنا ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "242",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=242&start=0",
    "poet_name": "حاتم الطائي"
  },
  {
    "poem_id": "14521",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=14521&r=&rc=16",
    "poem_style": "فصحى",
    "poem_text": " بكيت وما يبكيك من طل قفر بسيف الوي بين عموران فالغمر بمنعرج الغلان بين ستيرة الي دار ذات الهضب فالبرف الحمر الي الشعب من اعلي ستار فثرمد فبلدة مبني سنبس لابنتي عمرو وما اهل طود مكفهر حصونه من الموت الا مثل من حل بالصحر وما دارع الا كاخر حاسر وما مقتر الا كاخر ذي وفر تنوط لنا حب الحياة نفوسنا شقاء وياتي الموت من حيث لا ندري اماوي اما مت فاسعي بنطفة من الخمر ريا فانضحن بها قبري فلو ان عين الخمر في راس شارف من الاسد ورد لاعتجلنا علي الخمر ولا اخذ المولي لسوء بلاءه وان كان محني الضلوع علي غمر متي يات يوما وارثي يبتغي الغني يجد جمع كف غير ملء ولا صفر يجد فرسا مثل العنان وصارما حساما اذا ما هز لم يرض بالهبر واسمر خطيا كان كعوبه نوي القسب قدرا ارمي ذراعا علي العشر واني لاستحي من الارض ان اري بها الناب تمشي في عشياتها الغبر وعشت مع الاقوام بالفقر والغني سقاني بكاسي ذاك كلتيهما دهري",
    "poem_title": "بكَيتَ، وما يُبكيكَ مِنْ طَلَلٍ قفرِ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "242",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=242&start=0",
    "poet_name": "حاتم الطائي"
  },
  {
    "poem_id": "14522",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=14522&r=&rc=17",
    "poem_style": "فصحى",
    "poem_text": " حنت الي الاجبال اجبال طيء وحنت قلوصي ان رات سوط احمرا فقلت لها ان الطريق امامنا وانا لمحيو ربعنا ان تيسرا فيا راكبي عليا جديلة انما تسامان ضيما مستبينا فتنظرا فما نكراه غير ان ابن ملقط اراه وقد اعطي الظلامة اوجرا واني لمزج لمطي علي الوجا وما انا من خلانك ابنة عفزرا وما زلت اسعي بين ناب ودارة بلحيان حتي خفت ان اتنصرا وحتي حسبت اليل والصبح اذا بدا حصانين سيالين جوذا واشقرا لشعب من الريان املك بابه انادي به ال الكبير وجعفرا احب الي من خطيب رايته اذا قلت معروفا تبدل منكرا تنادي الي جارتها ان حاتما اراه لعمري بعدنا قد تغيرا تغيرت اني غير ات لريبة ولا قاءل يوما لذي العرف منكرا ولا تساليني واسالي اي فارس اذا بادر القوم الكنيف المسترا فلا هي ما ترعي جميعا عشارها ويصبح ضيفي ساهم الوجه اغبرا متي ترني امشي بسيفي وسطها تخفني وتضمره بينها ان تجزرا واني ليغشي ابعد الحي جفمتي اذا ورق الطلح الطوال تحسرا فلا تساليني واسالي بي صحبتي اذا ما المطي بالفلاة تضورا واني لوهاب قطوعي وناقتي اذا ما انتشيت والكمت المصدرا واني كاشلاء الجام ولن تري اخا الحرب الا ساهم الوجه اغبرا اخو الحرب ان عضت به الحرب عضها وان شمرت عن ساقها الحرب شمرا واني اذا ما الموت لم يك دونه قدي الشبر احمي الانف ان اتاخرا متي تبغ ودا من جديلة تلقه مع الشنء منه باقيا متاثرا فالا يعادونا جهارانلاقهم لاعداءنا ردءا دليلا ومنذرا اذا حال دوني من سلامان رملة وجدت توالي الوصل عندي ابترا",
    "poem_title": "حننتُ إلى الأجبال، أجبال طيءٍ، ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "242",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=242&start=0",
    "poet_name": "حاتم الطائي"
  },
  {
    "poem_id": "14523",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=14523&r=&rc=18",
    "poem_style": "فصحى",
    "poem_text": " الا ابلغ بني اسد رسولا وما بي ان ازنكم بغدر فمن لم يوف بالجيران قدما فقد اوفت معاوية بن بكر",
    "poem_title": "ألا أبلغ بني أسدٍ رسولاً، ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "242",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=242&start=0",
    "poet_name": "حاتم الطائي"
  },
  {
    "poem_id": "14524",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=14524&r=&rc=19",
    "poem_style": "فصحى",
    "poem_text": " اماوي قد طال التجنب والهجر وقد عذرتني من طلابكم العذر اماوي ان المال غاد وراءح ويبقي من المال الاحاديث والذكر اماوي اني لا اقول لساءل اذا جاء يوما حل في مالنا نزر اماوي اما مانع فمبين واما عطاء لا ينهنه الزجر اماوي ما يغني الثراء عن الفتي اذا حشرجت نفس وضاق بها الصدر اذا انا دلاني الذين احبهم لملحودة زلج جوانبها غبر وراحوا عجلا ينفصون اكفهم يقولون قد دمي اناملنا الحفر اماوي ان يصبح صداي بقفرة من الارض لا ماء هناك ولا خمر تري ان ما اهلكت لم يك ضرني وان يدي ما بخلت به صفر اماوي اني رب واحد امه اجرت فلا قتل عليه ولا اسر وقد علم الاقوام لو ان حاتما اراد ثراء المال كان له وفر واني لا الو بكال ضيعة فاوله زاد واخره ذخر يفك به العاني ويءكل طيبا وما ان تعريه القداح ولا الخمر ولا اظلم ابن العم ان كان اخوتي شهودا وقد اودي باخوته الدهر عنينا زمانا بالتصعلك والغني كما الدهر في ايامه العسر واليسر كسينا صروف الدهر لينا وغلظة وكلا سقاناه بكاسيهما الدهر فما زادنا باوا علي ذي قرابة غنانا ولا ازري باحسابنا الفقر فقدما عصيت العاذلات وسلطت علي مصطفي مالي اناملي العشر وما ضر جارا يا ابنة القوم فاعلمي يجاورني الا يكون له ستر بعيني عن جارات قومي غفلة وفي السمع مني عن حديثهم وقر",
    "poem_title": "أماوي! قد طال التجنب والهجر، ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "242",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=242&start=0",
    "poet_name": "حاتم الطائي"
  },
  {
    "poem_id": "14525",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=14525&r=&rc=20",
    "poem_style": "فصحى",
    "poem_text": " صحا القلب من سلمي وعن ام عامر وكنت اراني عنهما غير صابر وشت وشاة بينا وتقاذفت نوي غربة من بعد طول التجاور وفتيان صدق ضمهم دلج السري علي مسهمات كالقداح ضوامر فلما اتوني قلت خير معرس ولم اطرح حاجاتهم بمعاذر وقمت بموشي المتون كانه شهاب غضا في كف ساع مبادر ليشقي به عرقوب كوماء جبلة عقيلة ادم كالهضاب بهازر فظل عفاتي مكرمين وطابخي فريقان منهمبين شاو وقادر شامية لم يتخذ له حاسر الطبيخ ولا ذم الخليط المجاور يقمص دهداق البضيع كانه رءوس القطا الكدر الدقاق الحناجر كان ضلوع الجنب في فورانها اذا استحمشت ايدي نساء حواسر اذا استنزلت كانت هدايا وطعمة ولم تختزن دون العيون النواظر كان رياح الحم حين تغطمطت رياح عبير بين ايدي العواطر الاليت ان الموت كان حمامه ليالي حل الحي اكناف حابر ليالي يدعوني الهوي فاجيبه حثيثا ولا ارعي الي قول زاجر ودوية قفر تعاوي سباعها عواء اليتامي من حذار التراتر قطعت بمرداة كان نسوعها تشدعلي قرم علندي مخاطر",
    "poem_title": "صَحا القلبُ من سلمى ، وعن أُمّ عامرِ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "242",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=242&start=0",
    "poet_name": "حاتم الطائي"
  },
  {
    "poem_id": "14526",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=14526&r=&rc=21",
    "poem_style": "فصحى",
    "poem_text": " ان كنت كارهة معيشتنا هاتي فحلي في بني بدر جاورتهم زمن الفساد فنعم الحي في العوصاء واليسر فسقيت بالماء النمير ولم اترك اواطس حماة الجفر ودعيت في اولي الندي ولم ينظر الي باعين خزر الضاربين لدي اعنتهم الطاعنين وخيلهم تجري والخالطين نحيتهم بنضارهم وذوي الغني منهم بذي الفقر",
    "poem_title": "إنْ كُنتِ كارِهَة ً مَعيشَتَنا ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "242",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=242&start=0",
    "poet_name": "حاتم الطائي"
  },
  {
    "poem_id": "14527",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=14527&r=&rc=22",
    "poem_style": "فصحى",
    "poem_text": " الا اني هاجني اليلة الذكر وما ذاك من حب النساء ولا الاشر ولكني ما اصاب عشيرتي وقومي باقران حواليهم الصبر ليالي نمسي بين جو ومسطح نشاوي لنا من كل ساءمة جزر فيا ليت خير الناس حيا وميتا يقول لنا خيرا ويمضي الذي اءتمر فان كان شر فالعزاء فانا علي وقعات الدهر من قبلها صبر سقي اله رب الناس سحا وديمة جنوب السراة من ماب الي زعر بلاد امريء لا يعرف الذم بيته له المشرب الصافي وليس له الكدر تذكرت من وهم بن عمرو جلادة وجراة معداه اذا نازح بكر فابشر وقر العين منك فاني اجيء كريما ولا ضعيفا ولا حصر",
    "poem_title": "ألا إنني هاجني، الليلة ، الذكرْ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "242",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=242&start=0",
    "poet_name": "حاتم الطائي"
  },
  {
    "poem_id": "14528",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=14528&r=&rc=23",
    "poem_style": "فصحى",
    "poem_text": " اري اجا من وراء الشقيق والصهو زوجها عامر وقد زوجوها وقد عنست وقد ايقنوا انها عاقر فان يك امر باعجازها فاني علي صدورها حاجر",
    "poem_title": "أرى أجأ، من وراء الشقيقَ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "242",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=242&start=0",
    "poet_name": "حاتم الطائي"
  },
  {
    "poem_id": "14529",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=14529&r=&rc=24",
    "poem_style": "فصحى",
    "poem_text": " اوقد فان اليل ليل قر والريح يا موقد ريح صر عسي يري نارك من يمر ان جلبت ضيفا فانت حر",
    "poem_title": "أوقدْ، فإن الليل ليل قرَ، ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "242",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=242&start=0",
    "poet_name": "حاتم الطائي"
  },
  {
    "poem_id": "14530",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=14530&r=&rc=25",
    "poem_style": "فصحى",
    "poem_text": " الا سبيل الي مال يعارضني كما يعارض ماء الابطح الجاري الا اعان علي جودي بميسرة فلا يرد ندي كفي اقتاري",
    "poem_title": "ألا سبيلٌ إلى مالٍ يعارضني، ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "242",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=242&start=0",
    "poet_name": "حاتم الطائي"
  },
  {
    "poem_id": "14531",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=14531&r=&rc=26",
    "poem_style": "فصحى",
    "poem_text": " عمرو بن اوس اذا اشياعه غضبوا فاحرزوه بلا غرم ولا عار ان بني عبد ود كلما وقعت احدي الهنات اتوها غير اغمار",
    "poem_title": "عَمُرو بنُ أوْسٍ، إذا أشياعُهُ غَضِبوا ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "242",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=242&start=0",
    "poet_name": "حاتم الطائي"
  },
  {
    "poem_id": "14532",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=14532&r=&rc=27",
    "poem_style": "فصحى",
    "poem_text": " الا ابلغا وهم بن عمرو رسالة فانك انت المرء بالخير اجدر رايتك ادني الناس منا قرابة وغيرك منهم كنت احيو وانصر اذا ما اتي يوم يفرق بينا بموت فكن يا وهم ذو يتاخر",
    "poem_title": "ألا أبلغا وهم بن عمرو رسالة ، ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "242",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=242&start=0",
    "poet_name": "حاتم الطائي"
  },
  {
    "poem_id": "14533",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=14533&r=&rc=28",
    "poem_style": "فصحى",
    "poem_text": " الا ارقت عيني فبت اديرها حذار غد احجي بان لا يضيرها اذا النجم اضحي مغرب الشمس ماءلا ولم يك بالافاق بون ينيرها اذا ما السماء لم تكن غير حلبة كجدة بيت العنكبوت ينيرها فقد علمت غوث بانا سراتها اذا اعلمت بعد السرارامورها اذا الريح جاءت من امام اخاءف والوت باطناب البيوت صدورها وانا نهين المال في غير ظنة وما يشتكينا في السنين ضريرها اذا ما بخيل الناس هرت كلابه وشق علي الضيف الضعيف عقورها فاني جبان الكلب بيتي موطا اجود اذا مالالنفس شح ضميرها وان كلابي قد اهرت وعودت قليل علي من يعتريني هريرها وما تستكي قدري اذا الناس امحلت اوثقها طورا وطورا اميرها وابرز قدري بالفضاء قليلها يري غير مضمون به وكثيرها وابلي رهن ان يكون كريمها عقيرا امام البيت حين اثيرها اشاور نفس الجود حتي تطيعني واترك نفس البخل لا استشيرها وليس علي ناري حجاب يكنها لمستوبص ليلا ولكن انيرها فلا وابيك ما يظل ابن جارتي يطوف حوالي قدرنا ما يطورها وما تستكيني جارتي غير انها اذا غاب عنها بعلها لا ازورها سيبلغها خيري ويرجع بعلها اليها ولم يقصر علي ستورها وخيل تعادي لطعان شهدتها ولو لم اكن فيها لساء عذيرها وغمرة وموت ليس فيها هوادة يكون صدور المشرفي جسورها صبرنا لها في نهكها ومصابها باسيافنا حتي يبوخ سعيرها وعرجلة شعث الرءوس كانهم بنوا الجن لم تطبخ بقدر جزورها شهدت وعوانا اميمة انا بنو الحرب نصلاها اذا اشتد نورها علي مهرة كبداء جرداء ضامر امين شظاها مطمءن نسورها واقسمت لاعطي مليكا ظلامة وحولي عدي كهلها وغريرها ابت لي ذاكم اسرة ثعلية كريم غناها مستعف فقيرها وخوص دقاق قد حدوت لفتية عليهن احداهن قد حل كورها",
    "poem_title": "ألا أرِقَتْ عَيني، فبِتُّ أُديرُها ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "242",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=242&start=0",
    "poet_name": "حاتم الطائي"
  },
  {
    "poem_id": "14534",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=14534&r=&rc=29",
    "poem_style": "فصحى",
    "poem_text": " ولقد بغي بجلاد اوس قومه ذلا وقد علمت بذلك سنبس حاشا بني عمرو بن سنبس انهم منعوا ذمار ابيهم ان يدنسوا وتواعدوا ورد القرية غدوة وحلفت باله العزيز لنحبس واله يعلم لو اني بسلافهم طرف الجريض لظل يوم مشكس كالنار والشمس التي قالت لها بيد الويمس عالما ما يلمس لا تطعمن الماء ان اوردتهم لتمام طميكم فوزوا واحبسوا او ذو الحصين وفارس ذو مرة بكتيبة من يدركوه يغرس وموطا الاكتاف غير ملعن في الحي مشاء اليه المجلس",
    "poem_title": "ولقد بغى ، بجلاد أوس، قومه ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "242",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=242&start=0",
    "poet_name": "حاتم الطائي"
  },
  {
    "poem_id": "14535",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=14535&r=&rc=30",
    "poem_style": "فصحى",
    "poem_text": " لعمرك ما اضاع بنو زياد ذمار ابيهم فيمن يضيع بنوا جنية ولدت سيوفا صوارم كلها ذكر صنيع وجارتهم حصان ما تزني وطاعمة الشتاء فما تجوع شري ودي وتكرمتي جميعا لاخر غالب ابدا ربيع",
    "poem_title": "لَعَمْرُكَ، ما أضاعَ بَنُو زِيادٍ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "242",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=242&start=0",
    "poet_name": "حاتم الطائي"
  },
  {
    "poem_id": "14536",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=14536&r=&rc=31",
    "poem_style": "فصحى",
    "poem_text": " واني لاستحي صحابي ان يروا مكان يدي في جانب الزاد اقرعا اقصر كفي ان تنال اكفهم اذا نحن اهوينا وحاجاتنا معا وانك مهما تعط بطنك سءله وفرجك نالا منتهي الذم اجمعا ابيت خميص البطن مضطمر الحشي حياء اخاف الذم ان اتضلعا",
    "poem_title": "وإنّي لأسْتَحيي صِحابيَ أنْ يَرَوْا ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "242",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=242&start=0",
    "poet_name": "حاتم الطائي"
  },
  {
    "poem_id": "14537",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=14537&r=&rc=32",
    "poem_style": "فصحى",
    "poem_text": " ان امرا القيس اضحي من صنيعتكم وعبد شمس ابيت العن فاصطنع ان عديا اذا ملكت جانبها من امر غوث علي مراي ومستمع",
    "poem_title": "إنّ امرأ القيسِ أضْحى من صَنيعتِكُمْ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "242",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=242&start=0",
    "poet_name": "حاتم الطائي"
  },
  {
    "poem_id": "14538",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=14538&r=&rc=33",
    "poem_style": "فصحى",
    "poem_text": " ارسما جديدا من نوار تعرف تساءله اذ ليس بالدار موقف تبغ ابن عم الصدق حيث لقيته فان ابن عم السوء ان سر يخلف اذا مات منا سيد قام بعده نظير له يغني غناه ويخلف واني لاقري الضيف قبل سءاله واطعن قدما والاسنة ترعف واني لاخزي ان تري بي بطنة وجارات بيتي طاويات ونحف واني لاغشي ابعد الحي جفنتي اذا حرك الاطناب نكباء حرجف واني ارمي بالعداوة اهلها واني بالاعداء لا اتنكف واني لاعطي ساءلي ولربما اكلف ما لا استطيع فاكلف واني لمذموم اذا قيل حاتم نبا نبوة ان الكريم يعنف سابي وتابي بي اصول كريمة واباء صدق بالمودة شرفوا واجعل مالي دون عرضي اني كذلكم ما افيد واتلف واغفر ان زلت بمولاي نعلة ولا خير في المولي واذا كان يقرف سانصره ان كان لحق نابعا وان جار لم يكثر علي التعطف وان ظلموه قمت بالسيف دونه لانصره ان الضيف الضعيف يءنف واني وان طال الثواء لميت ويعطمني ماوي بيت مسقف واني لمجزي بما انا كاسب وكل امرء رهن بما هو متلف",
    "poem_title": "أرَسْماً جديداً، من نَوَارَ، تعَرّفُ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "242",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=242&start=0",
    "poet_name": "حاتم الطائي"
  },
  {
    "poem_id": "14539",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=14539&r=&rc=34",
    "poem_style": "فصحى",
    "poem_text": " قدوري بصحراء منصوبة وما ينبح الكلب اضيافيه وان لم اجد لنزيلي قري قطعت له بعض اطرافيه",
    "poem_title": "قُدُوري، بصَحراءَ، مَنصُوبة ٌ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "242",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=242&start=0",
    "poet_name": "حاتم الطائي"
  },
  {
    "poem_id": "14540",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=14540&r=&rc=35",
    "poem_style": "فصحى",
    "poem_text": " مهلا نوار اقلي الوم والعذلا ولا تقولي لشيء فات ما فعلا ولا تقولي لمال كنت مهلكه مهلا وان كنت اعطي الجن والخبلا يري البخيل سيل المال واحدة ان الجواد يري في ماله سيلا ان البخيل اذا ما مات يتبعه سوء الثناء ويحوي الوارث الابلا فاصدق حديثك ان المرء يتبعه ما كان يبني اذا ما نعشه حملا ليت البخيل يراه الناس كلهم كما يراهم فلا يقري اذا نزلا لا تعذليني علي مال وصلت به رحما وخير سبيل المال ما وصلا يسعي الفتي وحمام الموت يدركه وكل يوم يدني لفتي الاجلا اني لاعلم اني سوف يدركني يومي اصبح عن دنياي مشتغلا فليت شعري وليت غير مدركة لاي حال بها اضحي بنو ثعلا ابلغ بني ثعل عني مغلغلة جهد الرسالة لا محكا ولا بطلا اغزوا بني ثعل فالغزو حظكم عدوا الروابي ولا تبكوا لمن نكلا ويها فداءكم امي وما ولدت حاموا علي مجدكم واكفوا من اتكلا اذ غاب مبن غاب عنهم من عشيرتنا وابدت الحرب نابا كالحا عصلا اله يعلم اني ذو محافظة ما لم يخني خليلي يبتغي بدلا فان تبدل الفاني اخا ثقة عف الخليقة لا نكسا ولا وكلا",
    "poem_title": "مهلاً نوار، اقلي اللوم والعذلا، ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "242",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=242&start=0",
    "poet_name": "حاتم الطائي"
  },
  {
    "poem_id": "14541",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=14541&r=&rc=36",
    "poem_style": "فصحى",
    "poem_text": " واني لعف الفقر مشترك الغني وردك شكل لا يوافقه شكلي وشكلي شكل لا يقوم لمثله من الناس الا كل ذي نيقة مثلي ولي نيقة في المجد والبذل لم تكن تالفها فيما مضي احد قبلي واجعل مالي دون عرضي جنة لنفسي فاستغني بما كان من فضلي ولي مع بذل المال والباس صولة اذا الحرب ابدت عن نواجذها العصل وما ضرني ان سار سعد باهله وافردني في الدار ليس معي اهلي شيكفي ابنتاي المجد سعد بن حشرج احمل عنكم كل ما حل من ازلي وما من لءيم عاله الدهر مرة فيذكرها استمال الي البخل",
    "poem_title": "وإنّي لَعَفُّ الفَقْرِ، مُشترَكُ الغِنى ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "242",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=242&start=0",
    "poet_name": "حاتم الطائي"
  },
  {
    "poem_id": "14542",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=14542&r=&rc=37",
    "poem_style": "فصحى",
    "poem_text": " لا نطرق الجارات من بعد هجعة من اليل الا بالهدية تحمل ولا يلطم ابن العم وسط بيوتنا ولا نتصبي عرسه حين يغفل",
    "poem_title": "لا نَطرُقُ الجاراتِ، من بعدِ هَجعَة ٍ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "242",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=242&start=0",
    "poet_name": "حاتم الطائي"
  },
  {
    "poem_id": "14543",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=14543&r=&rc=38",
    "poem_style": "فصحى",
    "poem_text": " اتاني من الديان امس رسالة وغدرا بحي ما يقول مواسل هما سالاني ما فعلت واني كذلك عما احدثا وانا ساءل فقلت الا كيف الزمان عليكما فقالا بخير كل ارضك ساءل",
    "poem_title": "أتاني مِنَ الدّيّانِ، أمسِ، رِسالة ٌ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "242",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=242&start=0",
    "poet_name": "حاتم الطائي"
  },
  {
    "poem_id": "14544",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=14544&r=&rc=39",
    "poem_style": "فصحى",
    "poem_text": " اذا كنت ذا مال كثير موجها تدق لك الافحاء في كل منزل فان نزيع الجفر يذهب عيمتي وابلغ بالمخشوب غير المفلفل",
    "poem_title": "إذا كنتَ ذا مال كثير، موجهاً، ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "242",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=242&start=0",
    "poet_name": "حاتم الطائي"
  },
  {
    "poem_id": "14545",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=14545&r=&rc=40",
    "poem_style": "فصحى",
    "poem_text": " اتعرف اطلالا ونءيا مهدما كخطك في رق كتابا منمنما اذاعت به الارواح بعد انيسها شهورا واياما وحولا مجرما دوارج قد غيرن ظاهر تربه وغيرت الايام ما كان معلما وغيرها طول التقادم والبلي فما اعرف الاطلال الا توهما تهادي عليها حليها ذات بهجة وكشحا كطي السابرية اهضما ونحرا كفي نور الجبين يزينه توقد ياقوت وشذر منظما كجمر الغضا هبت به بعد هجعة من اليل اروح الصبا فتنسما يضيء لنا البيت الظليل خصاصة اذا هي ليلا حاولت ان تبسما اذا انقلبت فوق الحشية مرة ترنم وسواس الحلي ترنما وعاذلتين هبتا بعد هجعة تلومان متلافا مفيدا ملوما تلومان لما غور النجم ضلة فتي لا يري الاتلاف في الحمد مغرما فقلت وقد طال العتاب عليهما ولو عذراني ان تبينا وتصرما الا لا تلوماني علي ما تقدما كفي بصروف الدهر لمرء محكما فانكما لا ما مضي تدركانه ولست علي ما فاتني متندما فنفسك اكرمها فانك ان تهن عليك فلن تلفي لك الدهر مكرما اهن لذي تهوي التلاد فانه اذا مت كان المال نهبا مقسما ولا تشقين فيه فيسعد وارث به حين تخشي اغبر الون مظلما يقسمه غنما ويشري كرامة وقد صرت في خط من الارض اعظما قليل به ما يحمدنك وارث اذا ساق ما كنت تجمع مغنما تحمل عن الذنين واستبق ودهم ولن تستطع الحلم حتي تحلما متي ترق اضغان العشيرة بالانا وكف الاذي يحسم لك الداء محسما وما ابتعثتني في هواي لجاجة اذا لم اجد فيها امامي مقدما اذا شءت ناويت امرا السوء ما نزا اليك ولاطمت الءيم الملطما وذو الب والتقوي حقيق اذا راي ذو طبع الاخلاق ان يتكرما فجاور كريما واقتدح من زناده واسند اليه ان تطاول سلما وعوراء قد اعرضت عنها فلم يضر وذي اود قومته فتقوما واغفر عوراء الكريم ادخاره واصفح من شتم الءيم تكرما ولا اخذل المولي وان كان خاذلا ولا اشتم ابن العم ان كان مفحما ولا زادني عنه غناءي تباعدا وان كان ذا نقص من المال مصرما وليل بهيم قد تسربلت هوله اذا اليل بالنكس الضعيف تجهما ولن يكسب الصعلوك حمدا ولا غني اذا هو لم يركب من الامر معظما يري الخمص تعذيبا وان يلق شبعة يبت قلبه من قلة الهم مبهما لحي اله صعلوكا مناه وهمه من العيش ان يلقي لبوسا ومطعما ينام الضحي حتي اذا ليله استوي تنبه مثلوج الفءاد مورما مقيما مع المشرين ليس بارح اذا كان جدوي من طعام ومجثما وله صعلوك يساور همه ويمضي علي الاحداث والدهر مقدما فتي طلبات لا يري الخمص ترحة ولا شبعة ان نالها عد مغنما اذا ما اري يوما مكارم اعرضت تيم كبراهن ثمت صما تري رمحه ونبله ومجنه وذا شطب عضب الضريبة مخذما واحناء سرج فاتر ولجامه عتاد فتي هيجا وطرفا مسوما",
    "poem_title": "أتَعْرِفُ أطْلالاً ونُؤياً مُهَدَّما ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "242",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=242&start=0",
    "poet_name": "حاتم الطائي"
  },
  {
    "poem_id": "14546",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=14546&r=&rc=41",
    "poem_style": "فصحى",
    "poem_text": " وفيتان صدق لا ضغاءن بينهم اذا ارملوا لم يولعوا بالتلاوم سريت بهم حتي تكل مطيهم وحتي تراهم فوق اغبر طاسم واني اذين ان يقولوا مزايل باي يقول القوم اصحاب حاتم فاما تصيب النفس اكبر همها واما ابشركم باشعث غانم",
    "poem_title": "وفيتان صدق، لا ضغائن بينهمْ، ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "242",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=242&start=0",
    "poet_name": "حاتم الطائي"
  },
  {
    "poem_id": "14547",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=14547&r=&rc=42",
    "poem_style": "فصحى",
    "poem_text": " كذلك فصدي ان سالت مطيتي دم الجوف اذ كل الفصاد وخيم",
    "poem_title": "كذلكَ فصدي إن سألت مطيتي ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "242",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=242&start=0",
    "poet_name": "حاتم الطائي"
  },
  {
    "poem_id": "14548",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=14548&r=&rc=43",
    "poem_style": "فصحى",
    "poem_text": " اما والذي لا يعلم الغيب غيره ويحي العظام البيض وهي رميم لقد كنت اطوي البطن والزاد يشتهي مخافة يوما ان يقال لءيم وما كان بي ما كان واليل ملبس رواق له فوق الاكام بهيم الف بحلسي الزاد من دون صحبتي وقد اب نجم واستقل نجوم",
    "poem_title": "أما والذي لا يعلم الغيب غيرهُ، ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "242",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=242&start=0",
    "poet_name": "حاتم الطائي"
  },
  {
    "poem_id": "14549",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=14549&r=&rc=44",
    "poem_style": "فصحى",
    "poem_text": " تداركني جدي بسفح متالع فلا تياسن ذو قومه ان يغنما",
    "poem_title": "تَدارَكَني جَدّي بِسَفْحِ مَتالِعٍ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "242",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=242&start=0",
    "poet_name": "حاتم الطائي"
  },
  {
    "poem_id": "14550",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=14550&r=&rc=45",
    "poem_style": "فصحى",
    "poem_text": " لا تستري قدري اذا ما طبختها علي اذا ما تطبخين حرام ولكن بهذاك اليفاع فاوقدي بجزل اذا اوقدت لا بضرام",
    "poem_title": "لا تَسْتُري قِدْري، إذا ما طبَختُها ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "242",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=242&start=0",
    "poet_name": "حاتم الطائي"
  },
  {
    "poem_id": "14551",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=14551&r=&rc=46",
    "poem_style": "فصحى",
    "poem_text": " ودت وبيت اله لو ان انفه هواء فما مت المخاط عن العظم ولكنما لاقاه سيف ابن عمه فاب ومر اليف منه علي الخطم",
    "poem_title": "وددتُ، وبيت الله، لو أن أنفهُ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "242",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=242&start=0",
    "poet_name": "حاتم الطائي"
  },
  {
    "poem_id": "14552",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=14552&r=&rc=47",
    "poem_style": "فصحى",
    "poem_text": " وما من شيمتي شتم ابن عمي وما انا مخلف من يرتجيني سامنحه علي العلات حتي اري ماوي ان لا يشتكيني وكامة حاسد من غير جرم سمعت وقلت مري فانقذيني وعابوها علي فلم تعبني ولم يعرق لها يوما جبيني وذي وجهين يلقاني طليقا وليس اذا تغيب ياتسيني نظرت بعينه فكفت عنه محافظة علي حسبي وديني فلوميني اذا لم اقر ضيفا واكرم مكرمي واهن مهيني",
    "poem_title": "وما مِنْ شيمتي شَتْمُ ابنِ عَمّي ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "242",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=242&start=0",
    "poet_name": "حاتم الطائي"
  },
  {
    "poem_id": "14553",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=14553&r=&rc=48",
    "poem_style": "فصحى",
    "poem_text": " ولا ازرف ضيفي ان تاوبني ولا اداني له ماليس بالداني له المءاساة عندي ان تاوبني وكل زاد وان ابقيته فاني",
    "poem_title": "ولا أُزَرّفُ ضَيْفي، إنْ تَأوّبَني ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "242",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=242&start=0",
    "poet_name": "حاتم الطائي"
  }
]