[
  {
    "poem_id": "24234",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=24234&r=&rc=0",
    "poem_style": "فصحى",
    "poem_text": " اودي الشباب حميدا ذو التعاجيب اودي وذلك شاو غير مطلوب ولي حثيثا وهذا الشيب يطلبه لو كان يدركه ركض اليعاقيب اودي الشباب الذي مجد عواقبه فيه نلذ ولا لذات لشيب يومان يوم مقامات واتدية ويوم سير الي الاعداء تاويب وكرنا خيلتا ادراجها رجعا كس السنابك من بدء وتعقيب والعادات اسابي الدماء بها كان اعناقها انصاب ترجيب من كل حت اذا ما ابتل ملبده ضافي السبيب اسيل الخد يعبوب ليس باقني ولا اسفي ولا سغل يسقي دواء قفي السكن مربوب في كل قاءمة منه اذا اندفعت منه اساو كفرغ الدلو اثعوب كانه يرفءي نام عن غنم مستنفر في سواد اليل مذءوب تم الدسيع الي هاد له بتع في جءجء كمداك الطيب مخضوب تظاهر الني فيه فهو محتفل يعطي اساهي من جري وتقريب يحاضر الجون مخضرا جحافلها ويسبق الالف عفوا غير مضروب كم من فقير باذن اله قد جيرت وذي غني بواته دار محروب ما يقدم في الهيجا اذا كرهت عند الطعان وينجي كل مكروب همت معد بناهما فنهنها عنا طعان وضرب غير تذبيب بالمشرفي ومصقول اسنتها صم العوامل صدقات الانابيب يجلو اسنتها فتيان عادية لا مقرفين ولا سود جعابيب سوي النقاف قناهافهي محكمة قليلة الزيغ من سن وتركيب كانها باكف القوم اذ لحقوا مواتح البءر او اشطان مطلوب كلا الفريقين اعلاهم واسفلهم شج بارماحنا غير التكاذيب اني وجدت بني سعد يفضلهم كل شهاب علي الاعداء مصبوب الي تميم حماة الثغر نسبتهم وكل ذي حسب في الناس منسوب قوم اذا صرحت كحل بيوتهم عز الذليل وماوي كل قرضوب ينجيهم من دواهي الشر ان ازمت صبر عليها وقبض غير محسوب كنا نحل اذا هبت شامية بكل واد حطيب البطن مجدوب شيب المبارك مدروس مدافعه هابي المراغ قليل الودق موظوب كنا اذا ما اتانا صارخ فزع كان الصراخ له قرع الظنابيب وشد كور علي وجناء ناجية وشد لبد علي جرداء سرحوب يقال محبسها ادني لموتعها ولو تعادي بكء كل محلوب حتي تركنا وما تثني ظعاءنا ياخذن بين سواد الخط فالوب",
    "poem_title": "أَودَى الشَّبابُ ، حَميدا ، ذو التَّعاجِيبِ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "254",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=254&start=0",
    "poet_name": "سلامة بن جندل"
  },
  {
    "poem_id": "24235",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=24235&r=&rc=1",
    "poem_style": "فصحى",
    "poem_text": " هاج المنازل رحلة المشتاق دمن وايات لبثن بواقي لبس الروامس والجديد بلاهما فتركن مثل المهرق الاخلاق لحارثية قبل ان تناي النوي بهم واذ هي لا تريد فراقي ومجر سارية تجر ذيولها نوس النعام تناط بالاعناق مصرية نكباء اعرض شيمها باشابة فزرود فالافلاق هتكت علي عوذ النعاج بيوتها فيقمعن لركبات والاوراق فتري مذانب كل مدفع تلعة عجلت سواقها من الاتاق فكان مدفع سيل كل دميثة يعطي بذي هدب من الاعلاق من نسج بصري والمداءن نشرت لبيع يوم تحضر الاسواق فوقفت فيها ناقتي فتحنت لهوي الرواح توق كل متاقحتي اذا هي لم تبن لمساءل ارسلت هوجاء النجاء كانها اذ هم اسفل حشوها بنفاق متخرف سلب الربيع رداءه صخب الظلام يجيب كل نهاق من اخد ريات الدنا التفعت له بهمي النقاع ولج في احناق صخب الشوارب والوتين كانه ما يغرد موهنا بخناق في عانة شسب اشد جحاشها شزب كاقواس السراء دقاق وكان ريقتها اذا نبتها كاس يصفقها لشرب ساقي صرف تري قعر الاناء وراءها تودي بعقل المرء قبل فواق ينسي لذتها اصالة حلمه فيظل بين النوم والاطراق فتري النعاج بها تمشي خلفة مشي العبادين في الامواق يسمرن وحفا فوقه ماء الندي والنبت كل علاقة ونطاق ولقد هبطت الغيث حل به الندي يرفن فاضله علي الاشداق اهدي به سلفا يكون حديثهم خطرا وذكر تقامر وسباق حتي اذا جاء المثوب قد راي اسدا وطال نواجذ المفراق لبسوا من الماذي كل مفاضة كالنهي يوم رياحه الرقراق من نسج دواد وال محرق غال غراءبهن في الاڑفاق ومنحتهم نفسي وامنة الشظي جرداء ذات كريهة ونزاق كالصعدة الجرداء امن خوفها لطف الدواء واكرم الاعراق تشاي الجياد فيعترين لشاوها واذا شاوا لحقت بحسن لحاق واصم صدقا من رماح ردينة بيدي غلام كريهة مخراق شاك يشد علي المضاف ويدعي اذ لاتوافق شعبتا الايفاق اني امرء من عصبة سعدية ذر بي الاسنة كل يوم تلاقي لا ينظرون اذا الكتيبة احجمت نظر الجمال كربن بالاوساق يكفون غاسبهم ويقضي امرهم في غير نقص منهم وشقاق والخيل تعلم من يبل نحورها بدم كماء العندم المهراق",
    "poem_title": "هاجَ المَنازِلُ رِحلة َ المُشتاقِ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "254",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=254&start=0",
    "poet_name": "سلامة بن جندل"
  },
  {
    "poem_id": "24236",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=24236&r=&rc=2",
    "poem_style": "فصحى",
    "poem_text": " لمن طل مثل الكتاب المنمق خلا عهده بين الصليب فمطرق اكب عليه كاتب بدواته وحادثه في العين جدة مهرق لاسماء اذ تهوي وصالك انها كذي جدة من وحش صاحة مرشق له بقران الصلب يقل يلسه وان يتقدم بالدكادك يانق وقفت بها ما ان تبين لساءل وهل تفقه الصم الخوالد منطقي فبت كان الكاس كال اعتيادها علي بصاف من رحيق مروق كريح ذكي المسك باليل ريحه يصفق في ابريق جعد منطق وماذا تبكي من رسوم محيلة خلاء كسحق اليمينة المتمزق الا هل ات انباءها اهل مارب كما قد ات اهل الدنا والخورنق بانا منعنا بالفروق نساءنا ونحن قتلنا من اتانا بملزق تبلغهم عيس الركاب وشومها فريقي معد من تهام ومعرق وموقفنا في غير دار تءية وملحقنا بالعارض المتالق اذا ما علونا ظهر نشز كانما علي الهام منا قيض بيض مفلق من الحمس اذ جاءوا الينا بجمعهم غداة لقيناهم بجاواء فيلق كان النعام باض فوق رءوسهم بنهي القذاف او بنهي مخفق ضمنا عليهم حافتيهم بصادق من الطعن حتي ازمعوا بتفرق كان مناخا من قيون ومنزلا بحيث التقينا من اكف واسءق كانهم كانوا ظباء بصفصف افاءت عليهم غبية ذات مصدق كان اختلاء المشرفي رءوسهم هوي جنوب في يبيس محرق لدن غدوة حتي اني اليل دونهم ولم ينج الا كل جرداء خيفق ومستوعب في الجري فضل عنانه كمر الغزال الشادن المتطلق فالقوا لنا ارسان كل نجيبة وسابغة كانها متن خرنق مداخلة من نسج داود سكها كحب الجني من ابلم متفلق فمن يك ذا ثوب تنله رماحنا ومن يك عريانا يواءل فيسبق ومن يدعوا فينا يعاش بيءسة ومن لا يغالوا بالرغاءب نعتق وام بحير في تمارس بينا متي تاتها الانباء تخمش وتحلق تركنا بحيرا حيث ازحف جده وفينا فراس عانيا غير مطلق ولولا سواد اليل ما اب عامر الي جعفر سرباله لم يخرق بضرب تظل الطير فيه جوانحا وطعن كافواه المزاد المفتق فعزتنا ليست بشعب بحرة ولكنها بحر بصحراء فيهق يقمص بالبوصي فيه غوارب متي ما يخضها ماهر الج يغرق ومجد معد كان فوق علاية سبقنا به اذ يرتقون ونرتقي اذا الهندوانيات كن عصينا بها نتايا كل شان ومفرق نجلي مصاعا بالسيوف وجوهنا اذا اعتفرت اقدامنا عند مازق فخرتم علينا ان قتلتم فوارسا وقول فراس هاج فعلي ومنطقي عجلتم علينا حجتين عليكم وما يشاء الرحمن يعقد ويطلق هو الكاسر العظم الامين وما يشا من الامر يجمع بينه ويفرق هو المدخل النعمان بيتا سماءه نحور الفيول بعد بيت مسدق وبعد مصاب المزن كان يسوسه ومال معد بعد مال محرق له فخمة ذفراء تنفي عدوه كمنكب ضاح من عماية مشرق",
    "poem_title": "لِمَن طَلَلٌ ، مِثلُ الكِتابِ المُنمَّقِ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "254",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=254&start=0",
    "poet_name": "سلامة بن جندل"
  },
  {
    "poem_id": "24237",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=24237&r=&rc=3",
    "poem_style": "فصحى",
    "poem_text": " لو كنت ابكي لحمول لشاقني ليلي باعلي الواد الوادين حمول يطالعنا من كل حدج مخدر اوانس بيض مثلهن قليل يشبها الراءي مها بصريمة عليهن فينان الغصون ظليل عقيلهن الهيجمانة عندها لنا- لو نحيا- نعمة ومقبل وفتيان صدق قد بنيت عليهم خباء بموماة الفلاة يجول كما جال مهر في الرباط يشوقه علي الشرف الاقصي المحل خيول تلاقت بنو كعب وافناء مالك بامر كصدر السيف وهو جليل تري كل مشبوح الذراعين ضيغم يخب به عار شواه عسول اغر من الفتيان يهتز لندي كما اهتز عضب باليمين صقيل كان المذاكي حين جد جميعنا رعيل وعول خلفهن وعول عليهن اولاد المقاعس قرحا عناجيج في حو لهن صهيل كان علي فرسانها تضخ عندم نجيع ومسك بالنحور يسيل اذا خرجت من غمرة الموت ردها الي الموت صعب الحافتين ظليل فما تركوا في عامر من منوه ولا نسوة الا لهن عويل تركن بحيرا والذهاب عليهما من الطير غابات لهن حجول",
    "poem_title": "لو كُنتُ أَبكي لِلحُمول لشاقَني ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "254",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=254&start=0",
    "poet_name": "سلامة بن جندل"
  },
  {
    "poem_id": "24238",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=24238&r=&rc=4",
    "poem_style": "فصحى",
    "poem_text": " اما الخلي والمسح ان كان منة علي فاني غير خال وماسح واما معاذير الصديق فاني سابلغها ان كنت لست بفاصح وذي مءرة من الصديق اجتنبته واخر قد جاملته وهو كاشح تحملته عمدا لافضل بعدما بدت ابن في ساقه وقوادح ومهتزع حالا ولءم خليقة صقعت بشر والاكف لواقح",
    "poem_title": "أمَّا الخلى والمسحُ، إنْ كانَ منَّة ً ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "254",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=254&start=0",
    "poet_name": "سلامة بن جندل"
  },
  {
    "poem_id": "24239",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=24239&r=&rc=5",
    "poem_style": "فصحى",
    "poem_text": " تقول ابنتي ان انطلاقك واحدا الي الروع يوما تاركي لا اباليا دعينا من الاشفاق او قدمي لنا من الحدثان والمنية راقيا ستلف نفسي او ساجمع هجمة تري ساقيها بالمان التراقيا",
    "poem_title": "تقولُ ابنتي: إنَّ انطلاقكَ واحداً ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "254",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=254&start=0",
    "poet_name": "سلامة بن جندل"
  },
  {
    "poem_id": "24240",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=24240&r=&rc=6",
    "poem_style": "فصحى",
    "poem_text": " ساجزيك بالقد الذي قد فكته ساجزيك ما ابليتنا العام صعصعا فان يك محمود اباك فانا وجدناك منسوبا الي الخير اروعا ساهدي وان كنا بتثليث مدخة اليك وان حلت بيوتك لعلعا فان شءت اهدينا ثناء ومدحة وان شءت عدينا لكم مءة معا",
    "poem_title": "سأَجزِيكَ بالقِدِّ الذي قَد فَككتَهُ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "254",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=254&start=0",
    "poet_name": "سلامة بن جندل"
  },
  {
    "poem_id": "24241",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=24241&r=&rc=7",
    "poem_style": "فصحى",
    "poem_text": " من مبلغ عنا كلابا وكعبها وحي نمير باليقين رسول فاني بيوم مثل يوم بملزق لكم ولقاء- ان حيت- كفيل غداة تركنا من ربيعة عامر دماء باعلي الوادين تسيل",
    "poem_title": "منْ مبلغٌ عنَّا كلاباً وكعبها ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "254",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=254&start=0",
    "poet_name": "سلامة بن جندل"
  },
  {
    "poem_id": "24242",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=24242&r=&rc=8",
    "poem_style": "فصحى",
    "poem_text": " ومن كان لا تعتد ايامه له فايامنا عنا تجلي وتعرب جعلنا لهم ما بين كتلة روحة الي حيث اوفي صوتيه مثقب غداة تركنا في الغبار ابن جحدر صريعا واطراف العوالي تصب وافلت منا الحوفزان كانه برهوة قرن افلت الخيل اعضب غداة رغام حين ينجو بطعنة سءوق المنايا قد تزل وتعطب لقوا مثل ما لاقي الجيمي قبله قتادة لما جاءنا وهو يطلب فاب ال حجر وقد فض جمعه باخبث ما ياتي به متاوب وقد نال حد السيف من حر وجه الي حيث ساوي انفه المتنقب وجشامة الذهلي قد وسجت به الي اهلنا مخزومة وهو محقب تعرفه وسط البيوت مكبلا رباءب من احساب شيبان تثقب وهوذة نجي بعد ما مال راسه يمان اذا ما خالط العظم مخدب فامسكه من بعد ما مال راسه حزام علي ظهر الاغر وقيقب غداة كان ابني لجيم ويشكرا نعام بصحراء الكديدين هرب",
    "poem_title": "ومَن كانَ لا تُعتَدُّ أيّامُهُ لهُ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "254",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=254&start=0",
    "poet_name": "سلامة بن جندل"
  },
  {
    "poem_id": "24243",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=24243&r=&rc=9",
    "poem_style": "فصحى",
    "poem_text": " يا دار اسماء بالعلياء من اضم بين الدكادك من قو فمعصوب كانت لنا مرة دارا فغيرها مر الرياح بساقي الترب مجلوب هل في سءالك عن اسماء من حوب وفي سلام واهداء المناسيب ليست من الزل اردافا لاذا انصرفت ولا القصار ولا السود العناكيب اني رايت ابنة السعدي حين رات شيبي وما خل من جسمي وتحنيبي تقول حين رات راسي ولمته شمطاء بعد بهيم الون غربيب ولشباب اذا دامت بشاشته ود القلوب من البيض الرعابيب انا اذا غربت شمس او ارتفعت وفي مباركها بزل المصاعيب قد يسعد الجار والضيف الغريب بنا والساءلون ونغلي ميسر النيب وعندنا قينة بيضاء ناعمة مثل المهاة من الحور الخراعيب تجري السواك علي غر مفلجة لم يغذها دنس تحت الجلابيب ودع ذا وقل لبني سعد بفضلهم مدحا يسير به غادي الاراكيب سقينا ربيعة نحو الشام كارهة سوق البكار علي رغم وتانيب اذا ارادوا نزولا حث سيرهم دون النزول جلاد غير تذبيب والحي قحطان قدما ما يزال لها منا وقاءع من قتل وتعذيب لما التقي مشهد منا ومشهدهم يوم العذيب وفي ايام تحريب لما راوا انها نار يضرمها من ال سعدبنو البيض المناجيب ولي ابو كرب منا بمهجته وصاحباه علي قود سراحيب",
    "poem_title": "يا دارَ أسماءَ، بالعلياءِ من إضمٍ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "254",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=254&start=0",
    "poet_name": "سلامة بن جندل"
  },
  {
    "poem_id": "24244",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=24244&r=&rc=10",
    "poem_style": "فصحى",
    "poem_text": " قد اوعدتنا معد وهي كاذبة نصرا فكان لها ميعاد عرقوب وقد نقدم في الهيجاء اذ لقحت يوم الحفاظ ونحمي كل مكروب يهوي اذا الخيل جازته وثار لها هوي سجل من العلياء مصبوب زرقا اسنتها حمرا مثقفة اطرافهن مقيل ليعاسيب حامي الحقيقة لا تخشي كهامته يسقي الاعادي موتا غير تقشيب",
    "poem_title": "قد أوعدتنا معدٌّ، وهي كاذبة ٌ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "254",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=254&start=0",
    "poet_name": "سلامة بن جندل"
  },
  {
    "poem_id": "24245",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=24245&r=&rc=11",
    "poem_style": "فصحى",
    "poem_text": " لنا خباء وراوق ومسمعة لدي حضاج بجون القار مربوب",
    "poem_title": "لنا خباءٌ، وراووقٌ، ومسمعة ٌ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "254",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=254&start=0",
    "poet_name": "سلامة بن جندل"
  },
  {
    "poem_id": "24246",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=24246&r=&rc=12",
    "poem_style": "فصحى",
    "poem_text": " حتي استغثن باهل الملح ضاحية يركضن قد قلقت عقد الاطانيب",
    "poem_title": "حتى استغثنَ بأهلِ الملحِ ضاحية ً ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "254",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=254&start=0",
    "poet_name": "سلامة بن جندل"
  },
  {
    "poem_id": "24247",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=24247&r=&rc=13",
    "poem_style": "فصحى",
    "poem_text": " مستحقبات رواياها جحافلها ياخذن بين سواد الخط فالوب",
    "poem_title": "مستحقباتٍ رواياها جحافلها ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "254",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=254&start=0",
    "poet_name": "سلامة بن جندل"
  },
  {
    "poem_id": "24248",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=24248&r=&rc=14",
    "poem_style": "فصحى",
    "poem_text": " فاقني لعلك ان تحظي وتحتلبي في سحبل من مسوك الضان منجوب",
    "poem_title": "فاقنيْ، لعلَّكِ أنْ تحظي وتحتلبي ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "254",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=254&start=0",
    "poet_name": "سلامة بن جندل"
  },
  {
    "poem_id": "24249",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=24249&r=&rc=15",
    "poem_style": "فصحى",
    "poem_text": " نحن ردنا ليربوع مواليها برجلة التيس ذات الحمض والشيح",
    "poem_title": "نَحنُ رَدَدْنا لِيَربُوعٍ مَواليَها ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "254",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=254&start=0",
    "poet_name": "سلامة بن جندل"
  },
  {
    "poem_id": "24250",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=24250&r=&rc=16",
    "poem_style": "فصحى",
    "poem_text": " الا ان خير الناس كلهم فهد وعبد كلال خير ساءرهم بعد",
    "poem_title": "ألا، إنَّ خيرَ الناسِ كلّهمُ فهدُ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "254",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=254&start=0",
    "poet_name": "سلامة بن جندل"
  },
  {
    "poem_id": "24251",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=24251&r=&rc=17",
    "poem_style": "فصحى",
    "poem_text": " ابي القلب ان ياتي السدير واهله وان قيل عيش بالسدير غرير به البق والحمي واسد خفية وعمرو بن هند يعتدي ويجور فلا انذر الحي الاولي نزلوا به واني لمن لم ياته لنذير",
    "poem_title": "أبى القلبُ أن يأتيْ السَّديرَ وأهلهُ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "254",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=254&start=0",
    "poet_name": "سلامة بن جندل"
  },
  {
    "poem_id": "24252",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=24252&r=&rc=18",
    "poem_style": "فصحى",
    "poem_text": " يا حر امسي سواد الراس خالطه شيب القذال اختلاط الصفو بالكدر يا حر امست لبانات الصبا ذهبت فلست منها علي عين ولا اثر كان الشباب لحاجات وكن له فقد فرغت الي حاجاتي الاخر",
    "poem_title": "يا حُرَّ، أَمسَى سَوادُ الرّأسِ خَالَطَهُ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "254",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=254&start=0",
    "poet_name": "سلامة بن جندل"
  },
  {
    "poem_id": "24253",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=24253&r=&rc=19",
    "poem_style": "فصحى",
    "poem_text": " كان النعام باض فوق رءوسهم الي الموت برق من تهامة لامع",
    "poem_title": "كأَنَّ النّعامَ باضَ فَوقَ رُؤوسِهِم ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "254",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=254&start=0",
    "poet_name": "سلامة بن جندل"
  },
  {
    "poem_id": "24254",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=24254&r=&rc=20",
    "poem_style": "فصحى",
    "poem_text": " بكل مجنب كالسيد نهد وكل طوالة عتد نزاق",
    "poem_title": "بِكُلِّ مُجنَّبٍ كالسِّيدِ نَهدٍ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "254",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=254&start=0",
    "poet_name": "سلامة بن جندل"
  },
  {
    "poem_id": "24255",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=24255&r=&rc=21",
    "poem_style": "فصحى",
    "poem_text": " وزيد الخيل قد لاقي صفادا يعض بساعد وبعظم ساق",
    "poem_title": "وزَيدُ الخَيلِ قد لاقَى صِفادا ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "254",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=254&start=0",
    "poet_name": "سلامة بن جندل"
  },
  {
    "poem_id": "24256",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=24256&r=&rc=22",
    "poem_style": "فصحى",
    "poem_text": " رايتك ذا شر وفي الشر منقعا اذا كنت في ارض بها الشر شامل",
    "poem_title": "رأيتُك ذا شَرٍّ ، وفي الشَّرِّ مُنقَعا ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "254",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=254&start=0",
    "poet_name": "سلامة بن جندل"
  },
  {
    "poem_id": "24257",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=24257&r=&rc=23",
    "poem_style": "فصحى",
    "poem_text": " وانا كالحصي عدا وانا بنو الحرب التي فيها عرام",
    "poem_title": "وإِنَّا كالحَصَى عَدَدا ، وإِنَّا ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "254",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=254&start=0",
    "poet_name": "سلامة بن جندل"
  },
  {
    "poem_id": "24258",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=24258&r=&rc=24",
    "poem_style": "فصحى",
    "poem_text": " فساءل بسعدي في خندف وقيس وعندك تبيانها وان تسال الحي من واءل تنبءك عجل وشيبانها بوادي جدود وقد غودرت بصيق السنابك اعطانها بارعن كالطود من واءل يءم الثغور يعتانها تكاد له الارض من رزه اذا سار ترجف اركانها قداميس يقدمها الحوافزان وابجر تخفق عقبانها وجثام اذ سار في قومه سفاها الينا وحمرانها وتغلب اذ حربها لاقح تشب وتسعر نيرانها غداة اتانا صريخ الرباب ولم يك يصلح خذلانها صريخ لضبة يوم الهذيل وضبة تردف نسوانها تداركهم والضحي غدوة خناذيذ تشعل اعطانها باسد من الفرز غلب الرقاب مصاليت لم يخش ادهانها فحط الربيع فتي شرمح اخوذ الرغاءب مصنانها فقاظ وفي الجيد مشهورة يغنيه في الغل ارنانها",
    "poem_title": "فسائلْ بسَعدَيَّ في خِندفٍ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "254",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=254&start=0",
    "poet_name": "سلامة بن جندل"
  },
  {
    "poem_id": "24259",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=24259&r=&rc=25",
    "poem_style": "فصحى",
    "poem_text": " ساءل بنا يوم ورد الكلا ب تخبرك دوس وهمدانها",
    "poem_title": "سائلْ بنا يومَ وردِ الكلا ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "254",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=254&start=0",
    "poet_name": "سلامة بن جندل"
  },
  {
    "poem_id": "24260",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=24260&r=&rc=26",
    "poem_style": "فصحى",
    "poem_text": " هو المدخل النعمان في ارض فارس وجاعله في قولهم في المداءن والقاه ايضابعد ذاتحت افيل وفي العرب العربا بقايا ضغاءن",
    "poem_title": "هو المدخلُ النعمانَ في أرضِ فارسٍ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "254",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=254&start=0",
    "poet_name": "سلامة بن جندل"
  }
]