[
  {
    "poem_id": "16115",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=16115&r=&rc=0",
    "poem_style": "فصحى",
    "poem_text": " هل عند غان لفءاد صد من نهلة في اليوم او في غد يجزي بها الجازون عني ولو يمنع شربي لسقتني يدي قاتل الا لا يشتري ذاكم الا بما شءنا ولم يوجد الا بدري ذهب خالص كل صباح اخر السند من مال من يجني ويجني له سبعون قنطارا من المسجد او ماءة تجعل اولادها لغوا وعرض الماءة الجلمد اذ لم اجد حبلا له مرة اذ انا بين الخل والاوبد حتي تلوفيت بلكية معجمة الحارك والموقد تعطيك مشيا حسنا مرة حثك بالمرود والمحصد في بلدة تعزف جناتها ناو كراس الفدن المءيد مكربة ارساغها جلمد كانما اوب يديها الي حيزومها فوق حصي الفدفد نوح ابنه الجون علي هالك تندبه رافعة المجلد كلفتها تهجير داوية من بعد شاوي ليلها الابعدفي لاحب تعزف جنانهتكاد اذ حرك مجدافها لا يرفع السوط لها راكب اذا المهاري خودت في البد تسمع تعزافا له رنة في باطن الوادي وفي القرد كانها اسفع ذو جدة يمسده الوبل وليل سد ملمع الخدين قد اردفت اكرعه بالزمع الاسود كانما ينظر في برقغ من تحت روق سلب المذود ضم صماخيه لنكربة من خشية القانص والموسد وانتصب القلب لتقسيمه امرا فريقين ولم يبلد يتبعه في اثره واصل مثل رشاء الخلب الاجردتنحسر الغمرة عنه كما في بلدة تعزف جنانها فيها خناطيل من الرود قاظ الي العليا الي المنتهي مستعرض المغرب لم يعضد فذاكم شبهته ناقتي مرتجلا فيها ولم اعتد بالمربا المرهوب اعلامه بالمفرع الكاثبة الاكبد لما راي فاليه ما عنده اعجب ذا الروحة والمغتدي كالاجدل الطالب رهو القطا مستنشطا في العنق الاصيد يجمع في الوكر وزيما كما يجمع ذو الوفضة في المزود",
    "poem_title": "هَلْ عند غانٍ لِفؤادٍ صَدِ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "230",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=230&start=0",
    "poet_name": "المثقب العبدي"
  },
  {
    "poem_id": "16116",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=16116&r=&rc=1",
    "poem_style": "فصحى",
    "poem_text": " هل لهذا القلب سمع او بصر او تناه عن حبيب يذكر او لدمع عن سفاه نهية تمنري منه اسابي الدر مرمعلات كسمطي لءلء خذلت اخراته فيه مغر ان راي ظعنا ليلي غدوة قد علا الحزماء منهن اسر قد علت من فوقها انماطها وعلي الاحداج رقم كالشقر والي عمرو وان لم اته تجلب المدحة او يمضي السفر واضح الوجه كريم نجره ملك السيف الي بطن العشر حجري عاءدي نسبا ثم لمنذر اذ حلي الخمر باحري الدم مر طعمه يبريء الكلب اذا عض وهر كل يوم كان عنا جلا غير يوم الحنو في جنبي قطر ضربت دوسر فينا ضربة اثبت اوتاد ملك مستقر صبحتنا فيلق ملمومة تمنع الاعقاب منهن الاخر فجزاه اله من ذي نعمة وجزاه اله ان عبد كفر واقام الراس وقع صادق بعد ما صاف وفي الخد صعر ولقد راموا بسعي ناقص كي يزيلوه فاعيا وابر ولقد اودي بمن اودي به عيش دهر كان حلوا فامر",
    "poem_title": "هلْ لهذا القلبِ سمعٌ أوْ بصرْ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "230",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=230&start=0",
    "poet_name": "المثقب العبدي"
  },
  {
    "poem_id": "16117",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=16117&r=&rc=2",
    "poem_style": "فصحى",
    "poem_text": " الا ان هتدا امس رث جديدها وضنت وما كان المتاع يءودها فلو انها من قبل جادت لنا به علي العهد اذ تصطادني واصيدها ولكنها ما تميط بودها بشاشة ادني خلة تستفيدها اعاذل ما يدريك ان رب بلدة اذا الشمس في الايامطال ركودها وامت صواديح النهار واعرضت لوامع يطوي ريطها وبرودها قطعت بفتلاء اليدين ذريعة يغول البلاد سومها وبريدها فبت وبات بالتنوفة ناقتي وبات عليها صفنتي وقتودها واغضت كما اغضيت عيني فعرست علي الثفنات والجران هجودها علي طريق عند اليراعة تارة تءازي شريم البحر وهو قعيدها كان جنيبا عند معقد غرزها تراوده عن نفسه ويريدها تهالك منه في النجاء تهالكا تقاذف احدي الجون حان ورودها فنهنهت منها والمناسم ترنمي بمعزاء شتي لا يرد عنودها وايقنت ان شاء الاله بانه سيبلغني اجلادها وقصيدها فان ابا قابوس عندي بلاءه جزاء بنعمي لا يحل كنودها وجدت زناد الصالحين نمينه قديما كما بذ النجوم سعودها فلو علم اله الجبال ظلمنه اتاه بامراس الجبال يقودها فان تك منا في عمان قبيلة تواصت باجناب وطال عنودها وقد ادركتها المدركات فاصبحت الي خير من تحت السماء وفودها الي ملك بذ الملوك بسعيه افاعليه حزم الملوك وجودها واي اناس لا يبيح بقتلة يءازي كبيدات السماء عمودها وجاواء -فيها كوكب الموت-فخمة تقمص بالارض الفضاء وءيدها لها فرط يحمي النهاب كانه لوامع عقبان مروع طريدها وامكن اطراف الاسنة والقنا يعاسيب قود ما تثني قتودها تنبع من اعطافها وجلودها حميم واضت كالحماليج قودها وطار قشاري الحديد كانه نخالة اقواع يطير حصيدها بكل مقصي وكل صفيحة تابع بعد الحارشي خدودها فانعم -ابيت العن- انك اصبحت لديك لكيز كهلها وليدها واطلقهم تمشي النساء خلالهم مفكة وسط الرجال قيودها",
    "poem_title": "ألاَ إنَّ هتداً أمسِ رثَّ جديدها ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "230",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=230&start=0",
    "poet_name": "المثقب العبدي"
  },
  {
    "poem_id": "16118",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=16118&r=&rc=3",
    "poem_style": "فصحى",
    "poem_text": " وسار تعناه المبيت فلم يدع له طامس الظلماء واليل مذهبا راي ضوء نار من بعيد فخالها لقد اكذبته النفس بل راء كوكبا فلما استبان انها انسية وصدق ظنا بعد ماكان كذبا رفعت له بالكف نارا تشبها شامية نكباء او عاصف صبا وقلت ارفعاها بالصعيد كفي بها مناد لسار ليلة ان تاوبا فلما اتاني والسماء تبله فلقيته اهلا وسهلا ومرحبا وقمت الي البرك الهواجد فاتقت بكوماء لم يذهب بها الني مذهبا فرحبت اعلي الجنب متها بطعنة دعت مستكن الجوف حتي تصبا تسامي بنات الغلي في حجراتها تسامي عتاق الخيل وردا واشهبا",
    "poem_title": "وسارٍ تعنَّاهُ المبيتُ فلمْ يدعْ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "230",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=230&start=0",
    "poet_name": "المثقب العبدي"
  },
  {
    "poem_id": "16119",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=16119&r=&rc=4",
    "poem_style": "فصحى",
    "poem_text": " افاطم قبل بينك متعيني ومنعك ما سالتك ان تبيني فلا تعدي مواعد كاذبات تمر بها رياح الصيف دوني فاني لو تخالفني شمالي خلافك ما وصلت بها يميني اذا لقطعتها ولقلت بيني كذلك اجتوي من يجتويني لمن ظعن تطلع من ضبيب فما خرجت من الوادي لحين يشبهن السفين وهن بخت عراضات الاباهر والشءون وهن علي الرجاءز واكنات قواتل كل اشجع مستكين كغزلان خذلن بذات ضال تنوش الدانيات من الغصون ظهرن بكلة وسدلن رقما وثقبن الوصاوص لعيون ارين محاسنا وكن اخري من الاجياد والبشر المصون ومن ذهب يلوح علي تريب كلون العاج ليس بذي غضون وهن علي الظلام مطلبات طويلات الذواءب والقرون اذا ما فتنه يوما برهن يعز عليه لم يرجع يحين بتلهية اريش بها سهامي تبذ المرشقات من الفطين علون رباوة وهبطن غيبا فلم يرجعن قاءلة لحين فقلت لبعضهن وشد رحلي لهاجرة عصبت لها جبيني لعلك ان صرمت الحبل مني اكون كذاك مصحبتي قروني فسل الهم بذات لوث عذافرة كمطرقة القيون كساها تامكا قردا عليها سوادي الرضيح من الجين اذا قلقت اشد لها سنافا امام الزور من قلق الوضين كان مواقع الثفنات منها معرس باكرات الورد جون يجد تنقس الصعداء منها قوي النسع المحرم ذي المءون تصك الجانبين بمشفتر له صوت ابح من الرنين كان نفي ما تفي يداها قذاف غريبة بيدي معين تسد بداءم الخطران جثل يباريها وياخذ بالوضين وتسع لذباب اذا تغني كتغريد الحمام علي الوكون والقيت الزمام لها فنامت لعادنها من السدف المبين كان مناخها ملقي لجام علي معزاءها وعلي الوجنين كان الكور والانساع منها علي قرواء ماهرة دهين يشق الماء جءجءها وتعلو غوارب كل ذي حدب بطين غدت قوداء منشقا نساها تجاسر بالنخاع وبالوتين اذا ما قمت ارحلها بليل تاوه اهة الرجل الحزين تقول اذا درات لها وضيني اهذا دينه ابدا وديني اكل الدهر حل وارتحال اما يبقي علي وما بقيني فابقي باطلي والجد منها كدكان الدرابنة المطين ثنيت زمامها وضعت رحلي ونمرقة رفدت بها يميني فرحت بها تعارض مسبكرا علي ضحضاحه وعلي المتون الي عمرو ومن عمرو اتني اخي النجدات والحلم الرصين فاما ان تكون اخي بحق فاعرف منك غثي من سميني والا فاطرحني واتخذني عدوا اتقيك وتقيني وما ادري اذا يمت وجها اريد الخير ايهما يليني الخير الذي انا ابتغيه ام الشر الذي هو يبتغيني",
    "poem_title": "أفاطمُ! قبلَ بينكِ متِّعينى ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "230",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=230&start=0",
    "poet_name": "المثقب العبدي"
  },
  {
    "poem_id": "16120",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=16120&r=&rc=5",
    "poem_style": "فصحى",
    "poem_text": " الا حيا الدار المحيل رسومها تهيج علينا ما يهيج قديمها سقي تلك من دار ومن حل ربعها ذهاب الغوادي وبلها ومديمها ظلت اود العين عن عبراتها اذا نزفت كانت سراعا جمومها كاني اقاسي من سوابق عبرة ومن ليلة قد ضاف صدري همومها ترد باثناء كان نجومها حياري اذا ما قلت غاب نجومه افبت اضم الرثكبتين الي الحثا كاني راقي حية او سليمها",
    "poem_title": "أَلا حَيِّيا الدّارَ المُحيلَ رُسُومُها ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "230",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=230&start=0",
    "poet_name": "المثقب العبدي"
  },
  {
    "poem_id": "16122",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=16122&r=&rc=6",
    "poem_style": "فصحى",
    "poem_text": " ولموت خير لفتي من حياته اذا لم يثب لامر الا بقاءد فعالج جسيمات الامور ولا تكن هبيت الفءاد همه لوساءد اذا الريح جاءت بالجهام تشله هذا ليله شل القلاص الطراءد واعقب نوء المرزمين بغبرة وقط قليل الماء باليل بارد كفي حاجة الاضياف حتي يريحها علي الحي منا كل اروع ماجد تراه بتفريج الامور ولفها لما نال من معروفها غير زاهد وليس اخونا عند شر يخافه ولا عند خير ان رجاه بواحد اذا قيل من لمعضلات اجابه عظام الهي منا طوال السواعد",
    "poem_title": "ولَلمَوتُ خيرٌ للفتى من حياتِه ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "230",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=230&start=0",
    "poet_name": "المثقب العبدي"
  },
  {
    "poem_id": "16123",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=16123&r=&rc=7",
    "poem_style": "فصحى",
    "poem_text": " الا من مبلغ عدوان عني وما يغني التوعد من بعيد فانك لو رايت رجال ابوي غداة تسربلوا حلق الحديد اذا لظنت جنة ذي عرين واساد الغريفة في صعيد",
    "poem_title": "ألا مَن مُبلِغٌ عَدوانَ عَنِّي ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "230",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=230&start=0",
    "poet_name": "المثقب العبدي"
  },
  {
    "poem_id": "16124",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=16124&r=&rc=8",
    "poem_style": "فصحى",
    "poem_text": " فبات يجتاب شقاري كما بيقر من يمشي الي الجلد",
    "poem_title": "فَباتَ يَجتابُ شُقارَى كما ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "230",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=230&start=0",
    "poet_name": "المثقب العبدي"
  },
  {
    "poem_id": "16125",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=16125&r=&rc=9",
    "poem_style": "فصحى",
    "poem_text": " داويته بالمحض حتي شتا يجتذب الاري بالمرود",
    "poem_title": "داويتهُ بالمحضِ حتَّى شتا ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "230",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=230&start=0",
    "poet_name": "المثقب العبدي"
  },
  {
    "poem_id": "16126",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=16126&r=&rc=10",
    "poem_style": "فصحى",
    "poem_text": " اذا ما تدبرت الامور تبينت عيانا صحيحات الامور وعورها",
    "poem_title": "إذا ما تَدَبَّرتَ الأُمورَ تَبَيَّنَت ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "230",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=230&start=0",
    "poet_name": "المثقب العبدي"
  },
  {
    "poem_id": "16127",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=16127&r=&rc=11",
    "poem_style": "فصحى",
    "poem_text": " تهزات عرسي واستنكرت شيبي فيها جنف وازورار لا تكثري هزءا ولا تعجبي فليس بالشيب علي المرء عار عمرك هل تدرين ان الفتي شبابه ثوب عليه معار ولا اري مالا اذا لم يكن زغف وخطار نهد مغار مستشرف القطرين عبل الشوي محنب الرجلين فيه اقورار فذاك عصر قد خلا والفتي تلوي لياليه به والنهار لا ينفع الهارب ايغاله ولا ينحي ذا الحذار الحذار",
    "poem_title": "تَهَزَّأَتْ عِرْسيَ واستَنكَرَتْ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "230",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=230&start=0",
    "poet_name": "المثقب العبدي"
  },
  {
    "poem_id": "16128",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=16128&r=&rc=12",
    "poem_style": "فصحى",
    "poem_text": " الا تلك العمود تصد عنا كانا في الرخيمة من جديس لحي الرحمن اقواما اضاعوا علي الوعواع افراسي وعيسي ونصب الحي قد عطلتموه ونقر بالاثامج والوكوس",
    "poem_title": "ألا تلكَ العمودُ تصدُّ عنَّا ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "230",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=230&start=0",
    "poet_name": "المثقب العبدي"
  },
  {
    "poem_id": "16129",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=16129&r=&rc=13",
    "poem_style": "فصحى",
    "poem_text": " وقد تخذت رجلي الي جنب غرزها نسيفا كافحوص القطاة المطرق",
    "poem_title": "وقد تَخِذَتْ رِجلي إلى جَنْبِ غَرْزِها ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "230",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=230&start=0",
    "poet_name": "المثقب العبدي"
  },
  {
    "poem_id": "16130",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=16130&r=&rc=14",
    "poem_style": "فصحى",
    "poem_text": " لعمرك اني وابا رياح علي طول التهاجر منذ حين ليبغضني وابغضه وايضا يراني دونه واراه دوني فلو انا علي حجر ذبحنا جري الدميان بالخبر اليقين",
    "poem_title": "لعمركَ إنَّني وأبا رياحٍ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "230",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=230&start=0",
    "poet_name": "المثقب العبدي"
  },
  {
    "poem_id": "80550",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=80550&r=&rc=15",
    "poem_style": "فصحى",
    "poem_text": " غلبت ملوك الارض بالحزم والنهي فانت امرء في سورة المجد ترتقي وانجب به من ال نصر سميدع اغر كلون الهندواني رونق",
    "poem_title": "غَلَبتَ مُلوكَ الأَرضِ بِالحَزمِ وَالنُهى  ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "230",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=230&start=0",
    "poet_name": "المثقب العبدي"
  },
  {
    "poem_id": "80551",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=80551&r=&rc=16",
    "poem_style": "فصحى",
    "poem_text": " ان الامور اذا استقبلتها اشتبهت وفي تدبرها التبيان والعبر",
    "poem_title": "إِنَّ الأُمورَ إِذا اِستَقبَلَتها اِشتَبَهَت ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "230",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=230&start=0",
    "poet_name": "المثقب العبدي"
  },
  {
    "poem_id": "80552",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=80552&r=&rc=17",
    "poem_style": "فصحى",
    "poem_text": " وجاءت جيال وابو بنيها اجم الماقين به خماع",
    "poem_title": "وَجاءَت جَيأَلٌ وَأَبو بَنيها   ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "230",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=230&start=0",
    "poet_name": "المثقب العبدي"
  },
  {
    "poem_id": "80553",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=80553&r=&rc=18",
    "poem_style": "فصحى",
    "poem_text": " ذاد عني النوم هم بعد هم ومن الهم عناء وسقم طرقت طلحة رحلي بعدما نام اصحابي وليلي لم انم طرقتنا ثم قلنا اذ ات مرحبا بالزور لما ان الم ضربت لما استقلت مثلا قاله القوال عن غير وهم مثلا يضربه حكامنا قولهم في بيته يءتي الحكم فاجابت بصواب قولها من يجد يحمد ومن يبخل يذم انما جاد بشاس خالد بعدما حاقت به احدي العظم من منايا يتخاسين به يبتدرن الزول من لحم ودم باكر الجفنة ربعي الندي حسن مجلسه غير لطم يجعل المال عطايا جمة ان بذل المال في العرض ام لا يبالي طيب النفس به عطب المال اذا العرض سلم لا تقولن اذا ما لم ترد ان تم الوعد في شيء نعم حسن قول نعم من بعد لا وقبيح قول لا بعد نعم ان لا بعد نعم فاحشة فبلا فابدا اذا خفت الندم فاذا قلت نعم فاصبر لها بنجاح الوعد ان الخلف ذم واعلم ان الذم نقص لفتي ومتي لا يتق الذم يذم اكرم الجار وارعي حقه ان عرفان الفتي الحق كرم انا بيتي من معد في الذري ولي الهامة والفرع الاشم لا تراني راتعا في مجلس في لحوم الناس كالسبع الضرم ان شر الناس من يكشر لي حين يلقاني وان غبت شتم وكلام سيء قد وقرت عنه اذناي وما بي من صم فتعزيت خشاة ان يري جاهل اني كما كان زعم ولبعض الصفح والاعراض عن ذي الخنا ابقي وان كان ظلم اجعل المال لعرضي جنة ان خير المال ما ادي الذم",
    "poem_title": "ذادَ عَنى النَومَ هَمٌّ بَعدَ هَمّ    ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "230",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=230&start=0",
    "poet_name": "المثقب العبدي"
  },
  {
    "poem_id": "80554",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=80554&r=&rc=19",
    "poem_style": "فصحى",
    "poem_text": " فلا يدعني قومي لنصر عشيرتي لءن انا لم اجلب عليهم واثقب",
    "poem_title": "فَلا يَدعُني قَومي لِنَصرِ عَشيرَتي  ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "230",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=230&start=0",
    "poet_name": "المثقب العبدي"
  },
  {
    "poem_id": "80556",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=80556&r=&rc=20",
    "poem_style": "فصحى",
    "poem_text": " ظعاءن لا توفي بهن ظعاءن ولا الثاقبات من لءي بن غالب ولا ثعلبيات حلن عباعبا ولا اسرة القعقاع من رهط حاجب",
    "poem_title": "ظَعائِنُ لا توفي بِهِنَّ ظَعائِنٌ    ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "230",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=230&start=0",
    "poet_name": "المثقب العبدي"
  },
  {
    "poem_id": "80557",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=80557&r=&rc=21",
    "poem_style": "فصحى",
    "poem_text": " اخي واخوك بطن النسي ر ليس لنا من معد عريب",
    "poem_title": "أَخي وَأَخوكَ بِبَطنِ النُسَي  ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "230",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=230&start=0",
    "poet_name": "المثقب العبدي"
  },
  {
    "poem_id": "80558",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=80558&r=&rc=22",
    "poem_style": "فصحى",
    "poem_text": " يطيف بنصبهم حجن صغار فقد كادت حواجبهم تشيب",
    "poem_title": "يُطيفُ بِنُصبِهِم حُجنٌ صِغارٌ    ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "230",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=230&start=0",
    "poet_name": "المثقب العبدي"
  }
]