[
  {
    "poem_id": "13176",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=13176&r=&rc=0",
    "poem_style": "فصحى",
    "poem_text": " لخولة اطلال برقة ثهمد تلوح كباقي الوشم في ظاهر اليد وقوفا بها صحبي علي مطيهم يقولون لا تهلك اسي وتجلد كان حدوج المالكية غدوة خلايا سفين بالنواصف من د عدولية او من سفين ابن يامن يجور بها الملاح طوراويهتدي يشق حباب الماء حيزومها بها كما قسم الترب المفايل باليد وفي الحي احوي ينفض المرد شادن مظاهر سمطي لءلء وزبرجد خذول تراعي ربربا بخميلة تناول اطراف البرير وترتدي وتبسم عن المي كان منورا تخل حر الرمل دعص له ندي سقته اياة الشمس الا لثاته اسف ولم تكدم عليه باثمد وجه كان الشمس القت رداءها عليه نقي الون لم يتخد واني لامضي الهم عند احتضاره بعوجاء مرقال تروح وتغتدي امون كالواح الاران نصاتها علي لاحب كانه ظهر برجد جمالية وجناء تردي كانها سفنجة تبري لازعر اربد تباري عتاقا ناجيات واتبعت وظيفا وظيفا فوق مور معبد تربعت القفين في الشول ترتعي حداءق مولي الاسرة اغيد تريع الي صوت المهيب وتقي بذي خصل روعات اكلف ملبد كان جناحي مضرحي تكنفا حفافيه شكا في العسيب بمسرد فطورا به خلف الزميل وتارة علي حشف كالشن ذاو مجد لها فخذان اكمل النحض فيهما كانهما بابا منيف مرد وطي محال كالحني خلوفه واجرنة لزت بداي منضد كان كناسي ضالة يكنفانها واطر قسي تحت صلب مءيد لها مرفقان افتلان كانها تمر بسلمي دالج متشد كقنطرة الرومي اقسم ربها لتكفن حتي تشاد بقرمد صهابية العثنون موجدة القرا بعيدة وخد الرجل موراة اليد امرت يداها فتل شزر واجنحت لها عضداها في سقيف مسند جنوح دقاق عندل ثم افرعت لها كتفاها في معالي مصعد كان علوب النسع في داياتها موارد من خلقاء في ظهر قرد تلاقي واحيانا تبين كانها بناءق غر في قميص مقد واتلع نهاض اذا صعدت به كسكان بوصي بدجلة مصعد وجمجمة مثل العلاة كانما وعي الملتقي منها الي حرف مبرد وخد كقرطاس الشامي ومشفر كسبت اليماني قده لم يجرد وعينان كالماويتين استكنتا بكهفي حجاجي صخرة قلت مورد طحوران عوار القذي فتراهما كمكحولتي مذعورة ام فرقد وصادقتا سمع التوجس لسري لهجس خفي او لصوت مند مءلتان تعرف العتق فيهما كسامعتي شاة بحومل مفرد واروع نباض احذ ململم كمرداة صخر في صفيح مصمد واعلم مخروت من الانف مارن عتيق متي ترجم به الارض تزد وان شءت لم ترقل وان شءت ارقلت مخافة ملوي من القد محصد وان شءت سامي واسط الكور راسها وعامت بضبعيها نجاء الخفيد علي مثلها امضي اذا قال صاحبي الا ليتني افديك منها وافتدي وجاشت اليه النفس خوفا وخاله مصابا ولو امسي علي غير مرصد اذا القوم قالوا من فتي خلت اني عنيت فلم اكسل ولم اتبلد احلت عليها بالقطيع فاجذمت وقد خب ال الامعز المتوقد فذلك كما ذالت وليدة مجلس تري ربها اذيال سحل مد ولست بحلال التلاع مخافة ولكن متي يسترفد القوم ارفد فان تبغني في حلقة القوم تلقني وان تلتمسني في الحوانيت تصطد متي تاتني اصبحت كاسا روية وان كنت عنها ذا غني فاغن وازد وان يلتق الحي الجميع تلاقيني الي ذروة البيت الرفيع المصمد نداماي بيض كالنجوم وقينة تروح علينا بين برد ومجسد رحيب قطاب الجيب منها رقيقة بجس الندامي بضة المتجرد اذا نحن قلنا اسمعينا انبرت لنا علي رسلها مطروفة لم تشد اذا رجعت في صوتها خلت صوتها تجاوب اظار علي ربع ردي وما زال تشرابي الخمور ولذتي وبيعي وانفاقي طريفي ومتلدي الي ان تحامتني العشيرة كلها وافردت افراد البعير المعبد رايت بني غبراء لا ينكروني ولا اهل هذاك الطرف المد الا ايهذا الاءمي احضر الوغي وان اشهد الذات هل انت مخلدي فان كنت لا تستطيع دفع منيتي فدعني ابادرها بما ملكت يدي ولولا ثلاث هن من عيشة الفتي وجدك لم احفل متي قام عودي فمنهن سبقي العاذلات بشربة كميت متي ما تعل بالماء تزبد وكري اذا نادي المضاف محنبا كسيد الغضا نبهته المتورد وتقصير يوم الدجن والدجن معجب بهكنة تحت الخباء المعمد كان البرين والدماليج علقت علي عشر او خروع لم يخضد كريم يروي نفسه في حياته ستعلم ان متنا غدا اينا الصدي اري قبر نحام بخيل بماله كقبر غوي في البطالة مفسد تري جثوتين من تراب عليهما صفاءح صم من صفيح منضد اري الموت يعتام الكرام ويصطفي عقيلة مال الفاحش المتشد اري العيش كنزا ناقصا كل ليلة وما تنقص الايام والدهر ينفد لعمرك ان الموت ما اخطا الفتي لكالطول المرخي وثنياه باليد فما لي اراني وابن عمي مالكا متي ادن منه يناي عني ويبعد يلوم وما ادري علام يلومني كما لامني في الحي قرط بن معبد واياسني من كل خير طلبته كانا وضعناه الي رمس ملحد علي غير شء قلته غير اني نشدت فلم اغفل حمولة معبد وقربت بالقربي وجدك اني متي يك امر لنكيثة اشهد وان ادع لجلي اكن من حماتها وان ياتك الاعداء بالجهد اجهد وان يقذفوا بالقذع عرضك اسقهم بشرب حياض الموت قبل التهد بلا حدث احدثته وكمحدث هجاءي وقذفي بالشكاة ومطردي فلو كان مولاي امرءا هو غيره لفرج كربي او لانظرني غدي ولكن مولاي امرء هو خانفي علي الشكر والتسال او انا مفتد وظلم ذوي القربي اشد مضاضة علي المرء من وقع الحسام المهند فذرني وخلقي اني لك شاكر ولو حل بيتي ناءياعند ضرغد فلو شاء ربي كنت قيس بن خالد ولو شاء ربي كنت عمرو بن مرثد فاصبحت ذا مال كثير وزارني بنون كرام سادة لمسود انا الرجل الضرب الذي تعرفونه خشاش كراس الحية المتوقد فاليت لا ينفك كشحي بطانة لعضب رقيق الشفرتين مهند حسام اذا ما قمت منتصرا به كفي العود منه البدء ليس بمعضد اخي ثقة لا ينثني عن ضريبة اذا قيل\"مهلا\"قال حاجزه\"قدي\" اذا ابتدر القوم السلاح وجدتني منيعا اذا بلت بقاءمه يدي وبرك هجود قد اثارت مخافتي نواديها امشي بعضب مجرد فمرت كهاة ذات خيف جلالة عقيلة شيخ كالوبيل يلند يقول وقد تر الوظيف وساقها الست تري ان قد اتيت بمءيد وقالالا ماذا ترون بشارب شديد علينا بغيه متعمد وقال ذروه انما نفعها له والا تكفوا قاصي البرك يزد فظل الاماء يمتلن حوارها ويسعي علينا بالسديف المسرهد فان مت فانعنيني بما انا اهله وشقي علي الجيب يا ابنة معبد ولا تجعليني كامريء ليس همه كهمي ولا يغني غناءي ومشهدي بطيء عن الجلي سريع الي الخني ذلول باجماع الرجال ملهد فلو كنت وغلا في الرجال لضرني عداوة ذي الاصحاب والمتوحد ولكن نفي عني الرجال جراءتي عليهم واقدامي وصدقي ومحتدي لعمرك ما امري علي بغمة نهاري ولا ليلي علي بسرمد ويوم حبست النفس عند عراكه حفاظا علي عوراته والتهد علي موطن يخشي الفتي عنده الردي متي تعترك فيه الفراءص ترعد واصفر مضبوح نظرت حواره علي النار واستودعته كف مجمد ستبدي لك الايام ما كنت جاهلا وياتيك بالاخبار من لم تزود وياتيك بالاخبار من لم تبع له بتاتا ولم تضرب له وقت موعد",
    "poem_title": "لِخَولة َ أطْلالٌ بِبُرقَة ِ ثَهمَدِ، ( معلقة ) ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "257",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=257&start=0",
    "poet_name": "طرفة بن العبد"
  },
  {
    "poem_id": "13177",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=13177&r=&rc=1",
    "poem_style": "فصحى",
    "poem_text": " ما تنظرون بحق وردة فيكم صغر البنون ورهط وردة غيب قد يبعث الامر العظيم صغيره حتي تظل له الدماء تصب والظلم فرق بين حبي واءل بكر تساقيها المنايا تغلب قد يورد الظلم المبين اجنا ملحا يخالط بالذعاف ويقشب وقراف من لا يستفيق دعارة يعدي كما يعدي الصحيح الاجرب والاثم داء ليس يرجي برءه والبر برء ليس فيه معطب والصدق يالفه الكريم المرتجي والكذب يالفه الدنء الاخيب ولقد بدا لي انه سيغولني ما غال\"عادا\"والقرون فاشعبوا ادوا الحقوق تفر لكم اعراضكم ان الكريم اذا يحرب يغضب",
    "poem_title": "ما تَنظُرونَ بِحَقّ وَردَة َ فيكُمُ، ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "257",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=257&start=0",
    "poet_name": "طرفة بن العبد"
  },
  {
    "poem_id": "13178",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=13178&r=&rc=2",
    "poem_style": "فصحى",
    "poem_text": " فكيف يرجي المرء دهرا مخلدا واعماله عما قليل تحاسبه الم تر لقمان بن عاد تابعت عليه النسور ثم غابت كواكبه ولصعب اسباب نجل خطوبها اقام زمانا ثم بانت مطالبه اذا الصعب ذو القرنين ارخي لواءه الي مالك ساماه قامت نوادبه يسير بوجه الحتف والعيش جمعه وتمضي علي وجه البلاد كتاءبه",
    "poem_title": "فَكيفَ يُرجّي المرءُ دَهراً مُخلَّداً، ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "257",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=257&start=0",
    "poet_name": "طرفة بن العبد"
  },
  {
    "poem_id": "13179",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=13179&r=&rc=3",
    "poem_style": "فصحى",
    "poem_text": " ولقد شهدت الخيل وهي مغيرة ولقد طعنت مجامع الربلات ربلات جود تحت قد بارع حلو الشماءل خيرة الهلكات ربلات خيل ما تزال مغيرة يقطرن من علق علي الثنات",
    "poem_title": "ولَقد شَهِدتُ الخيلَ وَهيَ مُغيرة ٌ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "257",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=257&start=0",
    "poet_name": "طرفة بن العبد"
  },
  {
    "poem_id": "13180",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=13180&r=&rc=4",
    "poem_style": "فصحى",
    "poem_text": " اسلمني قومي ولم يغضبوا لسوءة حلت بهم فادحه كل خليل كنت خالته لا ترك اله له واضحه كلهم اروغ من ثعلب ما اشبه اليلة بالبارحه",
    "poem_title": "أَسلَمَني قوْمي ولم يغضَبوا ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "257",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=257&start=0",
    "poet_name": "طرفة بن العبد"
  },
  {
    "poem_id": "13181",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=13181&r=&rc=5",
    "poem_style": "فصحى",
    "poem_text": " من عاءدي اليلة ام من نصيح بت بنصب فءادي قريح في سلف ارعن منفجر يقدم اولي ظعن كالطلوح عالين رقما فاخرا لونه من عبقري كنجيع الذبيح وجامل خوع من نيبه زجر المعلي اصلا والسفيح موضوعها زول ومرفوعها كمر صوب لجب وسط ريح",
    "poem_title": "مَن عائِدي اللَّيلَة َ أم مَن نَصيحْ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "257",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=257&start=0",
    "poet_name": "طرفة بن العبد"
  },
  {
    "poem_id": "13182",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=13182&r=&rc=6",
    "poem_style": "فصحى",
    "poem_text": " اما الملوك فانت اليوم الامهم لءما وابيضهم سربال طباخ",
    "poem_title": "أمّا الُملوكُ فأنتُ اليومَ ألأمُهُم ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "257",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=257&start=0",
    "poet_name": "طرفة بن العبد"
  },
  {
    "poem_id": "13183",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=13183&r=&rc=7",
    "poem_style": "فصحى",
    "poem_text": " خليلي لا واله ما القلب سالم وان ظهرت مني شماءل صاح والا فما بالي ولم اشهد الوغي ابيت كاني مثقل بجراح",
    "poem_title": "خَليليّ! لا واللَّهِ ما القَلبُ سالمٌ، ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "257",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=257&start=0",
    "poet_name": "طرفة بن العبد"
  },
  {
    "poem_id": "13184",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=13184&r=&rc=8",
    "poem_style": "فصحى",
    "poem_text": " وركوب تعزف الجن به قبل هذا الجيل من عهد ابد وضباب سفر الماء بها غرقت اولاجها غير السد فهي موتي لعب الماء بها في غثاء ساقه السيل عد قد تبطنت بطرف هيكل غير مرباء ولا جاب مكد قاءدا قدام حي سلفوا غير انكاس ولا وغل رفد نبلاء السعي من جرثومة ترك الدنيا وتنمي لبعد يزعون الجهل في مجلسهم وهم انصار ذي الحلم الصمد حبس في المحل حتي يفسحوا لابتغاء المجد او ترك الفند سمحاء الفقر اجواد الغني سادة الشيب مخاريق المرد",
    "poem_title": "ورَكوبٍ تعزفُ الجنُّ به ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "257",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=257&start=0",
    "poet_name": "طرفة بن العبد"
  },
  {
    "poem_id": "13185",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=13185&r=&rc=9",
    "poem_style": "فصحى",
    "poem_text": " اذا شاء يوما قاده بزمامه ومن يك في حبل المنية ينقد اذا انت لم تنفع بودك قربة ولم تنك بالبءسي عدوك فابعد اري الموت لا يرعي علي ذي قرابة وان كان في الدنيا عزيزا بمقعد ولا خير في خير تري الشر دونه ولا قاءل ياتيك بعد التلد لعمرك ما الايام الا معارة فما اسطعت من معروفها فتزود عن المرء لا تسال وسل عن قرينه فكل قرين بالمقارن يقتدي",
    "poem_title": "إذا شَاءَ يوْماً قادَهُ بِزِمَامِهِ، ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "257",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=257&start=0",
    "poet_name": "طرفة بن العبد"
  },
  {
    "poem_id": "13186",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=13186&r=&rc=10",
    "poem_style": "فصحى",
    "poem_text": " الخير خير وان طال الزمان به والشر اخبث ما اوعيت من زاد",
    "poem_title": "الخيرُ خيرٌ وإنْ طالَ الزّمانُ به ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "257",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=257&start=0",
    "poet_name": "طرفة بن العبد"
  },
  {
    "poem_id": "13187",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=13187&r=&rc=11",
    "poem_style": "فصحى",
    "poem_text": " يا لك من قبرة بمعمر خلالك الجو فبيضي واصفري قد رفع الفخ فماذا تحذري ونقري ما شءت ان تنقري قد ذهب الصياد عنك فابشري لا بد يوما ان تصادي فاصبري",
    "poem_title": "يا لكِ مِنْ قُبّرَة ٍ بمعمرِ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "257",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=257&start=0",
    "poet_name": "طرفة بن العبد"
  },
  {
    "poem_id": "13188",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=13188&r=&rc=12",
    "poem_style": "فصحى",
    "poem_text": " اعمر بن هند ما تري راي صرمة لها سب ترعي به الماء والشجر وكان لها جاران قابوس منهما وعمرو ولم استرعها الشمس والقمر رايت القوافي يتلجن موالجا تضيق عنها ان تولجها الابر",
    "poem_title": "أعَمرَ بنَ هندٍ ما ترى رأيَ صَرمة ٍ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "257",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=257&start=0",
    "poet_name": "طرفة بن العبد"
  },
  {
    "poem_id": "13189",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=13189&r=&rc=13",
    "poem_style": "فصحى",
    "poem_text": " فليت لنا مكان الملك عمرو رغوثا حول قبتنا تخور من الزمرات اسبل قادماها وضرتها مركنة درور يشاركنا لنا رخلان فيها وتعلوها الكباش فما تنور لعمرك ان قابوس بن هند ليخلط ملكه نوك كثير قسمت الدهر في زمن رخي كذاك الحكم يقصد او يجور لنا يوم ولكروان يوم تطير الباءسات ولا نطير فاما يومهن فيوم نحس تطاردهن بالحدب الصقور واما يومنا فنظل ركبا وقوفا ما نحل وما نسير",
    "poem_title": "فليتَ لنا، مَكانَ المَلْكِ عَمْرٍو، ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "257",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=257&start=0",
    "poet_name": "طرفة بن العبد"
  },
  {
    "poem_id": "13190",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=13190&r=&rc=14",
    "poem_style": "فصحى",
    "poem_text": " اصحوت اليوم ام شاقتك هر ومن الحب جنون مستعر لا يكن حبك داء قاتلا ليس هذا منك ماوي بحر كيف ارجو حبها من بعد ما علق القلب بنصب مستسر ارق العين خيال لم يقر طاف والركب بصحراء يسر جازت البيد الي ارحلنا اخر اليل بيعفور خدر ثم زارتنيوصحبي هجع في خليط بين برد ونمر تخلس الطرف بعيني برغز وبخدي رشا ادم غر ولها كشحا مهاة مطفل تقتري بالرمل افنان الزهر وعلي المتنين منها وارد حسن النبت اثيت مسبطر جابة المدري لها ذو جدة تنفض الضال وافنان السمر بين اكناف خفاف فالوي مخرف تحنو لرخص الظلف حر تحسب الطرف عليها نجدة يا لقومي لشباب المسبكر حيث ما قاظوا بنجد وشتوا حول ذات الحاذ من ثني وقر فله منها علي احيانها صفوة الراح بملذوذ خصر ان تنوله فقد تمنعه وتريه النجم يجري بالظهر ظل في عسكرة من حبها ونات شحط مزار المدكر فلءن شطت نواها مرة لعلي عهد حبيب معتكر بادن تجلو اذا ما ابتسمت عن شتيت كاقاح الرمل غر بدلته الشمس من منبته بردا ابيض مصقول الاشر واذا تضحك تبدي حبا كرضاب المسك بالماء الخصر صادفته حرجف في تلعة فسجا وسط بلاط مسبطر واذا قامت تداعي قاصف مال من اعلي كثيب منقعر تطرد القر بحر صادق وعكيك القيظ ان جاء بقر لا تلمنيانها من نسوة رقد الصيف مقاليت نزر كبنات المخر يمادن كما انبت الصيف عساليج الخضر فجعوني يوم زموا عيرهم برخيم الصوت ملثوم عطر واذا تلسني السنها اني لست بموهون فقر لا كبير دالف من هرم ارهب اليل ولا كل الظفر وبلاد زعل ظلمانها كالمخاض الجرب في اليوم الخدر قد تبطنت وتحتي جسرة تقي الارض بملثوم معر فتري المرو اذا ما هجرت عن يديها كالفراش المشفتر ذاك عصر وعداني اني نابني العام خطوب غير سر من امور حدثت امثالها تبتري عود القوي المستمر وتشكي النفس ما صاب بها فاصبري انك من قوم صبر ان نصادف منفسالاتلفنا فرح الخير ولا نكبو لضر اسد غاب فاذا ما فزعوا غير انكاس ولا هوج هذر ولي الاصل الذي في مثله يصلح الابر زرع المءتبر طيبو الباءة سهل ولهم سبل ان شءت في وحش وعر وهم ما هم اذا ما لبسوا نسج داود لباس محتضر وتساقي القوم كاسا مرة وعلا الخيل دماء كالشقر ثم زادوا انهم في قومهم غفر ذنبهم غير فخر لا تعز الخمر ان طافوا بها بسباء الشول والكوم البكر فاذا ما شربوها وانتعشوا وهبوا كل امون وطمر ثم راحوا عبق المسك بهم يلحفون الارض هداب الازر ورثوا السءد عن اباءهم ثم سادوا سءدا غير زمر نحن في المشتاة ندعوا الجفلي لا تري الادب فينا ينتقر حين قال الناس في مجلسهم اقتار ذاك ام ريح قطر بجفان تعتري نادينا من سديف حين هاج الصنبر كالجوابي لا تني مترعة لقري الاضياف او لمتحضر ثم لا يحزن فينا لحمها انما يحزن لحم المدخر ولقد تعلم بكر انا افة الجزر مساميح يسر ولقد تعلم بكر انا واضحوا الاوجه في الازمة غر ولقد تعلم بكر انا فاضلوا الراي وفي الروع وقر ولقد تعلم بكر انا صادقو الباس وفي المحفل غر يكشفون الضر عن ذي ضرهم ويبرون علي الابي المبر فضل احلامهم عن جارهم رحب الاذرع بالخير امر ذلق في غارة مسفوحة ولدي الباس حماة ما نفر نمسك الخيل علي مكروها حين لا يمسكها الا الصبر حين نادي الحي لما فزعوا ودعا الداعي وقد لج الذعر ايها الفتيان في مجلسنا جردوا منها واردا وشقر اعوجيات طوالا شزبا دوخل الصنعة فيها والضمر من يعابيب ذكور وقح وهضبات اذا ابتل العذر جافلات فوق عوج عجل ركبت فيها ملاطيس سمر وانافت بهواد تلع كجذوع شذبت عنها القشر علت الايدي باجواز لها رحب الاجواف ما ان تنبهر فهي تردي فاذا ما الهبت طار من احماءها شد الازر كاءرات وتراها تنتحي مسلحبات اذا جد الحضر ذلق الغارة في افزاعهم كرعال الطير اسراباتمر نذر الابطال صرعي بينها ما يني منهم كمي منعفر فداء لبني قيس علي ما اصاب الناس من سر وضر خالتي والنفس قدما انهم نعم الساعون في القوم الشطر وهم ايسار لقمان اذا اغلت الشتوة ابداء الجزر لا يلحون علي غارمهم وعلي الايسار تيسير العسر كنت فيكم كالمغطي راسه فانجلي اليوم قناعي وخمر ولقد كنت عليكم عاتبا فعقبتم بذنوب غير مر سادرا احسب غي رشدا فتناهيت وقد صابت بقر",
    "poem_title": "أصحوتَ اليومَ أم شاقتكَ هرّ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "257",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=257&start=0",
    "poet_name": "طرفة بن العبد"
  },
  {
    "poem_id": "13191",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=13191&r=&rc=15",
    "poem_style": "فصحى",
    "poem_text": " من الشر والتبريح اولاد معشر كثير ولا يعطون في حادث بكرا هم حرمل اعيا علي كل اكل مبير ولو امسي سوامهم دثرا جماد بها السباس ترهص معزها بنات البون والسلاقمة الحمرا فما ذنبنا في ان اداءت خصاكم وان كنتم في قومكم معشرا ادرا اذا جلسوا خيلت تحت ثيابهم خرانق توفي بالضغيب لها نذرا ابا كرب ابلغ لديك رسالتي ابا جابر عني ولا تدعن عمرا هم سودوا رهوا تزود في استه من الماء خال الطير واردة عشرا",
    "poem_title": "مِنَ الشّرِّ والتّبريحِ أوْلادُ مَعشَرٍ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "257",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=257&start=0",
    "poet_name": "طرفة بن العبد"
  },
  {
    "poem_id": "13192",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=13192&r=&rc=16",
    "poem_style": "فصحى",
    "poem_text": " اني من القوم الذين اذا ازم الشتاء ودوخلت حجره يوما ودونيت البيوت له فثني قبيل ربيعهم قره رفعوا المنيح وكان رزقهم في المنقيات يقيمه يسره شرطا قويما ليس يحبسه لما تابع وجهة عسره تلقي الجفان بكل صادقة ثمت ترد بينهم حيره وتري الجفان لدي مجالسنا متحيرات بينهم سءره فكانها عقري لدي قلب بصفر من اغرابها صقره انا لنعلم ان سيدركنا غيث يصيب سوامنا مطره واذا المغيرة لهياج غدت بسعار موت ظاهر ذعره ولوا واعطونا الذي سءلوا من بعد موت ساقط ازره انا لنكسوهم وان كرهوا ضربا يطير خلاله شره والمجد نميه ونتلده والحمد في الاكفاء ندخره نعفو كما تعفو الجياد علي العلات والمخذول لانذره ان غاب عنه الاقربون ولم يصبح بريق ماءه شجره ان التبالي في الحياة ولا يغني نواءب ماجد عذره كل امرء فبمالم به يوما يبين من الغني فقره",
    "poem_title": "إنّي منَ القومِ الذينَ إذا ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "257",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=257&start=0",
    "poet_name": "طرفة بن العبد"
  },
  {
    "poem_id": "13193",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=13193&r=&rc=17",
    "poem_style": "فصحى",
    "poem_text": " خالط الناس بخلق واسع لا تكن كلبا علي الناس تهر",
    "poem_title": "خالطِ النَّاسَ بخلق واسعٍ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "257",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=257&start=0",
    "poet_name": "طرفة بن العبد"
  },
  {
    "poem_id": "13194",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=13194&r=&rc=18",
    "poem_style": "فصحى",
    "poem_text": " اذا كنت في حاجة مرسلا فارسل حكيما ولا توصه وان ناصح منك يوما دنا فلا تنا عنه ولاتقصه وان باب امر عليك التوي فشاور لبيبا ولاتعصه وذو الحق لا تنتقص حقه فان القطيعة في نقصه ولا تذكر الدهر في مجلس حديثا اذا انت لم تحصه ونص الحديث الي اهله فان الوثيقة في نصه ولاتحرصن فرب امرء حريص مضاع علي حرصه وكم من فتي ساقط عقله وقد يعجب الناس من شخصه واخر تحسبه انوكا وياتيك بالامر من فصه لبست اليالي فافنيني وسربلني الدهر في قمصه",
    "poem_title": "إذا كنتَ في حاجة ٍ مرسلاً ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "257",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=257&start=0",
    "poet_name": "طرفة بن العبد"
  },
  {
    "poem_id": "13195",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=13195&r=&rc=19",
    "poem_style": "فصحى",
    "poem_text": " ابا منذر كانت غرورا صحيفتي ولم اعطكم بالطوع مالي ولا عرضي ابا منذر افنيت فاستبق بعضنا حنانيك بعض الشر اهون من بعض فاقسمت عند النصب اني لهالك بملتفة ليست بغبط ولا خفض خذوا حذركم اهل المشقر والصفا عبيد اسبذ والقرض يجزي من القرض ستصبحك الغلباء تغلب غارة هنالك لا ينجيك عرض من العرض وتلبس قوما بالمشقر والصفا شابيب موت تستهل ولاتغضي تميل علي العبدي في جو داره وعوف بن سعد تخترمه عن المحض هما اورداني الموت عمدا وجردا علي الغدر خيلا ما تمل من الركض",
    "poem_title": "أبا منذرٍ كانتْ غروراً صحِيفتي ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "257",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=257&start=0",
    "poet_name": "طرفة بن العبد"
  },
  {
    "poem_id": "13196",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=13196&r=&rc=20",
    "poem_style": "فصحى",
    "poem_text": " وانا اذا ما الغيم امسي كانه سماحيق ثرب وهي حمراء حرجف وجاءت بصراد كان صقيعه خلال البيوت والمنازل كرسف وجاء قريع الشول يرقص قبلها الي الدفء والراعي لها متحرف نرد العشار المنقيات شظيها الي الحي حتي يمرع المتصيف تبيت اماء الحي تطهي قدورنا وياوي الينا الاشعث المتجرف ونحن اذا ما الخيل زايل بينها من الطعن نشاج مخل ومزعف وجالت عذاري الحي شتي كانها توالي صوار والاسنة ترعف ولم يحم اهل الحي الا ابن حرة وعم الدعاء المرهق المتلهف فءنا غداة الغب كل نقيذة ومنا الكمي الصابر المتعرس وكارهة قد طلقتها رماحنا وانقذنها والعين بالماء تذرف ترد النحيب في حيازيم غصة علي بطل غادرنه وهو مزعف",
    "poem_title": "وإنّا، إذا ما الغَيْمُ أمسى كأنّهُ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "257",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=257&start=0",
    "poet_name": "طرفة بن العبد"
  },
  {
    "poem_id": "13197",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=13197&r=&rc=21",
    "poem_style": "فصحى",
    "poem_text": " ولاغير علي الاشعار اسرقها عنها غنيت وشر الناس من سرقا وان احسن بيت انت قاءله بيت يقال اذا انشدته صدقا",
    "poem_title": "ولاأغيرُ على الاشعارِ أسرقُها ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "257",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=257&start=0",
    "poet_name": "طرفة بن العبد"
  },
  {
    "poem_id": "13198",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=13198&r=&rc=22",
    "poem_style": "فصحى",
    "poem_text": " ونفسك فانع ولاتنعني وداو الكلوم ولا تبرق",
    "poem_title": "ونفسكَ فانعَ ولاتنعَني ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "257",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=257&start=0",
    "poet_name": "طرفة بن العبد"
  },
  {
    "poem_id": "13199",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=13199&r=&rc=23",
    "poem_style": "فصحى",
    "poem_text": " قفي ودعينا اليوم يا ابنة مالك وعوجي علينا من صدور جمالك قفي لا يكن هذا تعلة وصلنا لبين ولا ذا حظنا من نوالك اخبرك ان الحي فرق بينهم نوي غربة ضرارة لي كذلك ولم ينسني ما قد لقيت وشفني من الوجد اني غير ناس لقاءك وما دونها الاثلات ماوب قدرن لعيس مسنفات الحوارك ولاغرو الاجارتي وسءالها الا هل لنا اهل سءلت كذلك تعير سيري في البلاد ورحلتي الا رب دار لي سوي حر دارك وليس امرء افني الشباب مجاورا سوي حيه الاكاخر هالك الا رب يوم لو سقمت لعادني نساء كرام من حي ومالك ظلت بذي الارطي فويق مثقب بيءة سوء هالكا او كهالك ومن عامر بيض كان وجوها مصابيح لاحت في دجي متحالك ترد علي الريح ثوبي قاعدا الي صدفي كالحنية بارك رايت سعودا من شعوب كثيرة فلم تر عيني مثل سعد بن مالك ابر واوفي ذمة يعقدونها وخيرا اذا ساوي الذري بالحوارك وانمي الي مجد تليد وسورة تكون تراثا عند حي لهالك ابي انزل الجبار عامل رمحه عن السرج حتي خر بين السنابك وسيفي حسام اختلي بذبابه قوانس بيض الدارعين الدوارك",
    "poem_title": "قفي ودّعينا اليومَ يا ابنة َ مالكِ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "257",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=257&start=0",
    "poet_name": "طرفة بن العبد"
  },
  {
    "poem_id": "13200",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=13200&r=&rc=24",
    "poem_style": "فصحى",
    "poem_text": " لخولة بالاجزاع من اضم طل وبالسفح من قو مقام ومحتمل تربعه مرباعها ومصيفها مياه من الاشراف يرمي بها الحجل فلا زال غيث من ربيع وصيف علي دارها حيث استقرت له زجل مرته الجنوب ثم هبت له الصبا اذا مس منها مسكنا عدمل نزل كان الخلايا فيه ضلت رباعها وعوذا اذا ما هده رعده احتفل لها كبد ملساء ذات اسرة وكشحان لم ينقض طواءهما الحبل اذا قلت هل يسلو البانة عاشق تمر شءون الحب من خولة الاول وما زادك الشكوي الي متنكر تظل به تبكي وليس به مظل متي تر يوما عرصة من ديارها ولوفرط حول تسجم العين او تهل فقل لخيال الحنظلية ينقلب اليها فاني واصل حبل من وصل الا انما ابكي ليوم لقيته \"بجرثم\" قاس كل ما بعده جل اذا جاء ما لا بد منه فمرحبا به حين ياتي لا كذاب ولا عل الا اني شربت اسود حالكا الا بجلي من الشراب الا بجل فلا اعرفني ان نشدتك ذمتي كداع هذيل لا يجاب ولا يمل",
    "poem_title": "لِخَولَة َ بالأجْزَاعِ من إضَمٍ طَلَلْ، ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "257",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=257&start=0",
    "poet_name": "طرفة بن العبد"
  },
  {
    "poem_id": "13201",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=13201&r=&rc=25",
    "poem_style": "فصحى",
    "poem_text": " اتعرف رسم الدار قفرا منازله كجفن اليمان زخرف الوشي ماثله بتثليث او نجران او حيث تلتقي من النجد في قيعان جاش مساءله ديار لسلمي اذ تصيدك بالمني واذ حبل سلمي منك دان تواصله واذ هي مثل الرءم صيد غزالها لها نظر ساج اليك تواغله غنينا وما نخشي التفرق حقبة كلانا غرير ناعم العيش باجله ليالي اقتاد الصبا ويقودني يجول بنا ريعانه ويحاوله سما لك من سلمي خيال ودونها سواد كثيب عرضه فامايله فذو النير فالاعلام من جانب الحمي وقف كظهر الترس تجري اساجله واني اهتدت سلمي وساءل بينا بشاشة حب باشر القلب داخله وكم دون سلمي من عدو وبلدة يحار بها الهادي الخفيف ذلاذله يظل بها عير الفلاة كانه رقيب يخافي شخصه ويضاءله وما خلت سلمي قبلها ذات رجلة اذا قسوري اليل جيبت سرابله وقد ذهبت سلمي بعقلك كله فهل غير صيد احرزته حباءله كما احرزت اسماء قلب مرقش بحب كلمع البرق لاحت مخايله وانكح اسماء المرادي يبتغي بذلك عوف ان تصاب مقاتله فلما راي ان لا قرار يقره وان هوي اسماء لابد قاتله ترحل من ارض العراق مرقش علي طرب تهوي سراعا رواحله الي السرو ارض ساقه نحوها الهوي ولم يدر ان الموت بالسرو غاءله فغودر بالفردين ارض نطية مسيرة شهر داءب لا يواكله فيا لك من ذي حاجة حيل دونها وما كل ما يهوي امرء هو ناءله فوجدي بسلمي مثل وجد مرقش باسماء اذ لا تستفيق عواذله قضي نحبه وجدا عليها مرقش وعلقت من سلمي خبالا اماطله لعمري لموت لا عقوبة بعده لذي البث اشفي من هوي لا يزايله",
    "poem_title": "أتعْرِفُ رسمَ الدارِ قَفْراً مَنازِلُهْ، ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "257",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=257&start=0",
    "poet_name": "طرفة بن العبد"
  },
  {
    "poem_id": "13202",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=13202&r=&rc=26",
    "poem_style": "فصحى",
    "poem_text": " لهند بحزان الشريف طلول تلوح وادني عهدهن محيل وبالسفح ايات كان رسومها يمان وشته ريدة وسحول اربت بها ناجة تزدهي الحصي واسحم وكاف العشي هطول فغيرن ايات الديار مع البلي وليس علي ريب الزمان كفيل بما قد اري الحي الجميع بغبطة اذا الحي حي والحلول حلول الا ابلغا عبد الضلال رسالة وقد يبلغ الانباء عنك رسول دبت بسري بعدما قد علمته وانت باسرار الكرام نسول وكيف تضل القصد والحق واضح ولحق بين الصالحين سبيل وفرق عن بيتيك سعد بن مالك وعوفا وعمرا ما تشي وتقول فانت علي الادني شمال عرية شامية تزوي الوجوه بليل وانت علي الاقصي صبا غير قرة تذاءب منها مرزغ ومسيل وانت امرء منا ولست بخيرنا جوادا علي الاقصي وانت بخيل فاصبحت فقعا نابتا بقرارة تصوح عنه والذليل ذليل واعلم علما ليس بالظن انه اذا ذل مولي المرء فهو ذليل وان لسان المرء ما لم تكن له حصاة علي عوراته لدليل وان امرا لم يعف يوما فكاهة لمن لم يرد سوءا بها لجهول تعارف ارواح الرجال اذا التقوا فمنهم عدو يتقي وخليل",
    "poem_title": "لهندٍ بحزانِ الشريفِ طلولُ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "257",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=257&start=0",
    "poet_name": "طرفة بن العبد"
  },
  {
    "poem_id": "13203",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=13203&r=&rc=27",
    "poem_style": "فصحى",
    "poem_text": " يا عجبا من عبد عمرو وبغيه لقد رام ظلمي عبد عمرو فانعما ولا خير فيه غير ان له غني وان له كشحا اذا قام اهضما يظل نساء الحي يعكفن حوله يقلن عسيب من سرارة ملهما له شربتان بالنهار واربع من اليل حتي اض سخدا مورما ويشرب حتي يغمر المحض قلبه وان اعطه اترك لقلبي مجثما كان السلاح فوق شعبة بانة تري نفخا ورد الاسرة اسحما",
    "poem_title": "يا عجباً من عبدِ عمرٍو وبغيهِ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "257",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=257&start=0",
    "poet_name": "طرفة بن العبد"
  },
  {
    "poem_id": "13204",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=13204&r=&rc=28",
    "poem_style": "فصحى",
    "poem_text": " وتقول عاذلتي وليس لها بغد ولا ما بعده علم ان الثراء هو الخلود وان المرء يكرب يومه العدم ولءن بنيت الي المشقر في هضب تقصر دونه العصم لتنقبن عني المنية ان اله ليس لحكمه حكم",
    "poem_title": "وتقولُ عاذلتي وليسَ لها ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "257",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=257&start=0",
    "poet_name": "طرفة بن العبد"
  },
  {
    "poem_id": "13205",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=13205&r=&rc=29",
    "poem_style": "فصحى",
    "poem_text": " اشجاك الربع ام قدمه ام رماد دارس حمه كسطور الرق رقشه فبالضحي مرقش يشمه لعبت بعدي السيول به وجري في ريق رهمه جعلته حم كلكلها لربيع ديمة تثمه فالكثيب معشب انف فتناهيه فمرتكمه حابسي رسم وقفت به لو اطيع النفس لم ارمه لا اري الا النعام به كالاماء اشرفت حزمه تذكرون اذ نقاتلكم لا يضر معدما عدمه انتم نخل نطيف به فاذا ما جز نصطرمه وعذاريكم مقلصة في ذعاع النخل تجترمه عجز شمط معا لكم تصطلي نيرانه خدمه خير ما ترعون من شجر يابس الطحماء او سحمه فسعي \" الغلاق\" بينهم سعي خب كاذب شيمه اخذ الازلام مقتسما فاتي اغواهما زلمه والقرار بطنه غدق زينت جلهاته اكمه فغفعلنا ذلكم زمنا ثم داني بينا حكمه ان تعيدوها نعد لكم من هجاء ساءر كلمه وقتال لا يغبكم في جميع جحفل لهمه رزهقدم وهب وهلا ذي زهاء جمة بهمه يتركون القاع تحتهم كمراغ ساطع قتمه لا تري الا اخاه رجل اخذا قرنا فملتزمه فالهبيت لا فءاد له والثبيت ثبته فهمه لفتي عقل يعيش به حيث تهدي ساقه قدمه",
    "poem_title": "أشجَاكَ الرَّبعُ أم قدَمُهْ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "257",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=257&start=0",
    "poet_name": "طرفة بن العبد"
  },
  {
    "poem_id": "13206",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=13206&r=&rc=30",
    "poem_style": "فصحى",
    "poem_text": " ان امرا سرف الفءاد يري عسلا بماء سحابة شتمي وانا امرء اكوي من القصر ال بادي واغشي الدهم بالدهم واصيب شاكلة الرمية اذ صدت بصفحتها عن السهم واجر ذا الكفل القناة علي انساءه فيظل يستدمي وتصد عنك مخيلة الرجل ال عريض موضحة عن العظم بحسام سيفك او لسانك وال كلم الاصيل كارغب الكلم ابلغ قتادة غير ساءله منه الثواب وعاجل الشكم اني حمدتك لعشيرة اذ جاءت اليك مرقة العظم القوا اليك بكل ارملة شعثاء تحمل منقع البرم فتحت بابك لمكارم حي ن تواصت الابواب بالازم واهنت اذ قدموا التلاد لهم وكذاك يفعل مبتني النعم فسقي بلادك غير مفسدها صوب الغمام وديمة تهمي",
    "poem_title": "إنّ أمرا سرفَ الفؤاد يَرى ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "257",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=257&start=0",
    "poet_name": "طرفة بن العبد"
  },
  {
    "poem_id": "13207",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=13207&r=&rc=31",
    "poem_style": "فصحى",
    "poem_text": " اني وجدك ما هجوتك والا نصاب يسفح بينهن دم ولقد همت بذاك اذ حبست وامر دون عبيدة الوذم اخشي عقابك ان قدرت ولم اغدر فيءثر بينا الكلم",
    "poem_title": "إنّي وَجَدِّكَ، ما هَجَوْتُكَ، وَالأ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "257",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=257&start=0",
    "poet_name": "طرفة بن العبد"
  },
  {
    "poem_id": "13208",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=13208&r=&rc=32",
    "poem_style": "فصحى",
    "poem_text": " ساءلوا عنا الذي بعرفنا بقوانا يوم تحلاق الم يوم تبدي البيض عن اسوقها وتلف الخيل اعراج النعم اجدر الناس براس صلدم حازم الامر شجاع في الوغم كامل يحمل الاء الفتي نبه سيد سادات خضم خير حي من معد علموا لكفي ولجار وابن عم يجبر المحروب فينا ماله بناء وسوام وخدم نقل لشحم في مشتاتنا نحر لنيب طراد القرم نزع الجاهل في مجلسنا فتري المجلس فينا كالحرم وتفرعنا من ابني واءل هامة العز وخرطوم الكرم من بني بكر اذا ما نسبوا وبني تغلب ضرابي البهم حين يحمي الناس نحمي سربنا واضحي الاوجه معروفي الكرم بحسامات تراها رسبا في الضريبات مترات العصم وفحول هيكلات وقح اعوجيات علي الشاو ازم وقنا جرد وخيل ضمر شزب من طول تعلاك الجم ادت الصنعة في امتنها فهي من تحت مشيحات الحزم تقي الارض برح وقح ورق يقعرن انباك الاكم وتفري الحم من تعداءها والتغالي فهي قب كالعجم خلج الشد ملحات اذا شالت الايدي عليها بالجذم قدما تنضو الي الداعي اذا خل الداعي بدعوي ثم عم بشباب وكهول نهد كليوث بين عريس الاجم نمسك الخيل علي مكروها حين لا يمسك الا ذو كرم نذر الابطال صرعي بينها تعكف العقبان فيها والرخم",
    "poem_title": "ساِئلوا عنَّا الذي بعرفُنا ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "257",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=257&start=0",
    "poet_name": "طرفة بن العبد"
  }
]