[
  {
    "poem_id": "14185",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=14185&r=&rc=0",
    "poem_style": "فصحى",
    "poem_text": " اذنتنا بينها اسماء رب ثاو يمل منه الثواء اذنتنا بينها ثم ولت ليت شعري متي يكون القاء بعد عهد لنا برقة شماء فادني ديارها الخلصاء فالمحياة فالصفاح فاعنا ق فتاق فعاذب فالوفاء فرياض القطا فاودية الشر ب فالشعبتان فالابلاء لا اري من عهدت فيها فابكي ال يوم دلها وما يحير البكاء وبعينيك اوقدت هند النا ر اخيرا تلوي بها العلياء اوقدتها بين العقيق فشخصي ن بعود كما يلوح الضياء فتنورت نارها من بعيد بخزار هيهات منك الصلاء غير اني قد استعين علي الهم اذا خف بالثوي النجاء بزفوف كانها هقلة ام م رءال دوية سقفاء انست نباة وافزعها الق عصرا وقد دنا الامساء فتري خلفها من الرجع والوق ع منينا كانه اهباء وطراقا من خلفهن طراق ساقطات الوت بها الصحراء اتلهي بها الهواجر اذ كل اب ن هم بلية عمياء واتانا عن الاراقم انبا ء وخطب نعني به ونساء ان اخوانا الاراقم يغلو ن علينا في قيلهم احفاء يخلطون البريء منا بذي الذن ولا ينفع الخلي الخلاء زعموا ان كل من ضرب العي ر موال لنا وانا الولاء اجمعوا امرهم بليل فلما اصبحوا اصبحت لهم ضوضاء من مناد ومن مجيب ومن تص هال خيل خلال ذاك رغاء ايها الناطق المرقش عنا عند عمرو وهل لذاك بقاء لا تخلنا علي غراتك انا قبل ما قد وشي بنا الاعداء فبقينا علي الشناءة تنمي نا حصون وعزة قعساء قبل ما اليوم بيضت بعيون الن اس فيها تغيظ واباء وكان المنون تردي بنا ار عن جونا ينجاب عنه العماء مكفهرا علي الحوادث لا تر توه لدهر مءيد صماء ايما خطة اردتم فاد ها الينا تمشي بها الاملاء ان نبشتم ما بين ملحة فالصا قب فيه الاموات والاحياء او نقشتم فالنقش تجشمه النا س وفيه الصلاح والابراء او سكتم عنا فكنا كمن اغ مض عينا في جفنها الاقذاء او منعتم ما تسالون فمن حد ثتموه له علينا العلاء هل علمتم ايام ينتهب النا س غوارا لكل حي عواء اذ رفعنا الجمال من سعف البح رين سيرا حتي نهاها الحساء ثم ملنا علي تميم فاحرم وفينا بنات قوم اماء لا يقيم العزيز بالبلد السه ل ولا ينفع الذليل النجاء ليس ينجي مواءلا من حذار راس طود وحرة رجلاء فملكنا بذلك الناس حتي ملك المنذر بن ماء السماء وهو الرب والشهيد علي يو م الحيارين والبلاء بلاء ملك اضرع البرية لا يو جد فيها لما لديه كفاء فاتركوا البغي والتعدي واما تعاشوا في التعاشي الداء واذكروا حلف ذي المجاز وما ق دم فيه العهود والكفلاء حذر الخون والتعدي وهل ين قض ما في المهارق الاهواء واعلموا انا واياكم في ما اشترطنا يوم اختلفنا سواء اعلينا جناح كندة ان يغ نم غازيهم ومنا الجزاء ام علينا جري حنيفة او ما جمعت من محارب غبراء ام جنايا بني عتيق فمن يغ در فانا من حربهم براء ام علينا جري العباد كما ني ط بجوز المحمل الاعباء ام علينا جري قضاعة ام لي س علينا ما جنوا انداء ليس منا المضربون ولا قي س ولا جندل ولا الحداء ام علينا جري اياد كما قي ل لطسم اخوكم الاباء وثمانون من تميم بايدي هم رماح صدورهن القضاء لم يخلوا بني رزاح برقا ء نطاع لهم عليهم دعاء تركوهم ملحبين فابوا بنهاب يصم فيه الحداء واتوهم يسترجعون فلم تر جع لهم شامة ولا زهراء ثم فاءوا منهم بقاصمة ال ظهر ولا يبرد الغليل الماء ثم خيل من بعد ذاك مع الغ لاق لا رافة ولا ابقاء ما اصابوا من تغلبي فمطلو ل عليه اذا تولي العفاء كتكاليف قومنا اذ غزا المن ذر هل نحن لابن هند رعاء اذ احل العلاة قبة ميسو ن فادني ديارها العوصاء فتاوت لهم قراضبة من محل حي كانهم القاء فهداهم بالاسودين وامر ال ه بلغ يشقي به الاشقياء اذ تمنونهم غرورا فساقت هم اليكم امنية اشراء لم يغروكم غرورا ولكن يرفع الال جمعهم والضحاء ايها الشانء المبلغ عنا عند عمرو وهل لذاك انتهاء ملك مقسط واكمل من يم شي ومن دون ما لديه الثناء ارمي بمثله جالت الجن فابت لخصمها الاجلاء من لنا عنده من الخير ايا ت ثلاث في كلهن القضاء اية شارق الشقيقة اذ جا ءوا جميعا لكل حي لواء حول قيس مستلءمين بكبش قرظي كانه عبلاء وصتيت من العواتك ما تن هاه الا مبيضة رعلاء فجبهناهم بضرب كما يخرج من خربة المزاد الماء وحملناهم علي حزم ثهلا ن شلالا ودمي الانساء وفعلنا بهم كما علم ال ه وما ان لحاءنين دماء ثم حجرا اعني ابن ام قطام وله فارسية خضراء اسد في القاء ورد هموس وربيع ان شنعت غبراء فردناهم بطعن كما تن هز عن جمة الطوي الدلاء وفكنا غل امرء القيس عنه بعد ما طال حبسه والعناء واقدناه رب غسان بالمن ذر كرها اذ لا تكال الدماء وفديناهم بتسعة املا ك ندامي اسلابهم اغلاء ومع الجون جون ال بني الاو س عنود كانها دفواء ما جزعنا تحت العجاجة اذ و لت باقفاءها وحر الصلاء ولدنا عمرو بن ام اناس من قريب لما اتانا الحباء مثلها تخرج النصيحة لقو م فلاة من دونها افلاء",
    "poem_title": "آذَنَتْنَا بِبَينِهَا أَسْماءُ ( معلقة ) ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "208",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=208&start=0",
    "poet_name": "الحارث بن حلزة"
  },
  {
    "poem_id": "14186",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=14186&r=&rc=1",
    "poem_style": "فصحى",
    "poem_text": " اذنتنا بينها اسماء رب ثاو يمل منه الثواء اذنتنا بينها ثم ولت ليت شعري متي يكون القاء بعد عهد لها برقة شما ء فادني ديارها الخلصاء فمحياة فالصفاح فاعلي ذي فتاق فغاذب فالوفاء فرياض القطا فاودية الشر ب فالشعبتان فالابلاء لا اري من عهدت فيها فابكي ال يوم دلها وما يرد البكاء وبعينيك اوقدت هند النا ر اخيرا تلوي بها العلياء اوقدتها بين العقيق فشخصي ن بعود كما يلوح الضياء فتنورت نارها من بعيد بخزار هيهات منك الصلاء غير اني قد استعين علي اله م اذا خف بالثوي النجاء بزفوف كانها هقلة ا م رءال دوية سقفاء انست نباة وافزعها الق ناص عصرا وقد دنا الامساء فتري خلفها من الرجع والوق ع منينا كانه اهباء وطراقا من خلفهن طراق ساقطات تلوي بها الصحراء اتلهي بها الهواجر اذ ك ل ابن هم بلية عمياء واتانا عن الاراقم انبا ء وخطب نعني به ونساء ان اخوانا الاراقم يغلو ن علينا في قولهم احفاء يخلطون البريء منا بذي الذن ب ولا ينفع الخلي الخلاء زعموا ان كل من ضرب العي ر موال لنا وانا الولاء اجمعوا امرهم بليل فلما اصبحوا اصبحت لهم ضوضاء من مناد ومن مجيب ومن تص هال خيل خلال ذاك رغاء ايها الناطق المرقش عنا عند عمرو وهل لذاك بقاء لا تخلنا علي غراءك انا قبل ما قد وشي بنا الاعداء فبقينا علي الشناءة تنمي نا حصون وعزة قعساء قبل ما اليوم بيضت بعيون ال ناس فيها تعيط واباء وكان المنون تردي بنا ار عن جونا ينجاب عنه العماء مكفهرا علي الحوادث لا تر توه لدهر مءيد صماء ايما خطة اردتم فاد ها الينا تمشي بها الاملاء ان نبشتم ما بين ملحة فالصا قب فيه الاموات والاحياء او نقشتم فالنقش تجشمه النا س وفيه الصلاح والابراء اوسكتم عنا فكنا كمن اغ مض عينا في جفنها اقذاء او منعتم ما تسالون فمن ح دثتموه له علينا العلاء هل علمتم ايام ينتهب النا س غوارا لكل حي عواء اذ رفعنا الجمال من سعف البح رين سيرا حتي نهاها الحساء ثم ملنا علي تميم فاحرم نا وفينا بنات مر اماء لا يقيم العزيز في البلد السه ل ولا ينفع الذليل النجاء ليس ينجي مواءلا من حذار راس طود وحرة رجلاء فملكنا بذلك الناس حتي ملك المنذر بن ماء السماء وهو الرب والشهيد علي يو م الحيارين والبلاء بلاء ملك اضلع البرية لا يو جد فيها لما لديه كفاء فاتركوا البغي والتعدي واما تعاشوا في التعاشي الداء واذكروا حلف ذي المجاز وما ق دم فيه العهود والكفلاء حذر الخون والتعدي وهل ين قض ما في المهارق الاهواء واعلموا انا واياكم في ما اشترطنا يوم اختلفنا سواء اعلينا جناح كندة ان يغ نم غازيهم ومنا الجزاء ام علينا جري حنيفة او ما جمعت من محارب غبراء ام جنايا بني عتيق فمن يغ در فانا من حربهم براء ام علينا جري العباد كما ني ط بجوز المحمل الاعباء ام علينا جري قضاعة ام لي س علينا ما جنوا انداء ليس منا المضربون ولا قي س ولا جندل ولا الحداء ام علينا جري اياد كما قي ل لطسم اخوكم الاباء غنا باطلا وظلما كما تع تر عن حجرة الربيض الظباء وثمانون من تميم بايدي هم رماح صدورهن القضاء لم يخلوا بني رزاح برقا ء نطاع لهم عليهم دعاء تركوهم ملحبين فابوا بنهاب يصم فيه الحداء واتوهم يسترجعون فلم تر جع لهم شامة ولا زهراء ثم فاءوا منهم بقاصمة ال ظهر ولا يبرد الغليل الماء ثم خيل من بعد ذاك مع الغ لاق لا رافة ولا ابقاء ما اصابوا من تغلبي فمطلو ل عليه اذا تولي العفاء كتكاليف قومنا اذ غزا المن ذر هل نحن لابن هند رعاء اذ احل العلاة قبة ميسو ن فادني ديارها العوصاء فتاوت لهم قراضبة من محل حي كانهم القاء فهداهم بالاسودين وامر ال ه بلغ يشقي به الاشقياء اذ تمنونهم غرورا فساقت هم اليكم امنية اشراء لم يغروكم غرورا ولكن يرفع الال جمعهم والضحاء ايها الشانء المبلغ عنا عند عمرو وهل لذاك انتهاء ملك مقسط واكمل من يم شي ومن دون ما لديه الثناء ارمي بمثله جالت الجن فابت لخصمها الاجلاء من لنا عنده من الخير ايا ت ثلاث في كلهن القضاء اية شارق الشقيقة اذ جا ءوا جميعا لكل حي لواء حول قيس مستلءمين بكبش قرظي كانه عبلاء وصتيت من العواتك ما تن هاه الا مبيضة رعلاء فجبهناهم بضرب كما يخرج من خربة المزاد الماء وحملناهم علي حزم ثهلا ن شلالا ودمي الانساء وفعلنا بهم كما علم ال ه وما ان لحاءنين دماء ثم حجرا اعني ابن ام قطام وله فارسية خضراء اسد في القاء ورد هموس وربيع ان شنعت غبراء فردناهم بطعن كما تن هز عن جمة الطوي الدلاء وفكنا غل امرء القيس عنه بعد ما طال حبسه والعناء واقدناه رب غسان بالمن ذر كرها اذ لا تكال الدماء وفديناهم بتسعة املا ك ندامي اسلابهم اغلاء ومع الجون جون ال بني الاو س عنود كانها دفواء ما جزعنا تحت العجاجة اذ و لت باقفاءها وحر الصلاء ولدنا عمرو بن ام اناس من قريب لما اتانا الحباء مثلها تخرج النصيحة لقو م فلاة من دونها افلاء",
    "poem_title": "آَذَنَتنا بِبَينِها أَسماءُ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "208",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=208&start=0",
    "poet_name": "الحارث بن حلزة"
  },
  {
    "poem_id": "14187",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=14187&r=&rc=2",
    "poem_style": "فصحى",
    "poem_text": " يا لرجال ليوم الاربعاء اما ينفك يحدث لي بعد النهي طربا",
    "poem_title": "يا للــرِّجــالِ ليومِ الأربعاءِ أمـا ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "208",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=208&start=0",
    "poet_name": "الحارث بن حلزة"
  },
  {
    "poem_id": "14188",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=14188&r=&rc=3",
    "poem_style": "فصحى",
    "poem_text": " الابان بالرهن الغداة الحباءب كانك معتوب عليك وعاتب لعمر ابيك الخير لو ذا اطاعني لغدي منه بالرحيل الركاءب تعلم بان الحي بكر بن واءل هم العز لا يكذبك عن ذاك كاذب فانك ان تعرض لهم او تسءهم تعرض لاقوام سواك المذاهب فنحن غداة العين يوم دعوتنا اتيناك اذ ثابت عليك الحلاءب فجءناهم قسرا نقود سراتها كما ذبت من الجمال المصاعب بضرب يزيل الهام عن سكناتها كما ذيد عن ماء الحياض الغراءب",
    "poem_title": "أَلاَبَانَ بالرَّهْنِ الغَدَاة َ الحَبَائِبُ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "208",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=208&start=0",
    "poet_name": "الحارث بن حلزة"
  },
  {
    "poem_id": "14189",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=14189&r=&rc=4",
    "poem_style": "فصحى",
    "poem_text": " يا ايها المزمع ثم کنثني لا يثنك الحازي ولا الشاحج ولا قعيد اعضب قرنه هاج له من مرتع هاءج قلت لعمرو حين ارسلته وقد حبا من دونه عالج لا تكسع الشول باغبارها انك لا تدري من الناتج قد كنت يوما ترتجي رسلها فاطرد الحاءل والدالج رب عشار سوف يغتالها لا مبطيء السير ولا عاءج يطيرها شلا الي اهله كما يطير البكرة الفالج بينا الفتي يسعي ويسعي له تيح له من امره خالج يترك ما رقح من عيشه يعيث فيه همج هامج فکصب لاضيافك البانها فان شر البن الوالج واعلم بان النفس ان عمرت يوما لها من سنة لاعج كذاك لانسان في عيشه غالية قام لها ناشج",
    "poem_title": "يا أيُّها المُزْمعُ ثُمَّ کنْثَنَى ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "208",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=208&start=0",
    "poet_name": "الحارث بن حلزة"
  },
  {
    "poem_id": "14190",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=14190&r=&rc=5",
    "poem_style": "فصحى",
    "poem_text": " طرق الخيال ولا كليلة مدلج سدكا بارحلنا ولم يتعرج اني اهتديت وكنت غير رجيلة والقوم قد قطعوا متان السجسج والقوم قد انوا وكل مطيهم الا موشكة النجا بالهودج ومدامة قرعتها بمدامة وظباء محنية ذعرت بسمحج فكانهن لالء وكانه فاذا اصاب حمامة لم تدرجصقر يصيد بظفره وجناجه ولءن سالت اذا الكتيبة احجمت وتبينت رعب الجبان الاهوج وسمعت وقع سيوفنا برءسهم وقع السحابة بالطراف المسرج واذا القاح تروحت بعشية رتك النعام الي كنيف العوسج الفيتنا لضيف خير عمارة ان لم يكن لبن فعطف المدمج صقر يلوذ حمامه بالعوسج",
    "poem_title": "طَرقَ الخَيالِ ولا كليلة ِ مدلجِ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "208",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=208&start=0",
    "poet_name": "الحارث بن حلزة"
  },
  {
    "poem_id": "14191",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=14191&r=&rc=6",
    "poem_style": "فصحى",
    "poem_text": " ولو ان ما ياوي الي م اصاب من ثهلان فندا او راس رهوة او رءو س شوامخ لهدن هدا خيلي وفارسها لعمر ر ابيك كان اجل فقدا فضعي قناعك ان ري ب مخبل افني معدا من حاكم بيني وبي ن الدهر مال علي عمدا اودي بسادتنا وقد تركوا لنا حلقا وجردا ولقد رايت معاشرا قد جمعوا مالا ولدا وهم زباب حاءر لا يسمع الاذان رعدا فانعم بجد لا يضر ك النوك ما اعطيت جدا فالنوك خير في ظلا ل العيش من عاش كدا هل يحرم المرء القوي وقد تري لنوك رشدا",
    "poem_title": "ولوَ أنَّ ما يأوِي إلَيَّ م ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "208",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=208&start=0",
    "poet_name": "الحارث بن حلزة"
  },
  {
    "poem_id": "14192",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=14192&r=&rc=7",
    "poem_style": "فصحى",
    "poem_text": " لا اعرفنك ان ارسلت قافية تلقي المعاذير ان لم تنفع العذر ان السعيد له في غيره عظة وفي التجارب تحكيم ومعتبر",
    "poem_title": "لا أَعْرِفَنَّكَ إنْ أرْسَلْتَ قَافِيَة ً ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "208",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=208&start=0",
    "poet_name": "الحارث بن حلزة"
  },
  {
    "poem_id": "14193",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=14193&r=&rc=8",
    "poem_style": "فصحى",
    "poem_text": " نحن من عامر بن ذبيان والنا س كهام محارهم لقبور انما العجز ان تهم ولا تف عل والهم ناشب في الضمير ارقا بت ما الذ رقادا تعتريني مبرحات الامور واردات وضاجرات الي ان حسر المدلهم ضوء البشير قذفتك الايام بالحدث الاك بر منها وشاب راس الصغير وتفاني بنو ابيك فاصبح ت عقيرا لدهر او كالعقير ليس من حادث الزمان اذا ح ل علي اهل غبطة من مجير",
    "poem_title": "نَحْنُ مِنْ عَامِرِ بْنِ ذُبْيَانَ وَالنَّا ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "208",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=208&start=0",
    "poet_name": "الحارث بن حلزة"
  },
  {
    "poem_id": "14194",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=14194&r=&rc=9",
    "poem_style": "فصحى",
    "poem_text": " لمن الديار عفون بالحبس اياتها كمهارق الفرس لا شيء فيها غير اصورة سفع الخدود يلحن في الشمس وغير اثار الجياد باع راض الجماد واية الدعس فحبست فيها الركب احدس في جل الامور وكنت ذا حدس حتي اذا کلتفع الظباء باط راف الظلال وقلن في الكنس ويءست ما كان يشعفني فيها ولا يسليك كالياس انمي الي حرف مذكرة تهص الحصا بمواقع خنس خذم نقاءلها يطرن كاق طاع الفراء بصحصح شاس افلا نعديها الي ملك شهم المقادة حازم النفس فالي کبن مارية الجواد وهل شروي ابي حسان في الانس يحبوك بالزغف الفيوض علي هميانها والدهم كالغرس وبالسبيك الصفر يعقبها بالانسات البيض والعس لا مسك لمال يهلكه طلق النجوم لديه كالنحس فله هنالك لا عليه اذا رغمت انوف القوم لتعس",
    "poem_title": "لِمنِ الدِّيارُ عفونَ بالحَبسِ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "208",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=208&start=0",
    "poet_name": "الحارث بن حلزة"
  },
  {
    "poem_id": "14195",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=14195&r=&rc=10",
    "poem_style": "فصحى",
    "poem_text": " اهلي فداء بني شبيم كلهم وبني الحرام وجمع ال مطيع والعامرين شبابها وكهولها وبني المسيب يوم دعوة لعلع اما بنو عمرو فان مقيلهم من ذات اصداء كسيل الادرع وبنو صباح افلتونا عنوة والكيس اين ما تنله ينفع",
    "poem_title": "أَهْلِي فِدَاءُ بَنِي شَبِيمٍ كُلَّهِمْ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "208",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=208&start=0",
    "poet_name": "الحارث بن حلزة"
  },
  {
    "poem_id": "14196",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=14196&r=&rc=11",
    "poem_style": "فصحى",
    "poem_text": " لما جفاني اخلاءي واسلمني دهري ولحم عظامي اليوم يعترق اقبلت نحوابي قابوس امدحه ان الثناء له والحمد يتفق سهل المباءة محضرا محله ما يصبح الدهر الا حوله حلق لمنذرين ولمعصوب لمته انت الضياء الذي يجلي به الافق",
    "poem_title": "لَمَّا جَفَانِي أخِلاَّئي وَأَسْلَمَنِي ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "208",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=208&start=0",
    "poet_name": "الحارث بن حلزة"
  },
  {
    "poem_id": "14197",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=14197&r=&rc=12",
    "poem_style": "فصحى",
    "poem_text": " اسنا ضوء نار صحرة بالقف رة ابصرت ام تنصب برق",
    "poem_title": "أَسَنَا ضَوْءِ نَارِ صُحْرَة َ بالقُفْـ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "208",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=208&start=0",
    "poet_name": "الحارث بن حلزة"
  },
  {
    "poem_id": "14198",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=14198&r=&rc=13",
    "poem_style": "فصحى",
    "poem_text": " وتنوء تثقلها روادفها فعل الضعيف ينوء بالوسق",
    "poem_title": "وَتنوءُ تُثْقِلُهَـا روادِفُهَـا ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "208",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=208&start=0",
    "poet_name": "الحارث بن حلزة"
  },
  {
    "poem_id": "14199",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=14199&r=&rc=14",
    "poem_style": "فصحى",
    "poem_text": " يا ال زيد مناة هل من زاجر لكم فينهي الجهل عن همام مان يسافهنا اناس سوقة الا سنشعب هامهم في الهام منا سلامة اذ اتانا ثاءرا يعدو بابيض كالغدير حسام فعلا به شعر القذال ويدعي فعل المخايل مقعد الاعصام وثني له تحت الغبار يجره جر المفاشغ هم بالارام وسما فيمها المفازة قاءظا يعلو المهامه في سبيل حام",
    "poem_title": "يا آلَ زَيْدِ مَنَاة َ هَلْ مِنْ زَاجِرٍ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "208",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=208&start=0",
    "poet_name": "الحارث بن حلزة"
  },
  {
    "poem_id": "14200",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=14200&r=&rc=15",
    "poem_style": "فصحى",
    "poem_text": " اعمرو ابن فراشة الاشيم صرمت الحبال ولم تصرم وافسدت قومك بعد الصلاح بني يشكر الصيد بالملهم دعوت اباك الي غيره وذاك العقوق من الماثم كفي شاهدا بمباح الصفا الي ملتقي الحج بالموسم فهلا سعيت لصلح الصديق كسعي کبن مارية الاقصم وقيس تدارك بكر العراق وتغلب من شرها الاعظم واصلح ما افسدوا بينهم وذلك فعل الفتي الاكرم وبيت شراحيل من واءل مكان الثريا من الانجم",
    "poem_title": "أَعمرَو ابنَ فرَّاشة ِ الأشيمِ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "208",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=208&start=0",
    "poet_name": "الحارث بن حلزة"
  },
  {
    "poem_id": "14201",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=14201&r=&rc=16",
    "poem_style": "فصحى",
    "poem_text": " اخوة قرشوا الذنوب علينا في حديث من دهرنا وقديم",
    "poem_title": "إخْوَة ٌ قَرَّشُوا الذُنُوبَ عَلَيْنَا ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "208",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=208&start=0",
    "poet_name": "الحارث بن حلزة"
  },
  {
    "poem_id": "14202",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=14202&r=&rc=17",
    "poem_style": "فصحى",
    "poem_text": " ولما ان رايت سراة قومي مساكي لا يثوب لهم زعيم",
    "poem_title": "وَلَمَّا أنْ رَأيْتُ سَرَاة َ قَوْمِي ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "208",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=208&start=0",
    "poet_name": "الحارث بن حلزة"
  },
  {
    "poem_id": "14203",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=14203&r=&rc=18",
    "poem_style": "فصحى",
    "poem_text": " فما ينجيكم منا شبام ولا قطن ولا اهل الحجون",
    "poem_title": "فَمَـا يُنْجيكُمُ منَّـا شِبَـامٌ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "208",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=208&start=0",
    "poet_name": "الحارث بن حلزة"
  }
]