[
  {
    "poem_id": "19208",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=19208&r=&rc=0",
    "poem_style": "فصحى",
    "poem_text": " صبوت وهل تصبو وراسك اشيب وفاتك بالرهن المرامق زينب وغيرها عن وصلها الشيب انه شفيع الي بيض الخدور مدرب فلما اتي حزان عردة دونها ومن ظلم دون الظهيرة منكب تضمنها وارتدت العين دونها طريق الجواء المستنير فمذهب وصبحنا عار طويل بناءه نسب به ما لاح في الافق كوكب فلم ار يوما كان اكثر باكيا وجها تري فيه الكابة تجنب اصابوا البروك وابن حابس عنوة فظل لهم بالقاع يوم عصبصب وان ابا الصهباء في حومة الوغي اذا ازورت الابطال ليث محرب ومثل ابن غنم ان ذحول تذكرت وقتلي تياس عن صلاح تعرب وقتلي بجنب القرنتين كانها نسور سقاها بالدماء مقشب حلفت برب الداميات نحورها وما ضم اجماد البين وكبكب اقول بما صبت علي غمامتي وجهدي في حبل العشيرة احطب اقول فاما المنكرات فاتقي واما الشذا عني الملم فاشذب بكيتم علي الصلح الدماج ومنكم بذي الرمث من وادي تبالة مقنب فاحلتم الشرب الذي كان امنا محلا وخيما عوذه لا تحلب اذا ما علوا قالوا ابونا وامنا وليس لهم عالين ام ولا اب فتحدركم عبس الينا وعامر وترفعنا بكر اليكم وتغلب",
    "poem_title": "صبوتَ وهل تصبُو ورأسكَ أشيبُ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "171",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=171&start=0",
    "poet_name": "أوس بن حجر"
  },
  {
    "poem_id": "19209",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=19209&r=&rc=1",
    "poem_style": "فصحى",
    "poem_text": " حلت تماضر بعدنا ربا فالغمر فالمرين فالشعبا حلت شامية وحل قسا اهلي فكان طلابها نصبا لحقت بارض المنكرين ولم تمكن لحاجة عاشق طلبا شبهت ايات بقين لها في الاولين زخارفا قشبا تمشي بها ربد النعام كما تمشي اماء سربلت جبا ولقد اروغ علي الخليل اذا خان الخليل الوصل او كذبا بجلالة سرح النجاء اذا ال الجفاجف حولها اضطربا وكست لوامعه جوانبها قصا وكان لاكمها سبا خلطت اذا ما السير جد بها مع لينها بمراحها غضبا وكان اقتادي رميت بها بعد الكلال ملمعا شبا من وحش انبط بات منكرسا حرجا يعالج مظلما صخبا لهقا كان سراته كسيت خرزا نقا لم يعد ان قشبا حتي اتيح له اخو قنص شهم يطر ضواريا كشبا ينحي الدماء علي تراءبها والقد معقودا ومنقضبا فذاونه شرفا وكن له حتي تفاضل بينها جلبا حتي اذا الكلاب قال لها كاليوم مطلوبا ولا طلبا ذكر القتال لها فراجعها عن نفسه ونفوسها ندبا فنحا بشرته لسابقها حتي اذا ما روقه اختضبا كرهت ضواريها الحاق به متباعدا منها ومقتربا وانقض كالدريء يتبعه نقع يثور تخاله طنبا يخفي واحيانا يلوح كما رفع المنير بكفه لهبا ابني لبيني لم اجد احدا في الناس الام منكم حسبا واحق ان يرمي بداهية ان الدواهي تطلع الحدبا واذا تسوءل عن محاتدكم لم توجدوا راسا ولا ذنبا",
    "poem_title": "حَلَّتْ تُمَاضِرُ بَعْدَنَا رَبَبا ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "171",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=171&start=0",
    "poet_name": "أوس بن حجر"
  },
  {
    "poem_id": "19210",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=19210&r=&rc=2",
    "poem_style": "فصحى",
    "poem_text": " الم تكسف الشمس والبدر وال كواكب لجبل الواجب لفقد فضالة لا تستوي ال فقود ولا خلة الذاهب الهفا علي حسن اخلاقه علي الجابر العظم والحارب علي الاروع السقب لو انه يقوم علي ذروة الصاقب لاصبح رتما دقاق الحصي كمتن النبي من الكاثب ورقبته حتمات الملو ك بين السرادق والحاجب ويكفي المقالة اهل الرجا ل غير معيب ولا عاءب ويحبو الخليل بخير الحبا ء غير مكب ولا قاطب براس النجيبة والعبد وال وليدة كالجءذر الكاعب وبالادم تحدي عليها الرحا ل وبالشول في الفلق العاشب فمن يك ذا ناءل يسع من فضالة في اثر لاحب نجيح مليح اخو ماقط نقاب يحدث بالغاءب فابرحت في كل خير فما يعاشر سعيك من طالب",
    "poem_title": "ألم تُكسَفِ الشمسُ وَالبدْرُ وَالْـ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "171",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=171&start=0",
    "poet_name": "أوس بن حجر"
  },
  {
    "poem_id": "19211",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=19211&r=&rc=3",
    "poem_style": "فصحى",
    "poem_text": " نبءت ان بني جديلة اوعبوا نفراء من سلمي لهم وتكتبوا",
    "poem_title": "نُبئتُ أنّ بني جديلة َ أوعبُوا ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "171",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=171&start=0",
    "poet_name": "أوس بن حجر"
  },
  {
    "poem_id": "19212",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=19212&r=&rc=4",
    "poem_style": "فصحى",
    "poem_text": " ودع لميس وداع الصارم الاحي اذ فنكت في فساد بعد اصلاح اذ تستبيك بمصقول عوارضه حمش الثات عذاب غير ملاح وقد لهوت بمثل الرثم انسة تصبي الحليم عروب غير مكلاح كان ريقتها بعد الكري اغتبقت من ماء اصهب في الحانوت نضاح او من معتقة ورهاء نشوتها او من انابيب رمان وتفاح هبت تلوم وليست ساعة الاحي هلا انتظرت بهذا الوم اصباحي ان اشرب الخمر او ارزا لها ثمنا فلا محالة يوما اني صاحي ولا محالة من قبر بمحنية وكفن كسراة الثور وضاح دع العجوزين لا تسمع لقيلهما واعمد الي سيد في الحي جحجاح كان الشباب يلهينا ويعجبنا فما وهبنا ولا بعنا بارباح اني ارقت ولم تارق معي صاحي لمستكف بعيد النوم لواح قد نمت عني وبات البرق يسهرني كما استضاء يهودي بمصباح يا من لبرق ابيت اليل ارقبه في عارض كمضيء الصبح لماح دان مسف فويق الارض هيدبه يكاد يدفعه من قام بالراح كان ريقه لما علا شطبا اقراب ابلق ينفي الخيل رماح هبت جنوب باعلاه ومال به اعجاز مزن يسح الماء دلاح فالتج اعلاه ثم ارتج اسفله وضاق ذرعا بحمل الماء منصاح كانما بين اعلاه واسفله ريط منشرة او ضوء مصباح يمزع جلد الحصي اجش مبترك كانه فاحص او لاعب داحي فمن بنجوته كمن بمحفله والمستكن كمن يمشي بقرواح كان فيه عشارا جلة شرفا شعثا لهاميم قد همت بارشاح هدلا مشافرها بحا حناجرها تزجي مرابيعها في صحصح ضاحي فاصبح الروض والقيعان مرعة من بين مرتفق منها ومنطاح وقد اراني امام الحي تحملني جلذية وصلت دايا بالواح عيرانة كاتان الضحل صلبها جرم السوادي رضوه بمرضاح سقي ديار بني عوف وساكنها ودار علقمة الخير بن صباح",
    "poem_title": "ودّعْ لميسَ وداعَ الصّارمِ اللاحِي ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "171",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=171&start=0",
    "poet_name": "أوس بن حجر"
  },
  {
    "poem_id": "19213",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=19213&r=&rc=5",
    "poem_style": "فصحى",
    "poem_text": " لعمرك ما ملت ثواء ثويها حليمة اذ القت مراسي مقعد ولكن تلقت باليدين ضمانتي وحل بشرجم القباءل عودي وقد غبرت شهري ربيع كليهما بحمل البلايا والحباء المد ولم تلها تلك التكاليف انها كما شءت من اكرومة وتخرد هي ابنة اعراق كرام نمينها الي خلق عف برازته قد ساجزيك او يجزيك عني مثوب وقصرك ان يثني عليك وتحمدي فان يعط منا القوم نصبر ونتظر مني عقب كانها ظمء مورد وان نعط لا نجهل ولا نطق الخنا ونجز القروض اهلها ثم نقصد لا تظهرن ذم امريء قبل خبره وبعد بلاء المرء فاذم او احمد",
    "poem_title": "لَعَمْرُكَ ما مَلّتْ ثَوَاءَ ثَوِيِّها ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "171",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=171&start=0",
    "poet_name": "أوس بن حجر"
  },
  {
    "poem_id": "19214",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=19214&r=&rc=6",
    "poem_style": "فصحى",
    "poem_text": " يا عين جودي علي عمرو بن مسعود اهل العفاف واهل الحزم والجود اودي ربيع الصعاليك الالي انتجعوا وكل ما فوقها من صالح مودي المطعم الحي والاموات ان نزلوا شحم السنام من الكوم المقاحيد والواهب الماءة المعكاء يشفعها يوم النضال باخري غير مجهود ان من القوم موجودا خليفته وما خليف ابي وهب بموجود",
    "poem_title": "يا عينُ جودي على عمرو بنِ مسعودِ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "171",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=171&start=0",
    "poet_name": "أوس بن حجر"
  },
  {
    "poem_id": "19215",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=19215&r=&rc=7",
    "poem_style": "فصحى",
    "poem_text": " لا تامنوا اراءه وظنونه ان العيون لها من الامداد وتعوذوا باله من اقلامه ان السيوف لها من الحساد",
    "poem_title": "لا تأمنُوا آراءَهُ وظنونَهُ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "171",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=171&start=0",
    "poet_name": "أوس بن حجر"
  },
  {
    "poem_id": "19216",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=19216&r=&rc=8",
    "poem_style": "فصحى",
    "poem_text": " فمندفع الغلان غلان منشد فنعف الغراب خطبه فاساوده",
    "poem_title": "فمُنْدَفَعُ الغُلاّنِ غُلاّنِ مُنْشِد ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "171",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=171&start=0",
    "poet_name": "أوس بن حجر"
  },
  {
    "poem_id": "19217",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=19217&r=&rc=9",
    "poem_style": "فصحى",
    "poem_text": " وفدت امي وما قد ولدت غير مفقود فضال بن كلد يحمل الورد علي ادبارهم كلما ادرك بالسيف جلد",
    "poem_title": "وفدَتْ أُمّي وما قدْ ولدَتْ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "171",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=171&start=0",
    "poet_name": "أوس بن حجر"
  },
  {
    "poem_id": "19218",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=19218&r=&rc=10",
    "poem_style": "فصحى",
    "poem_text": " وما كان وقافا اذا الخيل احجمت وما كان مبطانا اذا ما تجردا كثير رماد القدر غير ملعن ولا مءيس منها اذا هو اخمدا",
    "poem_title": "وما كانَ وقّافاً إذَا الخيلُ أحجمتْ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "171",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=171&start=0",
    "poet_name": "أوس بن حجر"
  },
  {
    "poem_id": "19219",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=19219&r=&rc=11",
    "poem_style": "فصحى",
    "poem_text": " ابني لبيني لستم بيد الا يدا ليست لها عضد",
    "poem_title": "أبَني لُبَيْنى ، لَسْتُمُ بيَدٍ، ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "171",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=171&start=0",
    "poet_name": "أوس بن حجر"
  },
  {
    "poem_id": "19220",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=19220&r=&rc=12",
    "poem_style": "فصحى",
    "poem_text": " اتاني ابن عبد اله قرط اخصه وكان ابن عم نصحه لي بارد",
    "poem_title": "أتاني ابنُ عبدِ اللهِ قُرْطٌ أخصّهُ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "171",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=171&start=0",
    "poet_name": "أوس بن حجر"
  },
  {
    "poem_id": "19221",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=19221&r=&rc=13",
    "poem_style": "فصحى",
    "poem_text": " غني تاوي باولادها لتهلك جذم تميم بن مر وخندف اقرب بانسابهم ولكنا اهل بيت كثر فان تصلونا نواصلكم وان تصرمونا فانا صبر لقد علمت اسد انا لهم نصر ولنعم النصر فكيف وجدتم وقد ذقتم رغايغتكم بين حلو ومر بكل مكان تري شطبة مولية ربها مسبطر واذن لها حشرة مشرة كاعليط مرخ اذا ما صفر وقتلي كمثل جذوع النخيل تغشاهم مسبل منهمر واحمر جعدا عليه النسور وفي ضبنه ثعلب منكسر وفي صدره مثل جيب الفتا ة تشهق حينا وحينا تهر وانا واخوانا عامرا علي مثل ما بينا ناتمر لنا صرخة ثم اسكاتة كما طرقت بنفاس بكر نحل الديار وراء الديار ثم نجعجع فيها الجزر",
    "poem_title": "غنيٌّ تآوى بأولادِها ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "171",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=171&start=0",
    "poet_name": "أوس بن حجر"
  },
  {
    "poem_id": "19222",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=19222&r=&rc=14",
    "poem_style": "فصحى",
    "poem_text": " الم خيال موهنا من تماضرا هدوا ولم يطرق من اليل باكرا وكان اذا ما التم منها بحاجة يراجع هترا من تماضر هاترا وفتيان صدق لا تخم لحامهم اذا شبه النجم الصوار النوافرا وايسار لقمان بن عاد سماحة وجودا اذا ما الشول امست جراءرا",
    "poem_title": "ألَمّ خَيالٌ مَوْهِناً من تُماضِرَا ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "171",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=171&start=0",
    "poet_name": "أوس بن حجر"
  },
  {
    "poem_id": "19223",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=19223&r=&rc=15",
    "poem_style": "فصحى",
    "poem_text": " خذلت علي ليلة ساهره بصحراء شرج الي ناظره تزاد ليالي في طولها فليست بطلق ولا ساكره كان اطاول شوك السيال تشك بها مضجعي شاجره انوء برجل بها ذهنها واعيت بها اختها الغابره",
    "poem_title": "خُذِلْتُ على ليلة ٍ ساهرهْ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "171",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=171&start=0",
    "poet_name": "أوس بن حجر"
  },
  {
    "poem_id": "19224",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=19224&r=&rc=16",
    "poem_style": "فصحى",
    "poem_text": " لعمرك ما تدعو ربيعة باسمنا جميعا ولم تنبيء باحسانا مضر",
    "poem_title": "لَعَمْرُكَ ما تَدْعُو رَبيعَة ُ بِاسْمِنا ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "171",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=171&start=0",
    "poet_name": "أوس بن حجر"
  },
  {
    "poem_id": "19225",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=19225&r=&rc=17",
    "poem_style": "فصحى",
    "poem_text": " عدت رجالا من قعين تفجسا فما ابن لبيني والتفجس والفخر شاتك قعين غثها وسمينها وانت السه السفلي اذا دعيت نصر وعيرتنا تمر العراق وبره وزادك اير الكلب شوطه الجمر معازيل حلالون بالغيب وحدهم بعمياء حتي يسالوا الغد ما الامر فلو كنتم من اليالي لكنتم كليلة سر لا هلال ولا بدر فدعها وسل الهم عنك بجسرة عليها من الحول الذي قد مضي كتر",
    "poem_title": "عَدَدتَ رِجالاَ من قُعَين تَفَجُّساً ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "171",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=171&start=0",
    "poet_name": "أوس بن حجر"
  },
  {
    "poem_id": "19226",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=19226&r=&rc=18",
    "poem_style": "فصحى",
    "poem_text": " نحن بنو عمرو بن بكر بن واءل نحالفهم ما دام لزيت عاصر",
    "poem_title": "نحنُ بنُو عمرِو بنِ بكرِ بنِ وائلٍ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "171",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=171&start=0",
    "poet_name": "أوس بن حجر"
  },
  {
    "poem_id": "19227",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=19227&r=&rc=19",
    "poem_style": "فصحى",
    "poem_text": " وبالات والعزي ومن دان دينها وباله ان اله منهن اكبر احاذر نج الخيل فوق سراتها وربا غيورا وجه يتمعر وذو بقر من صنع يثرب مقفل واسمر داناه الهلالي يعتر فلا برء من ضباء والزيت يعصر",
    "poem_title": "وَبِاللاّتِ والعُزّى ومَن دانَ دينَها ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "171",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=171&start=0",
    "poet_name": "أوس بن حجر"
  },
  {
    "poem_id": "19228",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=19228&r=&rc=20",
    "poem_style": "فصحى",
    "poem_text": " هل عاجل من متاع الحي منظور ام بيت دومة بعد الالف مهجور ام هل كبير بكي لم يقض عبرته اثر الاحبة يوم البين معذور لكنء بفرتاج فالخلصاء انت بها فحنبل فلوي سراء مسرور وبالانيعم يوما قد تحل به لدي خزاز ومنها منظر كير قد قلت لركب لولا انهم عجلوا عوجوا علي فحيوا الحي او سيروا قلت لحاجة نفس ليلة عرضت ثم اقصدوا بعدها في السير او جوروا غر غراءر ابكار نشان معا حسن الخلاءق عما يتقي نور لبسن ريطا وديباجا واكسية شتي بها الون الا انها فور ليس الحديث بنهبي ينتهبن ولا سر يحدثنه في الحي منشور وقد تلافي بي الحاجات ناجية وجناء لاحقة الرجلين عيسور تساقط المشي افنانا اذا غضبت اذا الحت علي ركبانها الكور حرف اخوها ابوها من مهجنة وعمها خالها وجناء مءشير وقد ثوت نصف حول اشهرا جدا يسفي علي رحلها بالحيرة المور وقارفت وهي لم تجرب وباع لها من الفصافص بالنمي سفسير ابقي التهجر منها بعد كدنتها من المحالة ما يشغي به الكور تلقي الجران وتقلو لي اذا بركت كما تيسر لنفر المها النور كان هرا جنيبا تحت غرضتها واصطك ديك برجليها وخنزير كانها ذو وشوم بين مافقة والقطقطانة والبرعوم مذعور احس ركز قنيص من بني اسد فانصاع منثويا والخطو مقصور يسعي بغضف كامثال الحصي زمعا كان احناكها السفلي ماشير حتي اشب لهن الثور من كثب فارسلوهن لم يدروا بما ثيروا ولي مجدا وازمعن الحاق به كانهن بجنبيه الزنابير حتي اذا قلت نالته اواءلها ولو يشاء لنجته المثابير كر عليها ولم يفشل يهارشها كانه بتواليهن مسرور فشكها بذليق حده سلب كانه حين يعلوهن موتور ثم استمر يباري ظله جذلا كانه مرزبان فاز محبور يال تميم وذو قار له حدب من الربيع وفي شعبان مسجور قد حلات ناقتي برد وراكبها عن ماء بصوة يوما وهو مجهور فما تناءي بها المعروف اذ نفرت حتي تضمنها الافدان والدور قوم لءام وفي اعناقهم عنف وسعيهم دون سعي الناس مبهور ويل امهم معشرا جما بيوتهم كان اعينهم من بغضهم عور نكبتها ماءهم لما رايتهم ضهب السبال بايديهم بيازير مخلفون ويقضي الناس امرهم غس الامانة صنبور فصنبور لولا الهمام الذي ترجي نوافله لنالهم جحفل تشقي به العور لولا الهمام لقد خفت نعامتهم وقال راكبهم في عصبة سيروا يعلون بالقلع البصري هامهم ويخرج الفسو من تحت الدقارير تناهقون اذا اخضرت نعالكم وفي الحفيظة ابرام مضاجير اجلت مرماة الاخبار اذ ولدت عن يوم سوء لعبد القيس مذكور ان الرحيل الي قوم وان بعدوا امسوا ومن دونهم ثهلان فالنير تلقي الاوزون في اكناف دارتها تمشي وبين يديها التبن منثور",
    "poem_title": "هلْ عاجلٌ من مَتاعِ الحيِّ مَنظورُ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "171",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=171&start=0",
    "poet_name": "أوس بن حجر"
  },
  {
    "poem_id": "19229",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=19229&r=&rc=21",
    "poem_style": "فصحى",
    "poem_text": " ساءل بها مولاك قيس بن عاصم فمولاك مولي السوء ان لم يغير لعمرك ما ادري امن حزن محجن شعيث بن سهم ام لحزن بن منقر فما انت بالمولي المضيع حقه وما انت بالجار الضعيف المستر",
    "poem_title": "سائلْ بها مولاكَ قيسَ بنَ عاصمٍ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "171",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=171&start=0",
    "poet_name": "أوس بن حجر"
  },
  {
    "poem_id": "19230",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=19230&r=&rc=22",
    "poem_style": "فصحى",
    "poem_text": " حسبتم ولد البرشاء قاطبة نقل السماد وتسليكا غفا الغير",
    "poem_title": "حَسِبْتُمُ وَلَدَ البرْشاءِ قاطِبَة ً ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "171",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=171&start=0",
    "poet_name": "أوس بن حجر"
  },
  {
    "poem_id": "19231",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=19231&r=&rc=23",
    "poem_style": "فصحى",
    "poem_text": " نبءت ان دما حراما نلته فهريق في ثوب عليك محبر نبءت ان بني سحيم ادخلوا ابياتهم تامورض نفس المنذر فلبءس ما كسب ابن عمرو رهطه شمر وكان بمسمع وبمنظر زعم ابن سلمي مرارة انه مولي السواقط دون ال المنذر منع اليمامة حزنها وسهولها من كل ذي تاج كريم المفخر ان كان ظني في ابن هند صادقا لم يحقنوها في السقاء الاوفر حتي يلف نخيلهم وزروعهم لهب كناصية الحصان الاشقر",
    "poem_title": "نُبئتُ أنَّ دماً حراماً نلتَهُ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "171",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=171&start=0",
    "poet_name": "أوس بن حجر"
  },
  {
    "poem_id": "19232",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=19232&r=&rc=24",
    "poem_style": "فصحى",
    "poem_text": " ايتها النفس اجملي جزعا ان الذي تحذرين قد وقعا ان الذي جمع السماحة والن جدة والحزم والقوي جمعا الالمعي الذي يظن لك الظ ن كان قد راي وقد سمعا والمخلف المتلف المرزا لم يمتع بضعف ولم يمت طبعا والحافظ الناس في تحوط اذا لم يرسلوا تحت عاءذ ربعا وازدحمت حلقتا البطان باق وام وطارت نفوسهم جزعا وعزت الشمال الرياح وقد امسي كميع الفتاة ملتفعا وشبه الهيدب العبام من ال اقوام سقبا ملبسا فرعا وكانت الكاعب المنعة ال حسناء في زاد اهلها سبعا اودي وهل تنفع الاشاحة من شيء لمن قد يحاول البدعا ليبك الشرب والمدامة وال فتيان طرا وطامع طمعا وذات هدم عار نواشرها تصمت بالماء تولبا جدعا والحي اذ حاذروا الصباح وقد خافوا مغيرا وساءرا تلعا",
    "poem_title": "أيّتُهَا النّفْسُ أجْمِلي جَزَعَا ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "171",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=171&start=0",
    "poet_name": "أوس بن حجر"
  },
  {
    "poem_id": "19233",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=19233&r=&rc=25",
    "poem_style": "فصحى",
    "poem_text": " الم تر ان اله انزل مزنة وعفر الظباء في الكناس تقمع فخلي لاذواد بين عوارض وبين عرانين اليمامة مرتع تكنفنا الاعداء من كل جانب لينتزعوا عرقاتنا ثم يرتعوا فما جبنوا انا نسد عليهم ولكن لقوا نارا تحس وتسفع وجاءت سليم قضها وقضيضها باكثر ما كانوا عديدا واوكعوا وجءنا بها شهباء ذات اشلة لها عارض فيه المنية تلمع فود ابو ليلي طفيل بن مالك بمنعرج السءبان لو يتقصع يلاعب اطراف الاسنة عامر وصار له الكتيبة اجمع كانهم بين الشميط وصارة وجرثم والسءبان خشب مصرع فما فتءت خيل تثوب وتدعي ويلحق منها لاحق وتقطع لدي كل اخدود يغادرن دارعا يجر كما جر الفصيل المقرع فما فتءت حتي كان غبارها سرادق يوم ذي رياح ترفع تثوب عليهم من ابان وشرمة وتركب من اهل القنان وتفزع لدن غدوة حتي اغاث شريدهم طويل النبات والعيون وضلفع فارت لهم يوما الي اليل قدرنا تصك حرابي الظهور وتدسع وكنتم كعظم الريم لم يدر جازر علي اي بداي مقسم الحم يوضع وجاءت علي وحشيها ام جابر علي حين سنوا في الربيع وامرعوا",
    "poem_title": "ألمْ ترَ أنّ اللهَ أنزلَ مزنة ٌ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "171",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=171&start=0",
    "poet_name": "أوس بن حجر"
  },
  {
    "poem_id": "19234",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=19234&r=&rc=26",
    "poem_style": "فصحى",
    "poem_text": " ورثنا المجد عن اباء صدق اسانا في ديارهم الصنيعا اذا الحسب الرفيع تواكلته بناة السوء اوشك ان يضيعا",
    "poem_title": "ورثنَا المجدَ عنْ آباءِ صدقٍ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "171",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=171&start=0",
    "poet_name": "أوس بن حجر"
  },
  {
    "poem_id": "19235",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=19235&r=&rc=27",
    "poem_style": "فصحى",
    "poem_text": " لعمرك ما اسي طفيل بن مالك بني عامر اذ ثابت الخيل تدعي تقبل من خيفانة جرشعية سليلة معروق الاباجل جرشع ودع اخوان الصفاء بقرزل يمر كمريخ الوليد المقزع ولو ادركته الخيل شال برجله كما شال يوم الخال كعب بن اصمع فرارا واسلمت ابن امك عامرا يلاعب اطراف الوشيج المزعزع وقد علمت عرساك انك ايب تخبرهم عن جيشهم كل مربع",
    "poem_title": "لعمرك ما آسى طفيلُ بنُ مالكٍ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "171",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=171&start=0",
    "poet_name": "أوس بن حجر"
  },
  {
    "poem_id": "19236",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=19236&r=&rc=28",
    "poem_style": "فصحى",
    "poem_text": " تنكر بعدي من اميمة صاءف فبرك فاعلي تولب فالمخالف فقو فرهبي فالسليل فعاذب مطافيل عوذ الوحش فيه عواطف فبطن السلي فالسخال تعذرت فمعقلة الي مطار فواحف كان جديد الدار يبليك عنهم تقي اليمين بعد عهدك حالف بها العين والارام ترعي سخالها فطيم ودان لفطام وناصف وقد سالت عني الوشاة فخبرت وقد نشرت منها لدي صحاءف كعهدك لا عهد الشباب يضلني ولا هرم من توجه دالف وقد انتحي لجهل يوما وتنتحي ظعاءن لهو ودهن مساعف نواعم ما يضحكن الا تبسما الي الهو قد مالت بهن السوالف وادماء مثل الفحل يوما عرضتها لرحلي وفيها جراة وتقاذف فان يهو اقوام رداي فانما يقيني الاله ما وقي واصادف وعنس امون قد تعلت متنها علي صفة او لم يصف لي واصف كميت عصاها النقر صادقة السري اذا قيل لحيران اين تخالف علاة كناز الحم ما بين خفها وبين مقيل الرحل هول نفانف علاة من النوق المراسيل وهمة نجاة علتها كبرة فهي شارف جمالية لرحل فيها مقدم امون وملقي لزميل ورادف يشيعها في كل هضب ورملة قواءم عوج مجمرات مقاذف تواءم الاف توال لواحق سواه لواه مربذات خوانف يزل قتود الرحل عن داياتها كما زل عن راس الشجيج المحارف اذا ما ركاب القوم زيل بينها سري اليل منها مستكين وصارف علا راسها بعد الهباب وسامحت كمحلوج قطن ترتميه النوادف وانحت كما انحي المحالة ماتح علي البءر اضحي حوضه وهو ناشف يخالط منها لينها عجرفية اذا لم يكن في المقرفات عجارف كان وني خانت به من نظامها معاقد فارفضت بهن الطواءف كان كحيلا معقدا او عنية علي رجع ذفراها من اليت واكف ينفر طير الماء منها صريفها صريف محال اقلقته الخطاطف كاني كسوت الرحل احقب قاربا له بجنوب الشيطين مساوف يقلب قيدودا كان سراتها صفا مدهن قد زحلفته الزحالف يقلب حقباء العجيزة سمحجا بها ندب من زره ومناسف واخلفه من كل وقط ومدهن نطاف فمشروب يباب وناشف وحلاها حتي اذا هي احنقت واشرف فوق الحالبين الشراسف وخب سفا قريانه وتوقدت عليه من الصمانتين الاصالف فاضحي بقارات الستار كانه ربيءة جيش فهو ظمان خاءف يقول له الراءون هذاك راكب يءبن شخصا فوق علياء واقف اذا استقبلته الشمس صد بوجه كما صد عن نار المهول حالف تذكر عينا من غمازة ماءها له حب تستن فيه الزخارف له ثاد يهتز جعد كانه مخالط ارجاء العيون القراطف فاوردها التقريب والشد منهلا قطاه معيد كرة الورد عاطف فلاقي عليها من صباح مدمرا لناموسه من الصفيح سقاءف صد غاءر العينين شق لحمه سماءم قيظ فهو اسود شاسف ازب ظهور الساعدين عظامه علي قدر شثن البنان جنادف اخو قترات قد تيقن انه اذا لم يصب لحما من الوحش خاسف معاود قتل الهاديات شواءه من الحم قصري بادن وطفاطف قصي مبيت اليل لصيد مطعم لاسهمه غار وبار وراصف فيسر سهما راشه بمناكب ظهار لءام فهو اعجف شارف علي ضالة فزع كان نذيرها اذا لم تخفضه عن الوحش عازف فامهله حتي اذا ان كانه معاطي يد من جمة الماء غارف فارسله مستيقن الظن انه مخالط ما تحت الشراسيف جاءف فمر النضي لذراع ونحره ولحين احيانا عن النفس صارف فعض بابهام اليمين ندامة ولهف سرا امه وهو لاهف وجال ولم يعكم وشيع الفه بمنقطع الغضراء شد مءالف فما زال يفري الشد حتي كانما قواءمه في جانبيه الزعانف كان بجنبيه جنابين من حصي اذا عدوه مرا به متضايف تواهق رجلاها يديه وراسه لها قتب فوق الحقيبة رادف يصرف لاصوات والريح هاديا تميم النضي كدحته المناسف وراسا كدن التجر جابا كانما رمي حاجبيه بالحجارة قاذف كلا منخريه ساءفا او معشرا بما انفض من ماء الخياشيم راعف ولو كنت في ريمان تحرس بابه اراجيل احبوش واغضف الف اذن لاتني حيث كنت منيتي يخب بها هاد لاثري قاءف اذ الناس ناس والزمان بعزة واذ ام عمار صديق مساعف",
    "poem_title": "تنكّرَ بعدي منْ أميمة َ صائفُ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "171",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=171&start=0",
    "poet_name": "أوس بن حجر"
  },
  {
    "poem_id": "19237",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=19237&r=&rc=29",
    "poem_style": "فصحى",
    "poem_text": " طلس العشاء اذا ما جن ليلهم بالمنديات الي جاراتهم دلف والفارسية فيهم غير منكرة فكلهم لابيه ضيزن سلف نيكوا فكيهة وامشوا حول قبتها مشي الزرافة في اباطها الخجف لولا بنو مالك والال مرقبة ومالك فيهم الالاء والشرف ام دلكم بعض من يرتاد مشتمتي باي اكلة لحم تءكل الكتف",
    "poem_title": "طُلْسُ العِشَاءِ إذا ما جَنّ لَيلُهُمُ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "171",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=171&start=0",
    "poet_name": "أوس بن حجر"
  },
  {
    "poem_id": "19238",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=19238&r=&rc=30",
    "poem_style": "فصحى",
    "poem_text": " اضرب بها الحاجات حتي كانها اكب عليها جازر متعرق تضمنها وهم ركوب كانه اذا ضم جنبيه المخارم رزدق علي جازع جوز الفلاة كانه اذا ما علا نشزا من الارض مهرق يوازي من القعقاع مورا كانه اذا ما انتحي لقصد سيح مشق كلا طرفيه ينتهي عند منهل رواء فعلوي واخر معرق يدف فويق الارض فوتا كانه باعجاله الطرف الحديد معلق وتبري له زعراء اما انتهارها فوت واما حين يعي فتلحق كان جهازا ما تميل عليهما مقاربة اخصامه فهو مشنق اذا اجتهدا شدا حسبت عليهما عريشا علته النار فهو يحرق عسلقة ربداء وهو عسلق",
    "poem_title": "أضرّب بها الحاجاتُ حتّى كأنّها ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "171",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=171&start=0",
    "poet_name": "أوس بن حجر"
  },
  {
    "poem_id": "19239",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=19239&r=&rc=31",
    "poem_style": "فصحى",
    "poem_text": " اطعنا ربنا وعصاه قوم فذقنا طعم طاعتنا وذاقوا فمال بنا الغبيط بجانبيه علي ارك ومال بنا افاق كان جيادنا في رعن زم جراد قد اطاع له الوراق",
    "poem_title": "أطَعْنَا رَبّنَا وَعَصَاهُ قَوْمٌ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "171",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=171&start=0",
    "poet_name": "أوس بن حجر"
  },
  {
    "poem_id": "19240",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=19240&r=&rc=32",
    "poem_style": "فصحى",
    "poem_text": " زعمتم ان غولا والرجام لكم ومنعجا فاذكروا والامر مشترك وقلتم ذاك شلو سوف ناكله فكيف اكلكم الشلو الذي تركوا هل سركم في جمادي ان نصالحكم اذ الشقاشق مدول بها الحنك او سركم اذ لحقنا غير فخركم بانكم بين ظهري دجلة السمك نفسي الفداء لمن اداكم رقصا تدمي حراقفكم في مشيكم صك",
    "poem_title": "زعمتمْ أنّ غَولاً والرَّجامَ لكُمْ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "171",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=171&start=0",
    "poet_name": "أوس بن حجر"
  },
  {
    "poem_id": "19241",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=19241&r=&rc=33",
    "poem_style": "فصحى",
    "poem_text": " صحا قلبه عن سكره فتاملا وكان بذكري ام عمرو موكلا وكان له الحين المتاح حمولة وكل امريء رهن بما قد تحملا الا اعتب ابن العم ان كان ظالما واغفر عنه الجهل ان كان اجهلا وان قال لي ماذا تري يستشيرني يجدني ابن عم مخلط الامر مزيلا اقيم بدار الحزم ما دام حزمها واحر اذا حالت بان اتحولا واستبدل الامر القوي بغيره اذا عقد مافون الرجال تحلا واني امرء اعدت لحرب بعدما رايت لها نابا من الشر اعصلا اصم ردينيا كان كعوبه نوي القسب عراصا مزجا منصلا عليه كمصباح العزيز يشبه لفصح ويحشوه الذبال المفتلا واملس صوليا كنهي قرارة احس بقاع نفح ريح فاجفلا كان قرون الشمس عند ارتفاعها وقد صادفت طلقا من النجم اعزلا ترد فيه ضوءها وشعاعها فاحسن وازين بامريء ان تسربلا وابيض هنديا كان غراره تلالء برق في حبي تكلا اذا سل من جفن تاكل اثره علي مثل مصحلة الجين تاكلا كان مدب النمل يتبع الربي ومدرج ذر خاف بردا فاسهلاعلي صفحتيه من متون جلاءه ومبضوعة من راس فرع شظية بطود تراه بالسحاب مجلا علي ظهر صفوان كان متونه علن بدهن يزلق المتنزلا يطيف بها راع يجشم نفسه ليكليء فيها طرفه متاملا فلاقي امرا من ميدعان واسمحت قرونته بالياس منها فعجلا فقال له هل تذكرن مخبرا يدل علي غنم ويقصر معملا علي خير ما ابصرتها من بضاعة لملتمس بيعا بها او تبكلا فويق جبيل شامخ الراس لم تكن لتبلغه حتي تكل وتعملا فابصر الهابا من الطود دونها تري بين راسي كل نيقين مهبلا فاشرط فيها نفسه وهو معصم والقي باسباب له وتوكلا وقد اكلت اظفاره الصخر كلما تعايا عليه طول مرقي توصلا فما زال حتي نالها وهو معصم علي موطن لو زل عنه تفصلا فاقبل لا يرجو التي صعدت به ولا نفسه الا رجاء مءملا فلما نجا من ذلك الكرب لم يزل يمظعها ماء الحاء لتذبلا فانحي عليها ذات حد دعا لها رفيقا باخذ بالمداوس صيقلا علي فخذيه من براية عودها شبيه سفي البهمي اذا ما تفتلا فجردها صفراء لا الطول عابها ولا قصر ازري بها فتعطلا كتوم طلاع الكف لا دون ملءها ولا عجسها عن موضع الكف افضلا اذا ما تعاطوها سمعت لصوتها اذا انبضوا عنها نءيما وازملا وان شد فيها النزع ادبر سهمها الي منتهي من عجسها ثم اقبلا فلما قضي ما يريد قضاءه وصلبها حرصا عليها فاطولا وحشو جفير من فروع غراءب تنطع فيها صانع وتنبلا تخيرن انضاء وركبن انصلا كجمر الغضا في يوم ريح تزيلا فلما قضي في الصنع منهن فهمه فلم يبق الا ان تسن وتصقلا كساهن من ريش يمان ظواهرا سخاما لءاما لين المس اطحلا يخرن اذا انفزن في سقاط الندي وان كان يوما ذا اهاضيب مخضلا خوار المطافيل الملمعة الشوي واطلاءها صادفن عرنان مبقلا فذاك عتادي في الحروب اذا التظت واردف باس من حروب واعجلا وذلك من جمعي وباله نلته وان تلقني الاعداء لا الق اعزلا وقومي خيار من اسيد شجعة كرام اذا ما الموت خب وهرولا تري الناشيء المجهول منا كسيد تبحبح في اعراضه وتاثلا وقد علموا ان من يرد ذاك منهم من الامر يركب من عناني مسحلا فاني رايت الناس الا اقلهم خفاف العهود يكثرون التنقلا بني ام ذي المال الكثير يرونه وان كان عبدا سيد الامر جحفلا وهم لمقل المال اولاد علة وان كان محضا في العمومة مخولا وليس اخوك الداءم العهد بالذي يذمك ان ولي ويرضيك مقبلا ولكنه الناءي ما دمت امنا وصاحبك الادني اذا الامر اعضلا",
    "poem_title": "صَحَا قَلْبُهُ عن سُكْرِهِ فَتَأمَّلا ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "171",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=171&start=0",
    "poet_name": "أوس بن حجر"
  },
  {
    "poem_id": "19242",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=19242&r=&rc=34",
    "poem_style": "فصحى",
    "poem_text": " اذا ناقة شدت برحل ونمرق الي حكم بعدي فضل صلالها كان به اذ جءته خيبرية يعود عليه وردها وملالها كاني حلوت الشعر حين مدحته صفا صخرة صماء يبس بلالها الا تقبل المعروف منا تعاورت منولة اسيافا عليك ظلالها همت بخير ثم قصرت دونه كما ناءت الرجزاء شد عقالها منعت قليلا نفعه وحرمتني قليلا فهبها بيعة لا تقالها تلقيتني يوم النجير بمنطق تروح ارطي سعد منه وضالها",
    "poem_title": "إذا ناقَة ٌ شُدّتْ بِرَحْلٍ وَنُمْرُقٍ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "171",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=171&start=0",
    "poet_name": "أوس بن حجر"
  },
  {
    "poem_id": "19243",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=19243&r=&rc=35",
    "poem_style": "فصحى",
    "poem_text": " يا راكبا اما عرضت فبلغن يزيد بن عبد اله ما انا قاءل باية اني لم اخنك وانه سوي الحق مهما ينطق الناس باطل فقومك لا تجهل عليهم ولا تكن لهم هرشا تغتابهم وتقاتل وما ينهض البازي بغير جناحه ولا يحمل الماشين الا الحوامل ولا سابق الا بساق سليمة ولا باطش ما لم تعنه الانامل اذا انت لم تعرض عن الجهل والخنا اصبت حليما او اصابك جاهل",
    "poem_title": "يا راكِباً إمّا عَرَضْتَ فَبَلِّغَنْ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "171",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=171&start=0",
    "poet_name": "أوس بن حجر"
  },
  {
    "poem_id": "19244",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=19244&r=&rc=36",
    "poem_style": "فصحى",
    "poem_text": " ليلي باعلي ذي معارك منزل خلاء تنادي اهله فتحملوا تبدل حالا بعد حال عهدته تناوح جنان بهن وخبل علي العمر واصطادت فءادا كانه ابو غلق في ليلتين مءجل الم تريا اذ جءتما ان لحمها به طعم شري لم يهذب وحنظل وما انا من يستنيح بشجوه يمد له غربا جزور وجدول ولما رايت العدم قيد ناءلي واملق ما عندي خطوب تنبل فقربت حرجوجا ومجدت معشرا تخيرتهم فيما اطوف واسال بني مالك اعني بسعد بن مالك اعم بخير صالح واخل اذا ابرز الروع الكعاب فانهم مصاد لمن ياوي اليهم ومعقل وانت الذي اوفيت فاليوم بعده اغر مس باليدين محجل تخيرت امرا ذا سواعد انه اعف وادني لرشاد واجمل وذا شطبات قده ابن مجدع له رونق ذريه يتاكل واخرج منه القين اثرا كانه مدب دبا سود سري وهو مسهل وبيضاء زغف نثلة سلمية لها رفرف فوق الانامل مرسل واشبرنيه الهالكي كانه غدير جرت في متنه الريح سلسل معي مارن لذن يخلي طريقه سنان كنبراس النهامي منجل تقاك بكعب واحد وتلذه يداك اذا ما هز بالكف يعسل وصفرا من نبع كان نذيرها اذا لم تخفضه عن الوحش افكل تعلمها في غيلها وهي حظوة بواد به نبع طوال وحثيل وبان وظيان ورنف وشوحط الف اثيث ناعم متغيل فمظعها حولين ماء لحاءها تعالي علي ظهر العريش وتنزل فملك باليط الذي تحت قشرها كغرقيء بيض كنه القيض من عل وازعجه ان قيل شتان ما تري اليك وعود من سراء معطل ثلاثة ابراد جياد وجرجة وادكن من اري الدبور معسل فجءت بيعي موليا لا ازيده عليه بها حتي يءوب المنخل وذاك سلاحي قد رضيت كماله فيصدف عني ذو الجناح المعبل يدب اليه خاتيا يدري له ليفقره في رميه وهو يرسل رايت بريدا يزدريني بعينه تامل رويدا اني من تامل وانكما يا ابني جناب وجدتما كمن دب يستخفي وفي الحلق جلجل",
    "poem_title": "لِلُيلى بأعلى ذي معاركَ منزلُ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "171",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=171&start=0",
    "poet_name": "أوس بن حجر"
  },
  {
    "poem_id": "19245",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=19245&r=&rc=37",
    "poem_style": "فصحى",
    "poem_text": " يبصبصن بالاذناب حول لبانه تخال علي لباتهن الخصاءلا",
    "poem_title": "يبصبصنَ بالأذنابِ حولَ لبانِهِ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "171",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=171&start=0",
    "poet_name": "أوس بن حجر"
  },
  {
    "poem_id": "19246",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=19246&r=&rc=38",
    "poem_style": "فصحى",
    "poem_text": " فيا راكبا اما عرضت فبلغن بني كاهل شاه الوجوه لكاهل مباشيم عن لحم العوارض بالضحي وبالصيف كساحون ترب المناهل",
    "poem_title": "فيا راكباً إمّا عرضتَ فبلّغَنْ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "171",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=171&start=0",
    "poet_name": "أوس بن حجر"
  },
  {
    "poem_id": "19247",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=19247&r=&rc=39",
    "poem_style": "فصحى",
    "poem_text": " ابا دليجة من لحي مفرد صقع من الاعداء في شوال وذا ذكرت ابا دليجة اسبلت عيني فبل وكيفها سربالي ومعصبين علي نواج سدتهم مثل القسي ضوامر برحال وقوارص بين العشيرة تقي داويتها وسملتها بسمال لا زال ريحا وفغو ناضر يجري عليك بمسبل هطال فلنعم رفد الحي ينتظرونه ولنعم حشو الدرع والسربال ولنعم ماوي المستضيف اذا دعا والخيل خارجة من القسطال ولقد ابيت بليلة كليالي لقحت به لحيا خلاف حيال",
    "poem_title": "أبَا دُليجة َ من لحيٍّ مفردِ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "171",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=171&start=0",
    "poet_name": "أوس بن حجر"
  },
  {
    "poem_id": "19248",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=19248&r=&rc=40",
    "poem_style": "فصحى",
    "poem_text": " عيني لابد من سكب وتهمال علي فضالة جل الرزء والعالي جما عليه بماء الشان واحتفلا ليس الفقود ولا الهلكي بامثال اما حصان فلم تحجب بكلتها قد طفت في كل هذا الناس احوالي علي امريء سوقة من سمعت به اندي واكمل منه اي اكمال اوهب منه لذي اثر وسابغة وقينة عند شرب ذات اشكال وخارجي يزم الالف معترضا وهونة ذات شمراخ واحجال ابا دليجة من يوصي بارملة ام من لاشعث ذي طمرين طملال ام من يكون خطيب القوم ان حفلوا لدي ملوك اولي كيد واقوال ام من لقوم اضاعوا بعض امرهم بين القسوط وبين الدين دلدال خافوا الاصيلة واعتلت ملوكهم وحملوا من اذي غرم باثقال فرجت عمهم وكنت غيثهم حتي استقرت نواهم بعد تزوال ابا دليجة من يكفي العشيرة اذ امسوا من الامر في لبس وبلبال ام من لاهل لوي في مسكعة في امرهم خالطوا حقا بابطال ام من لعادية تردي ململة كانها عارض من هضب او عال لما راوك علي نهد مراكله يسعي بز كمي غير معزال وفارس لا يحل الحي عدوته ولوا سراعا وما هموا باقبال وما خليج من المروت ذو حدب يرمي الضرير بخشب الطلح والضال يوما باجود منه حين تساله ولا مغب بترج بين اشبال ليث عليه من البردي هبرية كالمرزباني عيال باصال يوما باجرا منه حد بادرة علي كمي بمهو الحد قصال لا زال مسك وريحان له ارج علي صداك بصافي الون سلسال يسقي صداك ومساه ومصبحه رفها ورمسك محفوف باظلال ورثتني ود اقوام وخلتهم وذكرة منك تغشاني باجلال فلن يزال ثناءي غير ما كذب قول امريء غير ناسيه ولا سالي لعمر ما قدر اجدي بمصرعه لقد اخل بعرشي اي اخلال قد كانت النفس لو ساموا الفداء به اليك مسمحة بالاهل والمال",
    "poem_title": "عينيّ لابدّ من سكبٍ وتهمالِ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "171",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=171&start=0",
    "poet_name": "أوس بن حجر"
  },
  {
    "poem_id": "19249",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=19249&r=&rc=41",
    "poem_style": "فصحى",
    "poem_text": " تنكرت منا بعد معرفة لمي وبعد التصابي والشباب المكرم وبعد ليالينا بجو سويقة فباعجة القردان فالمتثلم وما خفت ان تبلي النصيحة بينا بهضب القليب فالرقي فعيهم فميطي بمياط وان شءت فانعمي صباحا وردي بينا الوصل واسلمي وان لم يكن الا كما قلت فاذني بصرم وما حاولت الا لتصرمي لعمري لقد بينت يوم سويقة لمن كان ذا لب بوجهة منسم فلا والهي ما غدرت بذمة وان ابي قبلي لغير مذم بجرد في السربال ابيض صارما مبينا لعين الناظر المتوسم يجود ويعطي المال من غير ضنة ويضرب انف الابلخ المتغشم يحل باوعار وسهل بيوته لمن نابه من مستجير ومنعم محلا كوعساء القنافذ ضاربا به كنفا كالمخدر المتاجم بجنب حبي ليلتين كانما يفرط نحسا او يفيض باسهم يجلجلها طورين ثم يفيضها كما ارسلت مخشوبة لم تقوم تمتعن من ذات الشقوق بشربة وازن من اعلي جفاف بمخرم صبحن بني عبس وافناء عامر بصادقة جود من الماء والدم لحينهم لحي العصا فطردتهم الي سنة جرذانها لم تحلم بارعن مثل الطود غير اشابة تناجز اولاه ولم يتصرم ويخلجنهم من كل صمد ورجلة وكل غبيط بالمغيرة مفعم فاعقب خيرا كل اهوج مهرج وكل مفداة العلالة صلدم لعمرك انا والاحاليف هءلا لفي حقبة اظفارها لم تقلم فان كنت لا تدعو الي غير نافع فدعني واكرم من بدا لك واذام فعندي قروض الخير والشر كله فبءسي لدي بءسي ونعمي لانعم فما انا الا مستعد كما تري اخو شركي الورد غير معتم هجاءك الا ان ما كان قد مضي علي كاثواب الحرام المهينم ومستعجب ما يري من اناتنا ولو زينته الحرب لم يترمرم فانا وجدنا العرض احوج ساعة الي الصون من ريط يمان مسهم اري حرب اقوام تدق وحربنا تجل فنعروري بها كل معظم تري الارض منا بالفضاء مريضة معضلة منا بجمع عرمرم وان مقرم منا ذرا حد نابه تخمط فينا ناب اخر مقرم لنا مرجم نفي به عن بلادنا وكل تميم يرجمون بمرجم اسيد ابناء له قد تابعوا نجوم سماء من تميم بمعلم تركت الخبيث لم اشارك ولم ادق ولكن اعف اله مالي ومطعمي فقومي واعداءي يظنون اني متي يحدثوا امثالها اتكلم راتني معد معلما فتناذرت مبادهتي امشي براية معلم فتنهي ذوي الاحلام عني حلومهم وارفع صوتي لنعام المصلم وان هز اقوام الي وحدوا كسوتهم من حبر بز متحم يخيل في الاعناق منا خزاية اوابدها تهوي الي كل موسم وقد رام بحري بعد ذلك طاميا من الشعراء كل عود ومقحم فاءوا ولو اسطو علي ام بعضهم اصاخ فلم ينصت ولم يتكلم علي حين ان تم الذكاء وادركت قريحة حسي من شريح مغم بني ومالي دون عرضي مسلم وقولي كوقع المشرفي المصم نبيح حمي ذي العز حين نريده ونحمي حمانا بالوشيج المقوم يري الناس منا جلد اسود سالخ وفروة ضرغام من الاسد ضيغم متي تبغ عزي في تميم ومنصبي تجد لي خالا غير مخز ولا عم تجدني من اشرافهم وخيارهم حفيظا علي عوراتهم غير مجرم نكصتم علي اعقابكم يوم جءتم تزجون انفال الخميس العرمرم اليس بوهاب مفيد ومتلف وصول لذي قربي هضيم لمهضم اهابي سفساف من الترب توام",
    "poem_title": "تنكَّرتِ منّا بعدَ معرفة ٍ لمِي ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "171",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=171&start=0",
    "poet_name": "أوس بن حجر"
  },
  {
    "poem_id": "19250",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=19250&r=&rc=42",
    "poem_style": "فصحى",
    "poem_text": " فان تنكحي ماوية الخير حاتما فما مثله فينا ولا في الاعاجم فتي لا يزال الدهر اكبر همه فكاك اسير او معونة غارم",
    "poem_title": "فإنْ تنكحِي ماويّة َ الخيرِ حاتِماً ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "171",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=171&start=0",
    "poet_name": "أوس بن حجر"
  },
  {
    "poem_id": "19251",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=19251&r=&rc=43",
    "poem_style": "فصحى",
    "poem_text": " سارقم بالماء القراح اليكم علي نايكم ان كان لماء راقم",
    "poem_title": "سأرقمُ بالماءِ القُراحِ إليكُمْ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "171",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=171&start=0",
    "poet_name": "أوس بن حجر"
  },
  {
    "poem_id": "19252",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=19252&r=&rc=44",
    "poem_style": "فصحى",
    "poem_text": " علي الية عتقت قديما فليس لها وان طلبت مرام بان الغدر قد علمت معد علي وجارتي مني حرام وليست بطارق الجارات مني ذباب لا ينيم ولا ينام ولست باطلس الثوبين يصبي حليلته اذا هجع النيام يقرع لرجال اذا اتوه ولنسوان ان جءن السلام ولست بخابيء ابدا طعاما حذار غد لكل غد طعام",
    "poem_title": "عَلَيّ ألِيّة ٌ عَتُقَتْ قَديماً ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "171",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=171&start=0",
    "poet_name": "أوس بن حجر"
  },
  {
    "poem_id": "19253",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=19253&r=&rc=45",
    "poem_style": "فصحى",
    "poem_text": " فما ام الردين وان ادلت بعالمة باخلاق الكرام اذا الشيطان قصع في قفاها تنفقناه بالحبل التءام",
    "poem_title": "فَما أُمُّ الرُّدَيْنِ وَإنْ أدَلّتْ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "171",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=171&start=0",
    "poet_name": "أوس بن حجر"
  },
  {
    "poem_id": "19254",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=19254&r=&rc=46",
    "poem_style": "فصحى",
    "poem_text": " ولو شهد الفوارس من نمير برامة او بنعف لوي القصيم",
    "poem_title": "وَلَوْ شَهِدَ الفَوَارِسُ مِنْ نُمَيْرٍ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "171",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=171&start=0",
    "poet_name": "أوس بن حجر"
  },
  {
    "poem_id": "19255",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=19255&r=&rc=47",
    "poem_style": "فصحى",
    "poem_text": " فان ياتكم مني هجاء فانما حباكم به مني جميل بن ارقما تجل غدرا حرملاء واقلعت سحاءبه لما راي اهل ملهما فهل لكم فيها الي فاني طبيب بما اعيا النطاسي حذيما فاخرجكم من ثوب شمطاء عارك مشهرة بلت اسافله دما ولو كان جار منكم في عشيرتي اذا لراوا لجار حقا ومحرما ولو كان حولي من تميم عصابة لما كان مالي فيكم متقسما الا تقون اله اذ تعلفونها رضيخ النوي والعض حولا مجرما واعجبكم فيها اغر مشهر تلاد اذا نام الربيض تغمغما",
    "poem_title": "فإن يأتكُمْ منِّي هجاءٌ فإنّما ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "171",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=171&start=0",
    "poet_name": "أوس بن حجر"
  },
  {
    "poem_id": "19256",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=19256&r=&rc=48",
    "poem_style": "فصحى",
    "poem_text": " وما عدلت نفسي بنفسك سيدا سمعت به بين الدراهم والادم",
    "poem_title": "وَما عَدَلت نفْسي بِنفسِكَ سيّداً ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "171",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=171&start=0",
    "poet_name": "أوس بن حجر"
  },
  {
    "poem_id": "19257",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=19257&r=&rc=49",
    "poem_style": "فصحى",
    "poem_text": " كان بنو الابرص اقرانكم فادركوا الاحدث والاقدما اذ قال عمرو لبني مالك لا تعجلوا المرة ان تحكما باتوا يصيب القوم ضيفا لهم حتي اذا ما ليلهم اظلما قروهم شهباء ملمومة مثل حريق النار او اضرما واله لولا قرزل اذ نجا لكان مثوي خدك الاخرما نجاك جياش هزيم كما احميت وسط الوبر الميسما",
    "poem_title": "كانَ بَنو الأبْرَصِ أقْرَانَكُمْ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "171",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=171&start=0",
    "poet_name": "أوس بن حجر"
  },
  {
    "poem_id": "19258",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=19258&r=&rc=50",
    "poem_style": "فصحى",
    "poem_text": " بكرت امية غدوة برهين خانتك ان القين غير امين لا تحزنيني بالفراق فاني لا تستهل من الفراق شءوني ولقد اربت علي الهموم بجسرة عيرانة بالردف غير لجون شرقية ما توارد منهلا بقرينة او غير ذات قرين تاوي الي ذي جدتين كانه كر شديد العصب غير منين اوفي علي ركنين فوق مثابة عن جول نازحة الرشاء شطون",
    "poem_title": "بكرَتْ أميّة ُ غُدوة ً برهين ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "171",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=171&start=0",
    "poet_name": "أوس بن حجر"
  },
  {
    "poem_id": "19259",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=19259&r=&rc=51",
    "poem_style": "فصحى",
    "poem_text": " وكاءن يري من عاجز متضعف جني الحرب يوما ثم لم يغن ما يجني الم يعلم المهدي الوعيد باني سريع الي ما لا يسر له قرني وان مكاني لمريدين بارز وان برزوني ذو كءود وذو حضن اذا الحرب حلت ساحة القوم اخرجت عيوب رجال يعجبونك في الامن ولحرب اقوام يحامون دونها وكم قد تري من ذي رواء ولا يغني",
    "poem_title": "وكائنْ يُرَى منْ عاجزٍ متضعَّفٍ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "171",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=171&start=0",
    "poet_name": "أوس بن حجر"
  },
  {
    "poem_id": "19260",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=19260&r=&rc=52",
    "poem_style": "فصحى",
    "poem_text": " حتي اذا رقد تنكب عنهما رجعت وقد كاد الخلاج يلين",
    "poem_title": "حَتّى إذا رَقْدٌ تنَكّبَ عَنْهُمَا ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "171",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=171&start=0",
    "poet_name": "أوس بن حجر"
  }
]