[
  {
    "poem_id": "70029",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=70029&r=&rc=0",
    "poem_style": "فصحى",
    "poem_text": " لم ار مثل الاقوام في غبن ال ايام ينسون ما عواقبها يرون اخوانهم ومصرعهم وكيف تعتاقهم مخالبها فما ترجي النفوس من طلب ال خير وحب الحياة كاذبها",
    "poem_title": "لم أَر مثل الأقوام في غبن ال ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "430",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=430&start=0",
    "poet_name": "أُحَيحَةِ بنِ الجَلّاح"
  },
  {
    "poem_id": "70030",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=70030&r=&rc=1",
    "poem_style": "فصحى",
    "poem_text": " وذي ضغن كفت النفس عنه وكنت علي مساءته اقيت",
    "poem_title": "وذي ضغنٍ كففت النفس عنه ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "430",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=430&start=0",
    "poet_name": "أُحَيحَةِ بنِ الجَلّاح"
  },
  {
    "poem_id": "70031",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=70031&r=&rc=2",
    "poem_style": "فصحى",
    "poem_text": " اخلق الربع من سعاد فامسي ربعه مخلقا كدرس الملاة باليا بعد حاضر ذي انيس من سليمي اذ تغتدي كالمهاة",
    "poem_title": "أخلق الربع من سعاد فَأمسى ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "430",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=430&start=0",
    "poet_name": "أُحَيحَةِ بنِ الجَلّاح"
  },
  {
    "poem_id": "70032",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=70032&r=&rc=3",
    "poem_style": "فصحى",
    "poem_text": " به احمي المضاف اذا دعاني اذا ما قيل لابطال هيتا",
    "poem_title": "به أَحمي المضاف إِذا دعاني ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "430",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=430&start=0",
    "poet_name": "أُحَيحَةِ بنِ الجَلّاح"
  },
  {
    "poem_id": "70033",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=70033&r=&rc=4",
    "poem_style": "فصحى",
    "poem_text": " مهلا بني عمنا فانكم اجرتم في الضلال فاقتصروا نحن المراجيع في مجالسنا قدما ونحن المصالت الصبر الضاربو الكبش في قوانسه وحوله في الكتيبة الوزر والمطعمون الشحم في الجفان اذا هبت رياح الشتاء والفزر اني والمشعر الحرام وما حجت قريش له وما نحروا لا اخذ الخطة الدنية ما دام يري من تضارع حجر",
    "poem_title": "مهلاً بني عمنا فإِنكم ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "430",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=430&start=0",
    "poet_name": "أُحَيحَةِ بنِ الجَلّاح"
  },
  {
    "poem_id": "70034",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=70034&r=&rc=5",
    "poem_style": "فصحى",
    "poem_text": " وقد لاح في الصبح الثريا لمن يري كعنقود ملاحية حين نورا",
    "poem_title": "وقد لاح في الصبح الثريا لمن يرى ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "430",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=430&start=0",
    "poet_name": "أُحَيحَةِ بنِ الجَلّاح"
  },
  {
    "poem_id": "70036",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=70036&r=&rc=6",
    "poem_style": "فصحى",
    "poem_text": " استغن عن كل ذي قربي وذي رحم ان الغني من استغني عن الناس والبس عدوك في رفق وفي دعه لباس ذي اربة لدهر لباس ولا تغرنك اضغان مزمله قد يضرب الدبر الدامي باحلاس",
    "poem_title": "اِستغن عن كل ذي قربى وذي رحمٍ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "430",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=430&start=0",
    "poet_name": "أُحَيحَةِ بنِ الجَلّاح"
  },
  {
    "poem_id": "70037",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=70037&r=&rc=7",
    "poem_style": "فصحى",
    "poem_text": " قالت ولم تقصد لقول الخنا مهلا فقد ابلغت اسماع انكرته حتي توسمته والحرب غول ذات اوجاع من يذق الحرب يجد طعمها مرا وتحبسه بجعجاع قد حصت البيضت راسي فما اطعم نوما غير تهجاع اسعي علي جل بني مالك كل امرء في شانه ساع بين يدي فضفاضة فخمة ذات عرانين ودفاع اعدت لهيجاء موضونة مترصة كالنهي بالقاع اخفرها عني بذي رونق ابيض مثل الملح قطاع صدق حسام وادق حده ومجنا اسمر فزاع لا نالم القتل ونجزي به ال اعداء كيل الصاع بالصاع كانا اسد لدي اشبل ينهتن في غيل واجزاع ثم التقينا ولنا غابة من بين جمع غير جماع والكيس والقوة خير من ال اشفاق والفكة والهاع ليس قطا مثل قطي ولا ال مرعي في الاقوام كالراعي فساءل الاحلاف اذ قلصت ما كان ابطاءي واسراعي هل ابذل المال علي حبه فيكم واتي دعوة الداعي واضرب القونس بالسيف في ال هيجاء لم يقصر بهي باعي فتلك افعالي وقد اقطع ال خرق علي ادماء هلواع ذات شقاءق جمالية زينت بحيري واقطاع تمطو علي الزجر وتنجو من ال سوط امون غير مظلاع افضي بها الحاجات ان الفتي رهن لذي لونين خداع",
    "poem_title": "قالت ولم تقصد لقول الخنا ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "430",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=430&start=0",
    "poet_name": "أُحَيحَةِ بنِ الجَلّاح"
  },
  {
    "poem_id": "70038",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=70038&r=&rc=8",
    "poem_style": "فصحى",
    "poem_text": " الا يا قيس لا تسمن درعي فما مثلي يساوم بالدروع فلولا خلة لابي جوي واني لست عنها بالنزوع لابت بمثلها عشر وطرف لحوق الاطل جياش تليع ولكن سم ما احبت فيها فليس بمنكر غبن البيوع فما هبة الدروع اخا بغيض ولا الخيل السوابق بالبديع",
    "poem_title": "أَلا يا قيس لا تسمن درعي ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "430",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=430&start=0",
    "poet_name": "أُحَيحَةِ بنِ الجَلّاح"
  },
  {
    "poem_id": "70039",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=70039&r=&rc=9",
    "poem_style": "فصحى",
    "poem_text": " الا هل فءادي اذ صبا اليوم نازع وهل عيشنا الماضي الذي زال رايع وهل مثل ايام تسلفن بالحمي عوايد او عيش الستارين راجع كان لم تجاورنا رميم ولم نقم بفيض الحمي اذ انت بالعيش قانع وبدلت بعد القرب سخطا واصبحت مضابعة واستشرفتك الاضابع وكل قرين ذي قرين يوده سيفجعه يوما من البين فاجع لعمري لقد هاجت لك الشوق عرصة بمران تعفوها الرياح الزعازع بها رسم اطلال وخيم خواشع علي الهن الهاتفات السواجع فظلت ولم تعلم رميم كاني مهم الثته الديون الخوالع تذكر ايام الشباب الذي مضي ولما ترعنا بالفراق الروايع باهلي خليل ان تحملت نحوه عصاني وان هاجرته فهو جازع وكيف التعزي عن رميم وحبها علي الناي والهجران في القلب نافع طويت عليه فهو في القلب شامة شريك المنايا ضمنته الاضالع وبيض تهادي في الرياط كانها نهي لسلس طابت لهن المراتع تخيرن منا موعدا بعد رقبة باعفر تعلوه الشروج الدوافع فجن هدوا والثياب كانها من الطل بلتها الرهام النواشع جري بينا منهم رسيس يزيدنا سقاما اذا ما استيقنته المسامع قليلا وكان اليل في ذاك ساعة فقمن ومعروف من الصبح صادع وادبرن من وجه بمثل الذي بنا فسالت علي اثارهن المدامع يزجين بكرا ينهز الريط مشيها كما مار ثعبان الفضا المتدافع تبادر عينيها بكحل كانه جمان هوي من سلكه متابع وقمنا الي خوص كان عيونها قلات تراخي ماءها فهو واضع فولت بنا تغشي الخبار ملحة معا حولها والاقحات الملامع واني لصرام ولم يخلق الهوي جميل فراقي حين تبدو الشرايع واني لاستبقي اذا العسر مسني بشاشة نفسي حين تبلي المنافع واعفي عن قومي ولو شءت نولوا اذا ماتشكي الملحف المتضارع مخافة ان اقلي اذا شءت ساءلا وترجعني نحو الرجال المطامع فاسمع منا او اشرف منعما وكل مصادي نعمة متواضع واعرض عن اشياء لو شءت نلتها حياء اذا ماكان فيها مقاذع ولا ادفع ابن العم يمشي علي شفا ولو بلغتني من اذاه الجنادع ولكن اواسيه وانسي ذنوبه لترجعه يوما الي الرواجع وافرشه مالي واحفظ عيبه ليسمع اني لاجازه سامع وحسبك من جهل وسور صنيعة معاداة ذي القربي وان قيل قاطع فاسلم عناك الاهل تسلم صدورهم ولا بد يوما ان يروعك رايع فتبلوه ما سلفت حتي يرده اليك الجوازي وافرا والصنايع فان تبل عفوا يعف عنك وان تكن تقارع بالاخري تصبك القوارع ولا تبتدع حربا تطيق اجتنابها فيلحمك الناس الحروب البدايع لعمري لنعم الحي ان كنت مادحا هم الازد ان القول بالصدق شايع كرام مساعيهم جسام سماعهم اذا الغت الناس الامور الشرايع لنا الغرف العليا من المجد والعلي ظفرنا بها والناس بعد توابع لنا جبلا عز قديم بناهما تليعان لا يالوهما من يتالع فكم وافد منا شريف مقامه وكم حافظ لقرن والقرن وادع ومن مطعم يوم الصبا غير جامد اذا شص عن ابناءهن المراضع يشرف اقواما سوانا ثيابنا وتبقي لهم ان يلبسوها سمايع اذا نحن ذارعنا الي المجد والعلي قبيلا فما يسطيعنا من يذارع ومنا بنو ماء السماء ومنذر وجفنة منا والقروم النزايع قباءل من غسان تسمو بعامر اذا انتسبت والازد بعد الجوامع ادان لنا النعمان قيسا وخندقا ادان ولم يمنع ربيعة مانع",
    "poem_title": "أَلا هل فؤادي إِذ صبا اليوم نازِع ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "430",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=430&start=0",
    "poet_name": "أُحَيحَةِ بنِ الجَلّاح"
  },
  {
    "poem_id": "70040",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=70040&r=&rc=10",
    "poem_style": "فصحى",
    "poem_text": " يا مال والسيد المعم قد يبطره بعض رايه السرف خالفت في الراي كل ذي فخر والحق يا مال غير ما تصف لا يرفع العبد فوق سنته والحق يوفي به ويعترف ان بحيرا عبد لغيركم يا مال والحق عنده فقفوا اوتيت فيه الوفاء معترفا بالحق فيه لكم فلاتكفوا نحن بما عندنا وانت بما عندك راض والراي مختلف نحن المكيثون حيث يحمدنا ال مكث ونحن المصالت الانف والحافظو عورة العشيرة لا ياتيهم من وراءهم وكف واله لا يزدهي كتيبتنا اسد عرين مقيلها غرف اذا مشينا في الفارسي كما تمشي جمال مصاعب قطف نمشي الي الموت من حفاءظنا مشيا ذريعا وهكمنا نصف ان سميرا ابت عشيرته ان يعرفوا فوق مابه نطفوا او تصدر الخيل وهي حاملة تحت صواها جماجم جف او تجرعوا الغيظ مابدا لكم فهارشوا الحرب حيث تنصرف اني لانمي اذا انتميت الي غر كرام وقومنا شرف بيض جعاد كان اعينهم يكحلها في الملاحم السدف",
    "poem_title": "يا مال والسيد المعمم قد ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "430",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=430&start=0",
    "poet_name": "أُحَيحَةِ بنِ الجَلّاح"
  },
  {
    "poem_id": "70041",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=70041&r=&rc=11",
    "poem_style": "فصحى",
    "poem_text": " الا ابلغ سهيلا ان ني ما عشت كافيكا فلا يلهيك عن مال ك في قوم تراءيكا وشد طبق الحيزو م ان الموت لاقيكا ولا تجزع من الموت اذا حل بواديكا فقد اعلم اقواما وان كانوا صعاليكا مساريعا الي النجدا ت لغي متاريكا وخفض عنك في المش ية لا يغني تبازيكا",
    "poem_title": "ألا أبلغ سُهيلاً أن ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "430",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=430&start=0",
    "poet_name": "أُحَيحَةِ بنِ الجَلّاح"
  },
  {
    "poem_id": "70042",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=70042&r=&rc=12",
    "poem_style": "فصحى",
    "poem_text": "تابري يا خيرة الفسيل تابري من حنذ فشولي اذ ضن اهل النخل بالفحول تروحي اجدر ان تقيلي غدا بجنبي بارد ظليل ومشرب يشربها رسيل لا اجن الطبع ولا وبيل وانما النخل من الفسيل كذلك القرم من الافيل",
    "poem_title": "تأبري يا خيرة الفسيل ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "430",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=430&start=0",
    "poet_name": "أُحَيحَةِ بنِ الجَلّاح"
  },
  {
    "poem_id": "70043",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=70043&r=&rc=13",
    "poem_style": "فصحى",
    "poem_text": " اشد حيازيمك لموت فان الموت لاقيك ولا تجزع من الموت اذا حل بواديك",
    "poem_title": "أشدد حيازيمك للموت ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "430",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=430&start=0",
    "poet_name": "أُحَيحَةِ بنِ الجَلّاح"
  },
  {
    "poem_id": "70044",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=70044&r=&rc=14",
    "poem_style": "فصحى",
    "poem_text": " اذا جمادي منعت قطرها زان جناني عطن مغضف معرورف اسبل جباره اسود كالغابة مغدودف يزخر في اقطاره مغدق بجما فتيه الشوع والغريف",
    "poem_title": "إِذا جمادى منعت قطرها ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "430",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=430&start=0",
    "poet_name": "أُحَيحَةِ بنِ الجَلّاح"
  },
  {
    "poem_id": "70045",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=70045&r=&rc=15",
    "poem_style": "فصحى",
    "poem_text": " الا يا لهف نفسي اي لهف علي اهل الفقارة اي لهف مضوا قصد السبيل وخلفوني الي خلف من الابرام خلف سدي لا يكتفون ولا اراهم يطيعون امرءا ان كان يكفي",
    "poem_title": "ألا يا لهف نفسي أَي لهف ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "430",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=430&start=0",
    "poet_name": "أُحَيحَةِ بنِ الجَلّاح"
  },
  {
    "poem_id": "70046",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=70046&r=&rc=16",
    "poem_style": "فصحى",
    "poem_text": " ارسم ديار بالستارين تعرف عفتها شمال ذات نيرين حرجف مبكرة لدار ايما ثمامها فيبقي وايما عن حصاها فتقرف حرون علي الاطلال من كل صيفة وفقا عليها ذو عثانين اكلف اذا حن سلاف الربيع امامها وراحت رواياه علي الارض ترجف فلم تدع الارواح والماء والبلي من الدار الا مايشوق ويشعف رسوما كايات الكتاب مبينة بها لحزين الصب مبكي وموقف وقفت بها والدمع يجري حبابه علي النحر حتي كادت الشمس تكسف تذكرت اياما تسلفت لينها علي لذة لو يرجع المتسلف كانك لم تعهد بها الحي جيرة جميع الهوي في عيشه ماتصرف اذ الناس ناس والبلاد بغرة وانت بها صب القرينة مولف وقد كان في الهجران لو كنت ناسيا رميم وهل ينسي ربيع وصيف ولم تنسني الايام والبغي بينا رميم ولا قذف النوي حين تقذف ولم يحل في عيني بديل مكانها ولم يلتبس بي حبل من يتعطف وقد حلفت والستر بيني وبينها برب حجيج قد اهلوا وعرفوا علي ضمر في الميس ينفخن في البري اذا شابكت انيابها الجن تصرف لقد مسني منك الجوي غير اني اخاف كما يخشي علي ذاك احلف وكان صدود بعد ناءبطن الهوي قلوبا فكادت لذي كان تجنف كترك الاميم الهاءم الماء بعدما تنحي بكفيه يسوف ويغرف وداوية لايامن الركب جوزها بها صارخات الهام والبوم يهتف دعاني بها داعي رميم وبينا بهيم الحواشي ذو اهاويل اغضف تقحمت ليل العيس وهي رذية وكلفت اصحابي الوجيف فاوجفوا لنخبر عنها او نري سرو ارضها وقد يتعب الركب المحب المكلف ولو لم تمل بالعيس معوية العري لمال بها ايك اثيث وغريف ومكنونة سود المجاثم لم يزل يهيرها لعيكتين التلهف وما العيش الا في ثلاث هي المني فمن نالها من بعد لا يتخوف صحابة فتيان علي ناعجية مناسمها بالامعز المحل ترعف وكاس بايدي الساقين روية يمدان راوقيهما حين تنزف وربة خدر ينفح المسك جيبها تضوع رياها به حين تصدف اذا سلبت فوق الحشيات اشرقت كما اشرق الدعص الهجان المصيف",
    "poem_title": "أَرسم ديارٍ بالستارينِ تعرِف ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "430",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=430&start=0",
    "poet_name": "أُحَيحَةِ بنِ الجَلّاح"
  },
  {
    "poem_id": "70047",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=70047&r=&rc=17",
    "poem_style": "فصحى",
    "poem_text": " يا مال لا تلتمس ظلامتنا فانا مال معشر انف ان كعيبا عبد لغيركم والحق فيه لامركم نصف قد سلكوا في سبيله وضح ال قصد وفيكم غير قصده جنف",
    "poem_title": "يا مال لا تلتمس ظلامتنا ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "430",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=430&start=0",
    "poet_name": "أُحَيحَةِ بنِ الجَلّاح"
  },
  {
    "poem_id": "70048",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=70048&r=&rc=18",
    "poem_style": "فصحى",
    "poem_text": " اذا ما جءتها قد بعت عذقا تعانق او تقبل او تفدي اهنت المال في الشهوات حتي اصارتني اسيفا عبد عبد فمن نال الغني فليصطنعه صنيعته ويجهد كل جهد اعلمكم وقد ارديت نفسي فمن اهدي سبيل الرشد بعدي",
    "poem_title": "إِذا ما جئتها قد بعت عذقاً ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "430",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=430&start=0",
    "poet_name": "أُحَيحَةِ بنِ الجَلّاح"
  },
  {
    "poem_id": "70049",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=70049&r=&rc=19",
    "poem_style": "فصحى",
    "poem_text": " الا ان عيني بالبكاء تهل جزوع صبور كل ذلك تفعل فان تعتريني بالنهار كابة فليلي اذا امسي امر واطول فما هبرزي من دنانير ايلة بايدي الوشاة ناصع يتاكل باحسن منه يوم اصبح غاديا ونفسني فيه الحمام المعجل",
    "poem_title": "ألا إِن عيني بالبكاء تهلل ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "430",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=430&start=0",
    "poet_name": "أُحَيحَةِ بنِ الجَلّاح"
  },
  {
    "poem_id": "70050",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=70050&r=&rc=20",
    "poem_style": "فصحى",
    "poem_text": " استغن او مت ولا يغرك ذو نشب من ابن عم ولا عم ولا خال يلون ما لهم عن حق اقربهم وعن عشيرتهم والحق لوالي فاجمع ولا تحقرن شيءا تجمعه ولا تضيعنه يوما علي حال اني اقيم علي الزوراء اعمرها ان الكريم علي الاخوان ذو المال لها ثلاث بءار في جوانبها في كلها عقب تسقي باقبال كل النداء اذا ناديت يخذلني الا نداءي اذا ناديت يا مالي ما ان اقول لشيء حين افعله لا استطيع ولا ينبو علي حال",
    "poem_title": "اِستغن أَو مت ولا يغررك ذو نشب ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "430",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=430&start=0",
    "poet_name": "أُحَيحَةِ بنِ الجَلّاح"
  },
  {
    "poem_id": "70051",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=70051&r=&rc=21",
    "poem_style": "فصحى",
    "poem_text": " ليت حظي من ابي كرب ان يرد خيره خبله",
    "poem_title": "ليت حظي من أبي كرب ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "430",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=430&start=0",
    "poet_name": "أُحَيحَةِ بنِ الجَلّاح"
  },
  {
    "poem_id": "70052",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=70052&r=&rc=22",
    "poem_style": "فصحى",
    "poem_text": " يا بني التخوم لا تظلموها ان ظلم التخوم ذو عقال",
    "poem_title": "يا بنِي التخوم لا تظلموها ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "430",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=430&start=0",
    "poet_name": "أُحَيحَةِ بنِ الجَلّاح"
  },
  {
    "poem_id": "70053",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=70053&r=&rc=23",
    "poem_style": "فصحى",
    "poem_text": " صحوت عن الصبا والدهر غول ونفس المرء امنة قتول ولو اني اشاء نعمت حالا وباكرني صبوح او نشيل ولاعبني علي الانماط لعس علي افواهن الزنجبيل ولكني جعلت ازاء مالي فاقل بعد ذلك او انيل فهل من كاهن او ذي اله اذا ما حان من رب افول يراهني فيرهني بنيه وارهنه بني بما اقول وما يدري الفقير متي غناه وما يدري الغني متي يعيل وما تدري وان القحت شولا اتلقح بعد ذلك ام تحيل وما تدري اذا ذمرت سقبا لغيرك ام يكون لك الفصيل وما تدري وان اجمعت امرا باي الارض يدرك المقيل لعمر ابيك ما يغني مقامي من الفتيان انجيه حفول يروم ولا يعلص مشمعلا عن العوراء مضجعه ثقيل تبوع لحليلة حيث كانت كما يعتاد لقحته الفصيل اذا ما بت اعصبها فبات علي مكانها الحمي النسول لعل عصابها يبغيك حربا وياتيهم بعورتك الدليل وقد اعدت لحدثان حصنا لو ان المرء تنفعه العقول طويل الراس ابيض مشمخرا يلوح كانه سيف صقيل جلاه القين ثمت لم يشنه بناحية ولا فيه فلول هنالك لا يشاكلني لءيم له حسب الف ولا دخيل وقد علمت بنو عمرو باني من السروات اعدل ما يميل وما من اخوة كثروا وطابوا بناشءة لامهم الهبول ستشكل او يفارقها بنوها سريعا او يهم بهم قبيل تفهم ايها الرجل الجهول ولا يذهب بك الراي الوبيل فان الجهل محمله خفيف وان الحلم محمله ثقيل",
    "poem_title": "صحوت عن الصبا والدهر غول ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "430",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=430&start=0",
    "poet_name": "أُحَيحَةِ بنِ الجَلّاح"
  },
  {
    "poem_id": "70054",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=70054&r=&rc=24",
    "poem_style": "فصحى",
    "poem_text": " قد كنت اغني الناس شخصا واحدا سكن المدينة عن زراعة قوم",
    "poem_title": "قد كنت أَغنى الناس شخصاً واحداً ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "430",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=430&start=0",
    "poet_name": "أُحَيحَةِ بنِ الجَلّاح"
  },
  {
    "poem_id": "70055",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=70055&r=&rc=25",
    "poem_style": "فصحى",
    "poem_text": " تذر العناجيج الجياد بقفرة مر الدموك بمحصد ورجام",
    "poem_title": "تذر العناجيج الجياد بقفرة ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "430",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=430&start=0",
    "poet_name": "أُحَيحَةِ بنِ الجَلّاح"
  },
  {
    "poem_id": "70056",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=70056&r=&rc=26",
    "poem_style": "فصحى",
    "poem_text": " ان ترد حربي تلاق فتي غير ملوك ولا برمه قسما ما غير ذي الذب ان نبيح الخدن والحرمه",
    "poem_title": "إِن ترد حربي تلاق فتى ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "430",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=430&start=0",
    "poet_name": "أُحَيحَةِ بنِ الجَلّاح"
  },
  {
    "poem_id": "70057",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=70057&r=&rc=27",
    "poem_style": "فصحى",
    "poem_text": " والمرء قد يرجو الرحا ء مغيبا والموت دونه",
    "poem_title": "والمرء قد يرجو الرحا ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "430",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=430&start=0",
    "poet_name": "أُحَيحَةِ بنِ الجَلّاح"
  },
  {
    "poem_id": "70058",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=70058&r=&rc=28",
    "poem_style": "فصحى",
    "poem_text": " نبءت انك جءت تس ري بين داري والقبابه فلقد وجدت بجانب الضح يان شبانا مهابه فتيان حرب في الحدي د وشامرين كاسد غابه هم نكبوك عن الطري ق فبت تركب كل لابه اعصيم لا تجزع فان ال حرب ليست بالدعابه فانا الذي صبحتكم بالقوم اذ دخلوا الرحابه وقتلت كعبا قبلها وعلوت بالسيف الذءابه اقسمت لا اعطيك في كعب ومقتله سيابه",
    "poem_title": "نُبئت أَنك جئت تس ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "430",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=430&start=0",
    "poet_name": "أُحَيحَةِ بنِ الجَلّاح"
  },
  {
    "poem_id": "70066",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=70066&r=&rc=29",
    "poem_style": "فصحى",
    "poem_text": " يلوموني في اشتراء النخي ل قومي فكلهم يعذل واهل الذي باع يلحونه كما عذل الباءع الاول هي الظل في الحر حق الظلي ل والمنظر الاحسن الاجمل تعشي اسافلها بالجبوب وتاتي حلوبتها من عل وتصبح حيث يبيت الرعاء وان ضيعوها وان اهملوا ولا يصبحون يبغونها خلال الملا كلهم يسال فعم لعمكم نافع وطفل لطفلكم يءمل",
    "poem_title": "يلومونني في اِشتراء النخي ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "430",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=430&start=0",
    "poet_name": "أُحَيحَةِ بنِ الجَلّاح"
  },
  {
    "poem_id": "70063",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=70063&r=&rc=30",
    "poem_style": "فصحى",
    "poem_text": " والصمت خير لفتي ما لم يكن رعي يشينه والقول ذو خطل اذا ما لم يكن لب يعينه",
    "poem_title": "والصمت خير للفتى ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "430",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=430&start=0",
    "poet_name": "أُحَيحَةِ بنِ الجَلّاح"
  },
  {
    "poem_id": "70064",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=70064&r=&rc=31",
    "poem_style": "فصحى",
    "poem_text": " يشتاق قلبي الي مليكة لو امست قريبا من يطالبها ما احسن الجيد من مليكة وال لبات اذ زانها تراءبها يا ليتني ليلة اذا هجع النا س ونام الكلاب صاحبها في ليلة لا يري بها احد يسعي علينا الا كواكبها لتبكني قينة ومزهرها ولتبكني قهوة وشاربها ولتبكني ناقة اذا رحلت وغاب في سردح مناكبها ولتبكني عصبة اذا اجتمعت لم يعلم الناس ما عواقبها فما ترجي النفوس من طلب ال خير وحب الحياة كاذبها",
    "poem_title": "يشتاق قلبي إِلى مليكة لو ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "430",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=430&start=0",
    "poet_name": "أُحَيحَةِ بنِ الجَلّاح"
  },
  {
    "poem_id": "70065",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=70065&r=&rc=32",
    "poem_style": "فصحى",
    "poem_text": "بنيت بعد مستظل ضاحيا بنيته بعصبة من ماليا لستر ما يتبع القواضيا اخشي ركيبا او رجيلا عاديا",
    "poem_title": "بنيت بعد مستظل ضاحيا ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "430",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=430&start=0",
    "poet_name": "أُحَيحَةِ بنِ الجَلّاح"
  },
  {
    "poem_id": "70067",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=70067&r=&rc=33",
    "poem_style": "فصحى",
    "poem_text": " وكريم نال الكرامة منا ولءيم ذي نخوة قد اهنا ثم لم يرجع الكلام الينا لو تري في الكلام ان قد اذنا",
    "poem_title": "وكريمٍ نال الكرامة منا ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "430",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=430&start=0",
    "poet_name": "أُحَيحَةِ بنِ الجَلّاح"
  },
  {
    "poem_id": "70068",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=70068&r=&rc=34",
    "poem_style": "فصحى",
    "poem_text": "اني بنيت واقما والضحيان والمستظل قبله بازمان",
    "poem_title": "إِني بنيت واقماً والضحيان ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "430",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=430&start=0",
    "poet_name": "أُحَيحَةِ بنِ الجَلّاح"
  }
]