[
  {
    "poem_id": "69656",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=69656&r=&rc=0",
    "poem_style": "فصحى",
    "poem_text": " الا نغق الغراب عليك ظهرا الا في فيك من ذاك التراب يخبرنا الغراب بان ستناي حباءبنا فقدتك يا غراب",
    "poem_title": "أَلا نغق الغراب عليك ظهراً ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "425",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=425&start=0",
    "poet_name": "هدبة بن الخشرم"
  },
  {
    "poem_id": "69657",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=69657&r=&rc=1",
    "poem_style": "فصحى",
    "poem_text": " وما اتصدي لخليل وما اري مريدا غني ذي الثروة المتقطب وما اتبع الالوي المدلي بوده علي وما اناي من المتقرب ولست بمفراح اذا الدهر سرني ولا جازع من صرفه المتقلب ولا اتمني الشر والشر تاركي ولكن متي احمل علي الشر اركب وحربني مولاي حتي غشيته متي ما يحربك ابن عمك تحرب وما يعرف الاقوام لدهر حقه وما الدهر ما يكرهون بمعتب ولدهر من اهل الفتي وتلاده نصيب كحز الجازر المتشعب",
    "poem_title": "وما أتصدى للخليل وما أرى ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "425",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=425&start=0",
    "poet_name": "هدبة بن الخشرم"
  },
  {
    "poem_id": "69658",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=69658&r=&rc=2",
    "poem_style": "فصحى",
    "poem_text": " ويوم طلعنا من غراب ذكرتها علي شرف بادي المهولة والحزن",
    "poem_title": "ويوم طلعنا من غراب ذكرتها ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "425",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=425&start=0",
    "poet_name": "هدبة بن الخشرم"
  },
  {
    "poem_id": "69659",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=69659&r=&rc=3",
    "poem_style": "فصحى",
    "poem_text": " اشد قبال نعلي ان يراني عدوي لحوادث مستكينا",
    "poem_title": "أَشد قبال نعلي أَن يراني ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "425",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=425&start=0",
    "poet_name": "هدبة بن الخشرم"
  },
  {
    "poem_id": "69660",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=69660&r=&rc=4",
    "poem_style": "فصحى",
    "poem_text": "لقد اراني والغلام الحازما نزجي المطي ضمرا سواهما متي تظن القلص الرواسما والجلة الناجية العياهما يبلغن ام قاسم وقاسما خودا كان البوص والماكما منها نقا مخالط صراءما اذا هبطن مستحيرا قاءما ورجع الحادي لها الهماهما ارجفن بالسوالف الجماجما تسمع لمرو به قماقما كما يطن الصيرف الدراهما الا ترين الدمع مني ساجما حذار دار منك ان تلاءما قد رعت بالبين جليدا حازما علي نجاة تشتكي المناسما غادر منها النص وجها ساهما تطبق الاخفاف والقواءما واله لا يشفي الفءاد الهاءما تمساحك البات والماكما ولا المام دون ان تلازما ولا الزام دون ان تفاقما ولا الفقام دون ان تفاغما وتعلو القواءم القواءما",
    "poem_title": "لقد أراني والغلام الحازِما ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "425",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=425&start=0",
    "poet_name": "هدبة بن الخشرم"
  },
  {
    "poem_id": "69662",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=69662&r=&rc=5",
    "poem_style": "فصحى",
    "poem_text": " طربت وانت احيانا طروب وكيف وقد تعلاك المشيب يجد الناي ذكرك في فءادي اذا ذهلت عن الناي القلوب يءرقني اكتءاب ابي نمير فقلبي من كابته كءيب فقلت له هداك اله مهلا وخير القول ذو الب المصيب عسي الكرب الذي امسيت فيه يكون وراءه فرج قريب فيامن خاءف ويفك عان وياتي اهله الناءي الغريب الا ليت الرياح مسخرات بحاجتنا تباكر او تءوب فتخبرنا الشمال اذا اتنا وتخبر اهلنا عنا الجنوب فانا قد حلنا دار بلوي فتخطءنا المنايا او تصيب فان يك صدر هذا اليوم ولي فان غدا لناظره قريب وقد علمت سليمي ان عودي علي الحدثان ذو ايد صليب وان خليقتي كرم واني اذا ابدت نواجذها الحروب اعين علي مكارمها واغشي مكارها اذا كع الهيوب واني في العظاءم ذو غناء وادعي لفعال فاستجيب واني لا يخاف الغدر جاري ولا يخشي غواءلي الغريب وكم من صاحب قد بان عني رميت بفقده وهو الحبيب فلم ابد الذي تحنوا ضلوعي عليه واني لانا الكءيب مخافة ان يراني مستكينا عدو او يساء به قريب ويشمت كاشح ويظن اني جزوع عند ناءبة تنوب فبعدك سدت الاعداء طرقا الي ورابني دهر يريب وانكرت الزمان وكل اهلي وهرتني لغيبتك الكليب وكنت تقطع الابصار دوني وان وغرت من الغيظ القلوب وقد ابقي الحوادث منك ركنا صليبا ما تءيسه الخطوب علي ان المنية قد توافي لوقت والنواءب قد تنوب",
    "poem_title": "طرِبت وأنت أحياناً طروب ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "425",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=425&start=0",
    "poet_name": "هدبة بن الخشرم"
  },
  {
    "poem_id": "69663",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=69663&r=&rc=6",
    "poem_style": "فصحى",
    "poem_text": " مشيت البراح لرجال شبيبتي الي ان علتني كبرة بمشيب فلا تفغروا افواهكم اني شجا الي الحلق والاضراس غير حبيب لعمري ما شتمي لكم ان شتمتكم بسر ولا مشي لكم بدبيب ولا ودكم عندي بعلق مضنة ولا شركم عندي بجد مهيب فملان عاجلتم رياضة مصعب مدل عسير الصلب غير ركوب وقاسيتم غربا يمد عنانه كغرب الفرات جاش يوم جنوب",
    "poem_title": "مشيت البراح للرِجال شبيبتي ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "425",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=425&start=0",
    "poet_name": "هدبة بن الخشرم"
  },
  {
    "poem_id": "69664",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=69664&r=&rc=7",
    "poem_style": "فصحى",
    "poem_text": " الا علاني قبل نوح النواءح وقبل اطلاع النفس بين الجوانح وقبل غد يا لهف نفسي علي غد اذا راح اصحابي ولست براءح اذا راح اصحابي بفيض دموعهم وغودرت في لحد علي صفاءحي يقولون هل اصلحتم لاخيكم وما الرمس في الارض القواء بصالح يقولون لا تبعد وهم يدفنوني وليس مكان البعد الا ضراءحي",
    "poem_title": "ألا عللاني قبل نوح النوائح ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "425",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=425&start=0",
    "poet_name": "هدبة بن الخشرم"
  },
  {
    "poem_id": "69665",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=69665&r=&rc=8",
    "poem_style": "فصحى",
    "poem_text": " تعسف من غضيان حتي هوي لنا بيثرب ليلا بعد طول تجنب",
    "poem_title": "تعسف من غضيان حتى هوى لنا ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "425",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=425&start=0",
    "poet_name": "هدبة بن الخشرم"
  },
  {
    "poem_id": "69666",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=69666&r=&rc=9",
    "poem_style": "فصحى",
    "poem_text": " عسي اله يغني عن بلاد ابن قادر بمنهمر جون الرباب سكوب هجف تحف الريح فوق سباله له من لويات العكوم نصيب",
    "poem_title": "عسى الله يغني عن بلاد ابن قادرٍ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "425",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=425&start=0",
    "poet_name": "هدبة بن الخشرم"
  },
  {
    "poem_id": "69667",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=69667&r=&rc=10",
    "poem_style": "فصحى",
    "poem_text": " وجدت بها مالم تجد ام واحد ولا وجد حبي بابن ام كلاب راته طويل الساعدين شمردلا كما تشتهي من قوة وشباب",
    "poem_title": "وجدت بها مالم تجد أمّ واحد ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "425",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=425&start=0",
    "poet_name": "هدبة بن الخشرم"
  },
  {
    "poem_id": "69668",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=69668&r=&rc=11",
    "poem_style": "فصحى",
    "poem_text": " فقلت لها فيءي اليك فاني حرام واني بعد ذاك لبيب",
    "poem_title": "فقلت لها فيئي إِليك فإِنني ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "425",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=425&start=0",
    "poet_name": "هدبة بن الخشرم"
  },
  {
    "poem_id": "69669",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=69669&r=&rc=12",
    "poem_style": "فصحى",
    "poem_text": " تذكرت شجوا من شجاعة منصبا تليدا ومنتابا من الشوق محلبا تذكرت حيا كان في ميعة الصبا وجدا بها بعد المشيب معقبا اذا كان ينساها ترد حبها فيالك قد عني الفءاد وعدبا ضني من هواها مستكن كانه خليع قداح لم يجد متنشبا فاصبح باقي الود بيني وبينها رجاء علي ياس وظنا مغيبا ويوم عرفت الدار منها بيشة فخلت طلول الدار في الارض مذنبا تبينت من عهد العراص واهلها مراد جواري بالصفيح وملعبا واجنف ماطور القري كان جنة من السيل عالته الوليدة احدبا بعينيك زال الحي منها لنية قذوف تشوق الالف المتطربا فزموا بليل كل وجناء حرة ذقون اذا ما ساءق الركب اهذبا واعيس نضاخ المقذ تخاله اذا ما تداني بالظعينة انكبا ظعاءن متباع الهوي قذف النوي فرود اذا خاف الجميع تنكبا فقد طال ما علقت ليلي مغمرا وليدا الي ان صار راسك اشيبا فلا انا ارضي اليوم من كان ساخطا تجنب ليلي ان اراد تجنبا رايتك من ليلي كذي الداء لم يجد طبيبا يداوي ما به فتطبا فلما اشتفي ما به عل طبه علي نفسه ما به كان جربا فدع عنك امرا قد تولي لشانه وقض لبانات الهوي اذ تقضبا بشهم جديلي كان صريفه اذا اصطك ناباه تغرد اخطبا بري اسه عند السفار فرده الي خالص من ناصع الون اصهبا به اجتدي الهم البعيد واجتزي اذا وقد اليوم المليع المذبذبا الا ايهذا المحتدينا بشتمه كفي بي عن اعراض قومي مرهبا وجازيت مني غير ذي مثنوية علي الدفعة الاولي مبرا مجربا لزاز حضار يسبق الخيل عفوه وساط اذا ضم المحاضير معقبا سجول امام الخيل ثاني عطفه اذا صدره بعد التناظر صوبا تعالوا اذا ضم المنازل من مني ومكة من كل القباءل منكبا نواضعكم ابناءنا عن بنيكم علي خيرنا في الناس فرعا ومنصبا وخير لجاد من موال وغيرهم اذا بادر القوم الكنيف المنصبا واشرع في المقري وفي دعوة الندي اذا راءد لقوم راد فاجدبا واقولنا لضيف ينزل طارقا اذا كره الاضياف اهلا ومرحبا واصبر في يوم الطعان اذا غدت رعالا يبارين الوشيج المذربا هنالك يعطي الحق من كان اهله ويغلب اهل الصدق من كان اكذبا وان تساموا من رحلة او تعجلوا اني الحج اخبركم حديثا مطنبا انا المرء لا يخشاكم ان غضبتم ولا يتوقي سخطكم ان تغضبا انا ابن الذي فاداكم قد علمتم بطن معان والقياد المجنبا وجدي الذي كنتم تظلون سجدا له رغبة في ملكه وتحوبا ونحن ردنا قيس عيلان عنكم ومن سار من اقطاره وتالبا بشهباء اذ شبت لحرب شبوبها وغسان اذ زافوا جميعا وتغلبا بنقعاء اظلنا لكم من وراءهم بمنخرق النقعاء يوما عصبصبا فابنا جدالا سالمين وغودروا قتيلا ومشدود اليدين مكلبا الم تعلموا انا نذب عنكم اذا المرء عن مولاه في الروع ذبا وانا نزكيكم ونحمل كلكم ونجبر منكم ذا العيال المعصبا وانا باذن اله دوخ ضربنا لكم مشرقا في كل ارض ومغربا علينا اذا جدت معد قديمها ليوم النجاد ميعة وتغلبا وانا اناس لا نري الحلم ذلة ولا العجز حين الجد حلما مءربا ونحن اذا عدت معد قديمها يعد لنا عدا علي الناس ترتبا سبقنا اذا عدت معد قديمها ليوم حفاظ ميعة وتقلبا وانا لقوم لا نري الحلم ذلة ولا نبسل المجد المني والتجلبا وانا نري من اعدم الحلم معدما وان كان مدثورا من المال متربا وذو الوفر مستغن وينفع وفره وليس يبيت الحلم عنا معزبا ولا نخذل المولي ولا نرفع العصا عليه ولا نزجي الي الجار عقربا فهذي مساعينا فجيءوا بمثلها وهذا ابونا فابتغوا مثله ابا وكان فلا تودوا عن الحق بالمني افك واولي بالعلاء واوهبا لمثني المءين والاساري لاهلها وحمل الضياع لا يري ذاك متعبا وخيرا لادني اصله من ابيكم ولمجتدي الاقصي اذا ما تثوبا",
    "poem_title": "تذكرت شجواً من شجاعة منصبا ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "425",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=425&start=0",
    "poet_name": "هدبة بن الخشرم"
  },
  {
    "poem_id": "69670",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=69670&r=&rc=13",
    "poem_style": "فصحى",
    "poem_text": " فقلت له لا تبك عينك انه بكفي ما لاقيت اذ حان موجبي",
    "poem_title": "فقلت له لا تبك عينك إِنّه ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "425",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=425&start=0",
    "poet_name": "هدبة بن الخشرم"
  },
  {
    "poem_id": "69671",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=69671&r=&rc=14",
    "poem_style": "فصحى",
    "poem_text": " اني عداني ان ازورك محكم متي ما احرك فيه ساقي يصخب حديد ومرصوص بشيد وجندل له شرفات مرقب فوق مرقب يخبرني تراعه بين حلقة ازوم اذا عضت وكبل مضب",
    "poem_title": "إِني عداني أن أزورك محكمٌ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "425",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=425&start=0",
    "poet_name": "هدبة بن الخشرم"
  },
  {
    "poem_id": "69672",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=69672&r=&rc=15",
    "poem_style": "فصحى",
    "poem_text": " الا علاني والمعل اروح وينطق ما شاء السان المسرح باجانة لو انها خر بازل من البخت فيها ظل لشق يسبح وقاقزة تجري علي متن صفوة تمر لنا مرا سنيحا وتبرح رفعت بها كفي ونادمني بها اغر كصدر الهندواني شرمح متي ير مني نبوة لا يشد بها وما ير من اخلاقي الصدق يفرح اغاد غدوا انت ام متروح لعل الاني حتي غد هو اروح لعل الذي حاولته في تءية يواتيك والامر الذي خفت ينزح ولدهر في اهل الفتي وتلاده نصيب كقسم الحم او هو ابرح وحب الي الانسان ما طال عمره وان كان يشقي في الحياة ويقبح تغرهم الدنيا وتاميل عيشها الا انما الدنيا غرور مترح واخر ما شيء يعولك والذي تقادم تنساه وان كان يفرح ويوم من الشعري تظل ظباءه بسوق العضاه عوذا ما تبرح شديد الظي حامي الوديقة ريحه اشد لظي من شمسه حين يصمح تنصب حتي قلص الظل بعدما تطاول حتي كاد في الارض يمصح ازيز المطايا ثم قلت لصحبتي ولم ينزلوا ابردتم فتروحوا فراحوا سراعا ثم امسوا فادلجوا فهيهات من مساهم حيث اصبحوا وخرق كان الريط تخفق فوقه مع الشمس لا بل قبلها يتضحضح علي حين يثني القوم خيرا علي السري ويظهر معروف من الصبح افصح نفي الطير عنه والانيس فما يري به شبح ولا من الطير اجنح قطعت بمرجاع يكون جنينها دما قطعا في بولها حين تلقح يداها يدا نواحة مستعانة علي بعلها غيري فقامت تنوح تجود يداها فضل ما ضن دمعها عليه فتارات ترن وتصدح لها مقلتا غيري اتيح لبعلها الي صهرها صهر سني ومنكح فلما اتاها ما تلبس بعدها بصاحبها كادت من الوجد تنبح فقامت قذور النفس ذات شكيمة لها قدم في قومها وتبحبح يخفضها جاراتها وهي طامح الفءاد وعيناها من الشر اطمح فدع ذا ولكن هل تري ضوء بارق قعدت له من اخر اليل يلمح يضيء صبيرا من سحاب كانه جبال علاها الثلج او هو اوضح فلما تلافته الصبا قرقرت به والقي بارواق عزاليه تسفح طوال ذراه في البحور كانه اذا سار مجذوذ القواءم مكبح سقي ام عمرو والسلام تحية لها منك والناءي يود وينصح سجال يسح الماء حتي تهالكت بطون روابيه من الماء دلح اجش اذا حنت تواليه ارزمت مطافيله تلقاء ما كاد يرشح فلم يبق ما بينا غير اني محب واني ان نات سوف امدح وان حراما كل مال منعته تريدينه ما نريح ونسرح وعهدي بها والحي يدعون غرة لها ان يراها الناظر المتصفح من الخفرات البيض تحسب انها اذا حاولت مشيا نزيف مرنح وفيما مضي من سالف الدهر لفتي بلاء وفيما بعده متمنح قليل من الفتيان من هو صابر مثيب بحق الدهر فيما يروح علي ان عرفانا اذا لم يكن لهم يدان بما لم يملكوا ان يزحزحوا",
    "poem_title": "ألا عللاني والمعلل أَروح ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "425",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=425&start=0",
    "poet_name": "هدبة بن الخشرم"
  },
  {
    "poem_id": "69673",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=69673&r=&rc=16",
    "poem_style": "فصحى",
    "poem_text": " وبعض رجاء المرء ما ليس ناءلا غناء وبعض الياس اعفي واروح",
    "poem_title": "وبعض رِجاء المرء ما ليس نائلاً ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "425",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=425&start=0",
    "poet_name": "هدبة بن الخشرم"
  },
  {
    "poem_id": "69674",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=69674&r=&rc=17",
    "poem_style": "فصحى",
    "poem_text": " ان تقتلوني في الحديد فاني قتلت اخاكم مطلقا لم يقيد",
    "poem_title": "إِن تقتلوني في الحديد فإِنني ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "425",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=425&start=0",
    "poet_name": "هدبة بن الخشرم"
  },
  {
    "poem_id": "69675",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=69675&r=&rc=18",
    "poem_style": "فصحى",
    "poem_text": " اذا ما جعلنا من سنام مناكبا وركنا من البقار دونك اعفرا",
    "poem_title": "إِذا ما جعلنا من سنام مناكباً ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "425",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=425&start=0",
    "poet_name": "هدبة بن الخشرم"
  },
  {
    "poem_id": "69676",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=69676&r=&rc=19",
    "poem_style": "فصحى",
    "poem_text": " وما انس من الاشياء لا انس قولها لجارتها ما ان يعيش باحورا",
    "poem_title": "وما أَنس من الأشياء لا أنس قولها ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "425",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=425&start=0",
    "poet_name": "هدبة بن الخشرم"
  },
  {
    "poem_id": "69677",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=69677&r=&rc=20",
    "poem_style": "فصحى",
    "poem_text": "اني اذا استخفي الجبان بالخدر وكان بالكف شهاب كالشر صدق القناة غير شعشاع العذر حمال ما حملت من خير وشر",
    "poem_title": "إِني إِذا استخفى الجبان بالخدر ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "425",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=425&start=0",
    "poet_name": "هدبة بن الخشرم"
  },
  {
    "poem_id": "69678",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=69678&r=&rc=21",
    "poem_style": "فصحى",
    "poem_text": " ولما دخلت السجن يا ام مالك ذكرتك والاطراف في حلق سمر وعند سعيد غير ان لم ابح به ذكرتك ان الامر يذكر بالامر",
    "poem_title": "ولما دخلت السجن يا أم مالك ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "425",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=425&start=0",
    "poet_name": "هدبة بن الخشرم"
  },
  {
    "poem_id": "69679",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=69679&r=&rc=22",
    "poem_style": "فصحى",
    "poem_text": " ابلياني اليوم صبرا منكما ان حزنا منكما عاجل ضر لا اري ذا الموت الا هينا ان بعد الموت دار المستقر اصبرا اليوم فاني صابر كل حي لقضاء وقدر",
    "poem_title": "أبلياني اليوم صبراً منكما ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "425",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=425&start=0",
    "poet_name": "هدبة بن الخشرم"
  },
  {
    "poem_id": "69680",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=69680&r=&rc=23",
    "poem_style": "فصحى",
    "poem_text": " ولا اركب الامر المدوي غمة بعمياءه حتي ازور فانظرا كما تعمل العشواء تركب راسها وترك جنبا لمعاذر معورا",
    "poem_title": "ولا أركب الأمر المدوي غُمة ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "425",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=425&start=0",
    "poet_name": "هدبة بن الخشرم"
  },
  {
    "poem_id": "69681",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=69681&r=&rc=24",
    "poem_style": "فصحى",
    "poem_text": " عفا ذو الغضا من ام عمرو فاقفرا وغيره بعدي البلي فتغيرا وبدل اهلا غيرها وتبدلت به بدلا مبدي سواه ومحضرا الي عصر ثم استمرت نواهم لصرف مضي عن ذات نفسك اعسرا وكان اجتماع الحي حتي تفرقوا قليلا وكانوا بالتفرق اجدرا بل الزاءر المنتاب من بعد شقة وطول ثناء هاج شوقا وذكرا خيال سري من ام عمرو ودونها تناءف تردي ذا الهباب الميسرا طروقا واعقاب النجوم كانها توالي هجان نحو ماء تغورا فقلت لها ابي فقد فاتنا الصبا واذن ريعان الشباب فادبرا وحالت خطوب بعد عهدك دونا وعدي عن الهو العداء فاقصرا امور وابناء وحال تقلبت بنا ابطن يا ام عمرو واظهرا اصبنا بما لو ان رضوي اصابها لسهل من اركانها ما توعرا فكم وجدت من امن فهو خاءف وذي نعمة معروفة فتنكرا بابيض يستسقي الغمام بوجه اذا اختير قالوا لم يقل من تخيرا ثمال اليتامي يبريء القرح مسه وشهم اذا سيم الدنية انكرا صبور علي مكروه ما يجشم الفتي ومر اذا يبغي المرارة مقرا من الرافعين الهم لذكر والعلي اذا لم ينء الا الكريم ليذكرا وريق اذا ما الخابطون تعالموا مكان بقايا الخير ان يتاثرا رزينا فلم نعثر لوقعته بنا ولو كان من حي سوانا لاعثرا وما دهرنا الا يكون اصابنا بثقل ولكنا رزينا لنصبرا فزال وفينا حاضروه فلم يجد لدفع المنايا حاضر متاخرا كان لم يكن منا ولم نستعن به علي ناءبات الدهر الا تذكرا وانا علي غمز المنون قناتنا وجدك حاموا فرعها ان يهصرا بجرثومة في فجوة حيل دونها سيول الاعادي خيفة ان تنمرا ابي ذمنا انا اذا قال قومنا باحسابنا اثنوا ثناء محبرا وانا اذا ما الناس جاءت قرومهم اتينا بقرم يفرع الناس ازهرا تري كل قرم يتقيه مخافة كما تقي العجم العزيز المسورا ومعضلة يدعي لها من يزيلها اذا ذكرت كانت سناء ومفخرا دفعت وقد عي الرجال بدفعها واصبح مني مدره القوم اوجرا اخذنا بايدينا فعاد كريها مخفا ومولي قد اجبنا لنصرا بغير يد منه ولا ظلم ظالم نصرناه لما قام نصرا مءزرا فان نج من اهوال ما خاف قومنا علينا فان اله ما شاء يسرا فان غالنا دهر فقد غال قبلنا ملوك بني نصر وكسري وقيصرا واباءنا ما نحن الا بنوهم سنلقي الذي لاقوا حماما مقدرا وعوراء من قول امريء ذي قرابة تصامتها ولو اساء واهجرا كرامة حي غيرة واصطناعة لدابرة ان دهرنا عاد ازورا وذي نيرب قد عابني لينالني فاعبي مداه عن مداي فاقصرا وكذب عيب العاءبين سماحتي وصبري اذا ما الامر عض فاضجرا واني اذا ما الموت لم يك دونه مدي الشبر احمي الانف ان اتاخرا وامر كنصل السيف صلتا حذوته اذا الامر اعي مورد الامر مصدرا فان يك دهر نابني فاصابني بريب فما تشوي الحوادث معشرا فلا خاشع لنكب منه كابة ولا جازع ان صرف دهر تغيرا وقد ابقت الايام مني حفيظة علي جل ما لاقيت واسما مشهرا فلست اذا الضراء نابت بجبا ولا قصف ان كان دهر تنكرا",
    "poem_title": "عفا ذو الغضا من أم عمروٍ فأقفرا ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "425",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=425&start=0",
    "poet_name": "هدبة بن الخشرم"
  },
  {
    "poem_id": "69682",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=69682&r=&rc=25",
    "poem_style": "فصحى",
    "poem_text": " اذا العرش اني مسلم بك عاءذ من النار ذو بث اليك فقير بغيض الي الظلم ما لم اصب به من الظلم مشعوف الفءاد نفير واني وان قالوا امير وتابع وحراس ابواب لهن صرير لاعلم ان الامر امرك ان تدن فرب وان تغفر فانت غفور",
    "poem_title": "أذا العرش إِني مسلم بك عائذ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "425",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=425&start=0",
    "poet_name": "هدبة بن الخشرم"
  },
  {
    "poem_id": "69683",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=69683&r=&rc=26",
    "poem_style": "فصحى",
    "poem_text": " لنجدعن بايدينا انوفكم ويذهب القتل فيما بينا هدرا",
    "poem_title": "لنجدعن بأيدينا أنوفكم ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "425",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=425&start=0",
    "poet_name": "هدبة بن الخشرم"
  },
  {
    "poem_id": "69684",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=69684&r=&rc=27",
    "poem_style": "فصحى",
    "poem_text": " فقصوا عليه ذنبنا وتجاوزوا ذنوبهم عند القصيصة والاثر",
    "poem_title": "فقصوا عليه ذنبنا وتجاوزوا ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "425",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=425&start=0",
    "poet_name": "هدبة بن الخشرم"
  },
  {
    "poem_id": "69685",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=69685&r=&rc=28",
    "poem_style": "فصحى",
    "poem_text": " ذكرتك والعيس المراقيل تغتلي بنا بين اطراف اليحاميم والحجر",
    "poem_title": "ذكرتك والعيس المراقيل تغتلي ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "425",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=425&start=0",
    "poet_name": "هدبة بن الخشرم"
  },
  {
    "poem_id": "69686",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=69686&r=&rc=29",
    "poem_style": "فصحى",
    "poem_text": " وقد كان اعجاز البديعين منهم ومفترق النقعين مبدي ومحضرا",
    "poem_title": "وقد كان أعجاز البديعين منهم ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "425",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=425&start=0",
    "poet_name": "هدبة بن الخشرم"
  },
  {
    "poem_id": "69687",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=69687&r=&rc=30",
    "poem_style": "فصحى",
    "poem_text": " الا يا لقومي لنواءب والدهر ولمرء يردي نفسه وهو لا يدري الا ليت شعري الي ام معمر علي ما لقينا من تناء ومن هجر تباريح يلقاها الفءاد صبابة اليها وذكراها علي حين لا ذكر فيا قلب لم يالف كالفك الف ويا حبها لم يغر شيء كما تغري وما عندها لمستهام فءاده بها ان المت من جزاء ومن شكر رايت اخا الدنيا وان كان خافسا اخا سفر يسري به وهو لا يدري ولارض كم من صالح قد تلمات عليه فوارته بلماعة قفر فلا ذا جلال هبنه لجلاله ولا ذا ضياع هن يتركن لفقر فلما رايت انما هي ضربة من السيف او اغضاء عين علي وتر عمدت لامر لا يعير والدي خزايته ولا يسب به قبري رمينا فرامينا فصادف سهمنا منية نفس في كتاب وفي قدر وانت امير المءمنين فما لنا وراءك من معدي ولا عنك من قصر فان تك في اموالنا لا نضق بها ذراعا وان صبر فنصبر لصبر وان يك قتل لا ابالك نصطبر علي القتل انا في الحروب الو صبر وكم نكبة لو ان ادني مرورها علي الدهر ذلت عندها نوب الدهر",
    "poem_title": "ألا يا لقومي للنوائب والدَّهرِ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "425",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=425&start=0",
    "poet_name": "هدبة بن الخشرم"
  },
  {
    "poem_id": "69688",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=69688&r=&rc=31",
    "poem_style": "فصحى",
    "poem_text": " مقاربة اليث الهصور وغيره من الافعوان الصل حين يساوره احق واحري ان تبيت لديهما علي الامن في ليل تخاف غواءره من الصاحب الفرد القريب معاديا اذا كان في جيران بيت تجاوره وبغيته اتلاف روحك جاهدا بكل سبيل مرصد لك عابره",
    "poem_title": "مقاربة الليث الهصورِ وغيرِه ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "425",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=425&start=0",
    "poet_name": "هدبة بن الخشرم"
  },
  {
    "poem_id": "69689",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=69689&r=&rc=32",
    "poem_style": "فصحى",
    "poem_text": " وليس اخو الحرب الشديدة بالذي اذا زبنته جاء لسلم اخضعا ولكن اخو الحرب الحديد سلاحه اذا حملته فوق حال تشجعا اخو الحرب لا يناد لحرب متنه ولا يظهر الشكوي اذا كان موجعا ركوب علي اثباجها متخوف لعوراتها ينمي اذا الثقل اضلع",
    "poem_title": "وليس أخو الحرب الشديدة بالذي ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "425",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=425&start=0",
    "poet_name": "هدبة بن الخشرم"
  },
  {
    "poem_id": "69690",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=69690&r=&rc=33",
    "poem_style": "فصحى",
    "poem_text": " وكانت شفاء النفس ما اصابها غداتءذ لو نلت بالسيف ادرعا واقسم لو ادركته لكسوته حساما اذا ما خالط العظم اسرعا",
    "poem_title": "وكانت شفاء النفس مما أصابها ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "425",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=425&start=0",
    "poet_name": "هدبة بن الخشرم"
  },
  {
    "poem_id": "69691",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=69691&r=&rc=34",
    "poem_style": "فصحى",
    "poem_text": " ورثت رقاش الءم عن اباءها كتوارث الحمرات رقم الاذرع",
    "poem_title": "ورِثت رقاش اللؤم عن آبائها ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "425",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=425&start=0",
    "poet_name": "هدبة بن الخشرم"
  },
  {
    "poem_id": "69692",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=69692&r=&rc=35",
    "poem_style": "فصحى",
    "poem_text": " فان يك انفي بان منه جماله فما حسبي في الصالحين باجدعا وما حسنت نفسي لي العجز مذ بدت نواجذها يمجن سما مسلعا",
    "poem_title": "فإِن يك أنفي بان منه جماله ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "425",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=425&start=0",
    "poet_name": "هدبة بن الخشرم"
  },
  {
    "poem_id": "69693",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=69693&r=&rc=36",
    "poem_style": "فصحى",
    "poem_text": " ناطوا الي قمر السماء انوفهم وعن التراب خدودهم لا ترفع ولدت اميمة اعبدا فغدت بهم ثجلا اذا مشت القواءم تظلع ابني اميمة ان طالع لءمكم لون اذا وضح المراسن اسفع",
    "poem_title": "ناطوا إِلى قمرِ السماء أنوفهم ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "425",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=425&start=0",
    "poet_name": "هدبة بن الخشرم"
  },
  {
    "poem_id": "69694",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=69694&r=&rc=37",
    "poem_style": "فصحى",
    "poem_text": " اقلي علي الوم يا ام بوزعا ولا تجزعي ما اصاب فاوجعا فلا تعذليني لا اري الدهر معتبا اذا ما مضي يوم ولا الوم مرجعا ولكن اري ان الفتي عرضة الردي ولاقي المنايا مصعدا ومفرعا وان التقي خير المتاع وانما نصيب الفتي من ماله ما تمتعا فاوصيك ان فارقتني ام عامر وبعض الوصايا في اماكن تنفعا ولا تنكحي ان فرق الدهر بينا اغم القفا والوجه ليس بانزعا من القوم ذا لونين وسع بطنه ولكن اذيا حلمه ما توسعا كليلا سوي ما كان من حد ضرسه اكيبد مبطان العشيات اروعا ضروبا بلحيه علي عظم زوره اذا القوم هشوا لفعال تقنعا ولا قرزلا وسط الرجال جنادفا اذا ما مشي او قال قولا تبلتعا وكوني حبيبا او لاروع ماجد اذا ظن اوباش الرجال تبرعا وصول وذي اكرومة وحمية وصبرا اذا ما الدهر عض فاوجعا واخري اذا ما زار بيتك زاءر زيالك يوما كان كالدهر اجمعا ساذكر من نفسي خلاءق جمة ومجدا قديما طالما قد ترفعا فلم ار مثلي كاويا لدواءه ولا قاطعا عرقا سنونا واخدعا وما كنت من ارث الشر بينهم ولا حين جد الشر من تخشعا وكنت اري ذا الضغن من يكيدني اذا ما راني فاتر الطرف اخشعا",
    "poem_title": "أقلي عليَّ اللوم يا أم بوزعا ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "425",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=425&start=0",
    "poet_name": "هدبة بن الخشرم"
  },
  {
    "poem_id": "69695",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=69695&r=&rc=38",
    "poem_style": "فصحى",
    "poem_text": " وكن معقلا لحلم واصفح عن الخني فانك راء ما حيت وسامع واحب اذا احبت حبا مقاربا فانك لا تدري متي انت نازع وابغض اذا ابغضت بغضا مقاربا فانك لا تدري متي انت راجع",
    "poem_title": "وكن معقلاً للحلم واصفح عن الخَنى ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "425",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=425&start=0",
    "poet_name": "هدبة بن الخشرم"
  },
  {
    "poem_id": "69696",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=69696&r=&rc=39",
    "poem_style": "فصحى",
    "poem_text": " حظب اذا ساءلته او تركته قلاك وان اعرضت راءي وسمعا",
    "poem_title": "حظبّ إِذا ساءلته أو تركته ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "425",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=425&start=0",
    "poet_name": "هدبة بن الخشرم"
  },
  {
    "poem_id": "69697",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=69697&r=&rc=40",
    "poem_style": "فصحى",
    "poem_text": " ابي القلب الا ام عمرو وما اري نواها وان طال التذكر تسعف وجرت صروف الدهر حتي تنكرت وقد يخلق الناي الوصال فيضعف وقد كنت لا حب كحبي مضمر يعد ولا الف كما كنت الف من البيض لا يسلي الهموم طلابها فهل لصبا اذ جاوز الهم موقف رداح كان المرط منها برملة هيام وما ضم الوشاحان اهيف اسيلة مجري الدمع يرضي بوصلها مطالبها ذو النيقة المتطرف كان ثناياها وبرد لثاتها بعيد الكري تجري عليهن قرقف شمول كان المسك خالط ريحها وضمنها جون المناكب اكلف تشاب بماء المزن في ظل صخرة تقيها من الاقذاء نكباء حرجف وما مغزل ادماء تضحي انيقة باسفل واد سيله متعطف باحسن منها يوم قامت وعينها بعبرتها من لوعة البين تذرف وليل لالقي ام عمرو سريته يهاب سراه المدلج المتعسف ومنشق اعطاف القميص كانه صقيل بدا من خلة الجفر مرهف نصبت وقد لذ الرقاد بعينه لذكراك والحب المتيم يشعف وداوية قفر يحار بها القطا بها من رذايا العيس حسري وزحف عسفت بعيد النوم حتي تقطعت تناءفها والكور بالكور مردف اذا نفنف بادي المياه قطعنه نواشط بالموماة اعرض نفنف بعيد كان الال فيه اذا جري علي مستوي الحزان ريط مفوف لعمري لءن امسيت في السجن عانيا علي رقيب حارس متقوف اذا سبني اغضيت بعد حمية وقد يصبر المرء الكريم فيعرف لقد كنت صعبا ما ترام مقادتي اذا معشر سيموا الهوان فاحنفوا",
    "poem_title": "أبى القلبُ إِلا أمّ عمروٍ وما أَرى ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "425",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=425&start=0",
    "poet_name": "هدبة بن الخشرم"
  },
  {
    "poem_id": "69698",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=69698&r=&rc=41",
    "poem_style": "فصحى",
    "poem_text": " اتنكر رسم الدار ام انت عارف الا لا بل العرفان فالدمع ذارف رشاشا كما انهلت شعيب اسافها عنيف بخرز السير او متعانف بمنخرق النقعين غير رسمها مرابع مرت بعدنا ومصايف كلفت بها لا حب من كان قبلها وكل محب لا محالة الف اذ الناس ناس والبلاد بغرة واذ ام عمار صديق مساعف واذ نحن اما من مشي بمودة فنرضي واما من وشي فنخالف اذا نزاوات الحب احدثن بينا عتابا تراضينا وعاد العواطف وكل حديث النفس ما لم الاقها رجيع وما حدثتك طراءف واني لاخلي لفتاة فراشها واكثر هجر البيت والقلب الف حذار الردي او خشية ان تجرني الي موبق ارمي به او اقاذف واني بما بين الضلوع من امريء اذا ما تنازعنا الحديث لعارف ذكرت هواها ذكرة فكانما اصاب بها انسان عيني طارف ولم تر عيني مثل سرب رايته خرجن علينا من زقاق ابن واقف خرجن باعناق الظباء واعين ال جاذر وارتجت بهن الروادف طلعن علينا بين بكر غريرة وبين عوان كالغمامة ناصف خرجن علينا لا غشين بهوبة ولا وشوشيات الحجال الزعانف تضمخن بالجادي حتي كانما الانوف اذا استعرضتهن رواعف كشفن شنوفا عن شنوف واعرضت خدود ومالت بالفروع السوالف يدافعن افخاذا لهن كانها من البدن افخاذ الهجان العلاءف عليهن من صنع المدينة حلية جمان كاعناق الدبا ورفارف اذا خرقت اقدامهن بمشية تناهين وانباعت لهن النواصف ينءن باكفال ثقال واسوق خذال واعضاد كستها المطارف ويكسرن اوساط الاحاديث بالمني كما كسر البردي في الماء غارف وادنيتني حتي اذا ما جعلتني لدي الخصر او ادني استقلك راجف فان شءت واله انصرفت واني من ان لا تريني بعد هذا لخاءف رات ساعدي غول وتحت ثيابه جناجن يدمي حدها وقراقف وقد شءزت ام الصبين ان رات اسيرا بساقيه ندوب نواسف فان تنكري صوت الحديد ومشية فاني بما ياتي به اله عارف وان كنت من خوف رجعت فاني من اله والسلطان والاثم راجف وقد زعمت ام الصبين اني اقر فءادي وازدهتني المخاوف وقد علمت ام الصبين اني صبور علي ما جرفتني الجوارف واني لعطاف اذا قيل من فتي ولم يك الا صالح القوم عاطف واوشك لف القوم بالقوم لتي يخاف المرجي والحرون المخالف واني لارجي المرء اعرف غشه واعرض عن اشياء فيها مقاذف فلا تعجبي ام الصبين قد تري بنا غبطة والدهر فيه عجارف عسي امنا في حربنا ان تصيبه عواقب ايام ويامن خاءف فيبكين من امسي بنا اليوم شامتا ويعقبنا ان الامور صراءف وان يك امر غير ذاك فاني لراض بقدر اله لحق عارف واني اذا اغضي الفتي عن ذماره لذو شفق علي الذمار مشارف وينفخ اقوام علي سحورهم وعيدا كما تهوي الرياح العواصف واطرق اطراق الشجاع واني شهاب لدي الهيجا وناب مقاصف وداوية سير القطا من فلاتها الي ماءها خمس لها متقاذف بطون من الموماة بعد بينها ظهور بعيد تيها واطايف يحار بها الهادي ويغتال ركبها تناءف في اطرافهن تناءف هواجر لو يشوي بها الني انضجت متون المها من طبخهن شواسف تري ورق الفتيان فيها كانها دراهم منها جاءزات وزاءف يظل بها عير الفلاة كانه من الحر مرثوم الخياشم راعف اذا ما اتاها القوم هول سيرهم تجاوب جنان بها وعوارف ويوم من الجوزاء يلجا وحشه الي الظل حتي اليل هن حواقف يظل بها الهادي يقلب طرفه من الهول يدعو لهفه وهو واقف قطعت باطلاح تخونها السري فدق الهوادي والعيون ذوارف ملكت بها الادلاج حتي تخدت عراءكها ولان منها السوالف وحتي التقت احقابها وغروضها اذا لم يقدم لغروض السناءف نفي السير عنها كل ذات ذمامة فلم يبق الا المشرفات العلاءف من العيس او جلس وراء سديسه له بازل مثل الجمانة رادف معي صاحب لا يشتكي الصاحب العدي صحابتهم ولا الخليط المءالف سراة اذا ابوا ليوث اذا دعوا هداة اذا اعي الظنون المصادف اذا قيل لمعي به وزميله تروح فلم يسطع وراح المسالف راوا شركة فيهن حقا وكلفوا اولات البقايا ما اكل الضعاءف اولات المراح الخانفات علي الوجي اذا قارب الشد القصار الكواتف فبلغن حاجات وقضين حاجة وفي الحي حاجات لنا وتكالف ونعم الفتي ولا يودع هالكا ولا كذبا ابو سليمان عاطف لجارته الدنيا ولجانب العدي اذا الشول راحت وهي حدب شواسف وبادرها قصر العشية قرمها ذري البيت يغشاه من القر ازف ينفض عن اضيافه ما يري بهم رحيمان ساع بالطعام ولاحف كان لم يجد بءسا ولا جوع ليلة وفي الخير والمعروف لضر كاشف يبيت عن الجيران معزب جهله مريح حواشي الحلم لخير واصف اذا القوم هشوا لطعان واشرعوا صدور القنا منها مزج وخاطف مضي قدما ينمي الحياة عناءه ويدعوا الوفاة الخلد ثبت مواقف هو الطاعن النجلاء منفذ نصلها كمبدءها منها مرش واكف وما كان ما نال فيها كلالة ولا خارجيا انفذته التكالف",
    "poem_title": "أتنكر رسم الدارِ أم أنت عارِف ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "425",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=425&start=0",
    "poet_name": "هدبة بن الخشرم"
  },
  {
    "poem_id": "69699",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=69699&r=&rc=42",
    "poem_style": "فصحى",
    "poem_text": " واد كجوف العير قفر قطعته تري السقط في اعلامه كالكراسف",
    "poem_title": "وواد كجوف العيرِ قفرٍ قطعته ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "425",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=425&start=0",
    "poet_name": "هدبة بن الخشرم"
  },
  {
    "poem_id": "69700",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=69700&r=&rc=43",
    "poem_style": "فصحى",
    "poem_text": " عوجي علينا واربعي يا طارفا ما دون ان يري البعير واقفا ما اهتجت حتي هتكوا الخوالفا غدوا وردوا جلة مقاذفا الا ترين الاعين الذوارفا حذار دار منك ان تساعفا",
    "poem_title": "عوجي علينا واربعي يا طارِفا ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "425",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=425&start=0",
    "poet_name": "هدبة بن الخشرم"
  },
  {
    "poem_id": "69701",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=69701&r=&rc=44",
    "poem_style": "فصحى",
    "poem_text": " ظنت به ظنا فقصر دونه فيارب مظنون به الظن يخلف اذا المرء لم يحبك الا تكرها فذره ولا تكثر عليه التعطف فما الناس بالناس الذين عرفتهم ولا الدار بالدار التي انت تعرف",
    "poem_title": "ظننت به ظناً فقصّر دونه ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "425",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=425&start=0",
    "poet_name": "هدبة بن الخشرم"
  },
  {
    "poem_id": "69702",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=69702&r=&rc=45",
    "poem_style": "فصحى",
    "poem_text": " ومستخذل يدعو الصباح وقد راي عرانين مشهور من الصبح ابلقا الي غير هيجا صبحت غير انه دجا فوقه ليل التمام فاطرقا",
    "poem_title": "ومستخذل يدعو الصباح وقد رأى ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "425",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=425&start=0",
    "poet_name": "هدبة بن الخشرم"
  },
  {
    "poem_id": "69703",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=69703&r=&rc=46",
    "poem_style": "فصحى",
    "poem_text": " انك والمدح كالعذراء يعجبها مس الرجال ويثني قلبها الفرق",
    "poem_title": "إِنك والمدح كالعذراء يُعجبها ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "425",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=425&start=0",
    "poet_name": "هدبة بن الخشرم"
  },
  {
    "poem_id": "69704",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=69704&r=&rc=47",
    "poem_style": "فصحى",
    "poem_text": " ما ان نفي عنك قوما انت تكرهم كمثل وقمك جهالا بجهال",
    "poem_title": "ما إِن نفى عنك قوماً أَنت تكرههُم ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "425",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=425&start=0",
    "poet_name": "هدبة بن الخشرم"
  },
  {
    "poem_id": "69705",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=69705&r=&rc=48",
    "poem_style": "فصحى",
    "poem_text": "احوس في الحي وبالرمح خطل ما احسن الموت اذا الموت نزل قد علمت اني الي الهيجا عجل اني امرء لا اقرب الضيم بغل",
    "poem_title": "أَحوس في الحيِّ وبِالرمح خطِل ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "425",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=425&start=0",
    "poet_name": "هدبة بن الخشرم"
  },
  {
    "poem_id": "69706",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=69706&r=&rc=49",
    "poem_style": "فصحى",
    "poem_text": " ورب كلام قد جري من مازح فساق اليه سهم حتف فعجلا فدع عنك قرب المزح لا تقربنه كفي بامريء وعظا اذا ما تكهلا",
    "poem_title": "وربَّ كلامٍ قد جرى من مُمازح ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "425",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=425&start=0",
    "poet_name": "هدبة بن الخشرم"
  },
  {
    "poem_id": "69707",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=69707&r=&rc=50",
    "poem_style": "فصحى",
    "poem_text": " وكنا وديدي الفة وتقرب صفين لم نحفل مقالا لقاءل فغيرنا صرف من الدهر عاثر وساع سعي ما بينا بالغواءل",
    "poem_title": "وكنا وديدي أُلفةٍ وتقربٍ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "425",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=425&start=0",
    "poet_name": "هدبة بن الخشرم"
  },
  {
    "poem_id": "69708",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=69708&r=&rc=51",
    "poem_style": "فصحى",
    "poem_text": "لقد اراني والغلام الحازما نزجي المطي ضمرا سواهما متي تظن القلص الرواسما والجلة الناجية العياهما يبلغن ام قاسم وقاسما خودا كان البوص والماكما منها نقا مخالط صراءما اذا هبطن مستحيرا قاءما ورجع الحادي لها الهماهما ارجفن بالسوالف الجماجما تسمع لمرو به قماقما كما يطن الصيرف الدراهما الا ترين الدمع مني ساجما حذار دار منك ان تلاءما قد رعت بالبين جليدا حازما علي نجاة تشتكي المناسما غادر منها النص وجها ساهما تطبق الاخفاف والقواءما واله لا يشفي الفءاد الهاءما تمساحك البات والماكما ولا المام دون ان تلازما ولا الزام دون ان تفاقما ولا الفقام دون ان تفاغما وتعلو القواءم القواءما",
    "poem_title": "لقد أَراني والغلام الحازِما ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "425",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=425&start=0",
    "poet_name": "هدبة بن الخشرم"
  },
  {
    "poem_id": "69709",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=69709&r=&rc=52",
    "poem_style": "فصحى",
    "poem_text": " تعجب حبي من اسير مكبل صليب العصا باق علي الرسفان فلا تعجبي مني حليلة مالك كذلك ياتي الدهر بالحدثان",
    "poem_title": "تعجّب حبي من أسيرٍ مُكبلٍ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "425",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=425&start=0",
    "poet_name": "هدبة بن الخشرم"
  },
  {
    "poem_id": "69710",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=69710&r=&rc=53",
    "poem_style": "فصحى",
    "poem_text": " اني من قضاعة من يكدها اكده وهي مني في امان ولست بشاعر السفساف فيهم ولكن مدره الحرب العوان ساهجو من هجاهم من سواهم واعرض منهم عمن هجاني",
    "poem_title": "إِني من قُضاعة من يكدها ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "425",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=425&start=0",
    "poet_name": "هدبة بن الخشرم"
  },
  {
    "poem_id": "69711",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=69711&r=&rc=54",
    "poem_style": "فصحى",
    "poem_text": " فان الدهر مءتنف جديد وشر الخيل اقصرها عنانا وشر الناس كل فتي اذا ما مرته الحرب بعد العصب لانا",
    "poem_title": "فإِن الدهر مؤتنِف جديدٌ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "425",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=425&start=0",
    "poet_name": "هدبة بن الخشرم"
  },
  {
    "poem_id": "69712",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=69712&r=&rc=55",
    "poem_style": "فصحى",
    "poem_text": " اشد قبال نعلي ان يراني عدوي لحوادث مستكينا",
    "poem_title": "أشدّ قِبال نعلي أن يراني ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "425",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=425&start=0",
    "poet_name": "هدبة بن الخشرم"
  }
]