[
  {
    "poem_id": "671",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=671&r=&rc=0",
    "poem_style": "فصحى",
    "poem_text": " الا هبي بصحنك فاصبحينا ولا تبقي خمور الاندرينا مشعشعة كان الحص فيها اذا ما الماء خالطها سخينا تجور بذي البانة عن هواه اذا ما ذاقها حتي يلينا تري الحز الشحيح اذا امرت عليه لماله فيها مهينا صبنت الكاس عنا ام عمرو وكان الكاس مجراها اليمينا وما شر الثلاثة ام عمرو بصاحبك الذي لا تصبحينا وكاس قد شربت بعلبك واخري في دمشق وقاصرينا وانا سوف تدركنا المنايا مقدرة لنا ومقدرينا قفي قبل التفرق يا ظعينا نخبرك اليقين وتخبرينا قفي نسالك هل احدثت صرما لوشك البين ام خنت الامينا بيوم كريهة ضربا وطعنا اقر به مواليك العيونا وان غدا وان اليوم رهن وبعد غد بما لا تعلمينا تريك اذا دخلت علي خلاء وقد امنت عيون الكاشحينا ذراعي عيطل ادماء بكر هجان الون لم تقرا جنينا وثديا مثل حق العاج رخصا حصانا من اكف الامسينا ومتني لدنة سمقت وطالت روادفها تنوء بما ولينا وماكمة يضيق الباب عنها وكشحا قد جنت به جنونا وساريتي بلنط او رخام يرن خشاش حليهما رنينا فما وجدت كوجدي ام سقب اضلته فرجعت الحنينا ولا شمطاء لم يترك شقاها لها من تسعة الا جنينا تذكرت الصبا واشتقت لما رايت حمولها اصلا حدينا فاعرضت اليمامة واشمخرت كاسياف بايدي مصلتينا ابا هند فلا تعجل علينا وانظرنا نخبرك اليقينا بانا نورد الرايات بيضا ونصدرهن حمرا قد روينا وايام لنا غر طوال عصينا الملك فيها ان ندينا وسيد معشر قد توجوه بتاج الملك يحمي المحجرينا تركن الخيل عاكفة عليه مقلدة اعنتها صفونا وانزلنا البيوت بذي طلوح الي الشامات نفي الموعدينا وقد هرت كلاب الحي منا وشذبنا قتادة من يلينا متي نقل الي قوم رحانا يكونوا في القاء لها طحينا يكون ثقالها شرقي نجد ولهوتها قضاعة اجمعينا نزلتم منزل الاضياف منا فاعجلنا القري ان تشتمونا قريناكم فعجلنا قراكم قبيل الصبح مرداة طحونا نعم اناسنا ونعف عنهم ونحمل عنهم ما حملونا نطاعن ما تراخي الناس عنا ونضرب بالسيوف اذا غشينا بسمر من قنا الخطي لدن ذوابل او بيض يختلينا كان جماجم الابطال فيها وسوق بالاماعز يرتمينا نشق بها رءوس القوم شقا ونختلب الرقاب فتختلينا وان الضغن بعد الضغن يبدو عليك ويخرج الداء الدفينا ورثنا المجد قد علمت معد نطاعن دونه حتي يبينا ونحن اذا عماد الحي خرت عن الاحفاض نمنع من يلينا نجذ رءوسهم في غير بر فما يدرون ماذا يتقونا كان سيوفنا منا ومنهم مخاريق بايدي لاعبينا كان ثيابنا منا ومنهم خضبن بارجوان او طلينا اذا ما عي بالاسناف حي من الهول المشبه ان يكونا نصبنا مثل رهوة ذات حد محافظة وكنا السابقينا بشبان يرون القتل مجدا وشيب في الحروب مجربينا حديا الناس كلهم جميعا مقارعة بنيهم عن بنينا فاما يوم خشيتنا عليهم فتصبح خيلنا عصبا ثبينا واما يوم لا نخشي عليهم فنمعن غارة متلبينا براس من بني جشم بن بكر ندق به السهولة والحزونا الا لا يعلم الاقوام انا تضعضعنا وانا قد ونينا الا لا يجهلن احد علينا فنجهل فوق جهل الجاهلينا باي مشيءة عمرو بن هند نكون لقيلكم فيها قطينا باي مشيءة عمرو بن هند تطيع بنا الوشاة وتزدرينا تهدنا وتوعدنا رويدا متي كنا لامك مقتوينا فان قناتنا يا عمرو اعيت علي الاعداء قبلك ان تلينا اذا عض الثقاف بها اشمازت ولته عشوزنة زبونا عشوزنة اذا انقلبت ارنت تشج قفا المثقف والجبينا فهل حدثت في جشم بن بكر بنقص في خطوب الاولينا ورثنا مجد علقمة بن سيف اباح لنا حصون المجد دينا ورثت مهلهلا والخير منه زهيرا نعم ذخر الذاخرينا وعتابا وكلثوما جميعا بهم نلنا تراث الاكرمينا وذا البرة الذي حدثت عنه به نحمي ونحمي الملتجينا ومنا قبله الساعي كليب فاي المجد الا قد ولينا متي نعقد قرينتنا بحبل تجذ الحبل او تقص القرينا ونوجد نحن امنعهم ذمارا واوفاهم اذا عقدوا يمينا ونحن غداة اوقد في خزازي رفدنا فوق رفد الرافدينا ونحن الحابسون بذي اراطي تسف الجلة الخور الدرينا ونحن الحاكمون اذا اطعنا ونحن العازمون اذا عصينا ونحن التاركون لما سخطنا ونحن الاخذون لما رضينا وكنا الايمنين اذا التقينا وكان الايسرين بنو ابينا فصالوا صولة فيمن يليهم وصلنا صولة فيمن يلينا فابوا بالنهاب وبالسبايا وابنا بالملوك مصفدينا اليكم يا بني بكر اليكم الما تعرفوا منا اليقينا الما تعلموا منا ومنكم كتاءب يطعن ويرتمينا علينا البيض واليلب اليماني واسياف يقمن وينحنينا علينا كل سابغة دلاص تري فوق النطاق لها غضونا اذا وضعت عن الابطال يوما رايت لها جلود القوم جونا كان غضونهن متون غدر تصفقها الرياح اذا جرينا وتحملنا غداة الروع جرد عرفن لنا نقاءذ وافتلينا وردن دوارعا وخرجن شعثا كامثال الرصاءع قد بلينا ورثناهن عن اباء صدق ونورثها اذا متنا بنينا علي اثارنا بيض حسان نحاذر ان تقسم او تهونا اخذن علي بعولتهن عهدا اذا لاقوا كتاءب معلمينا ليستلبن افراسا وبيضا واسري في الحديد مقرنينا ترانا بارزين وكل حي قد اتخذوا مخافتنا قرينا اذا ما رحن يمشين الهوينا كما اضطربت متون الشاربينا يقتن جيادنا ويقلن لستم بعولتنا اذا لم تمنعونا ظعاءن من بني جشم بن بكر خلطن بميسم حسبا ودينا وما منع الظعاءن مثل ضرب تري منه السواعد كالقلينا كانا والسيوف مسلات ولدنا الناس طرا اجمعينا يدهدهن الرءوس كما تدهدي حزاورة بابطحها الكرينا وقد علم القباءل من معد اذا قب بابطحها بنينا بانا المطعمون اذا قدرنا وانا المهلكون اذا ابتلينا وانا المانعون لما اردنا وانا النازلون بحيث شينا وانا التاركون اذا سخطنا وانا الاخذون اذا رضينا وانا العاصمون اذا اطعنا وانا العازمون اذا عصينا ونشرب ان وردنا الماء صفوا ويشرب غيرنا كدرا وطينا الا ابلغ بني الطماح عنا ودعميا فكيف وجدتمونا اذا ما الملك سام الناس خسفا ابينا ان نقر الذل فينا ملانا البر حتي ضاق عنا وظهر البحر نملءه سفينا اذا بلغ الفطام لنا صبي تخر له الجبابر ساجدينا",
    "poem_title": "أَلاَ هُبِّي بِصَحْنِكِ فَاصْبَحِيْنَا ( معلقة ) ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "55",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=55&start=0",
    "poet_name": "عمرو بن كلثوم"
  },
  {
    "poem_id": "672",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=672&r=&rc=1",
    "poem_style": "فصحى",
    "poem_text": " اجمع صحبتي سحر ارتحالا ولم اشعر بين منك هالا ولم ار مثل هالة في معد تشبه حسنها الا الهلالا الا ابلغ بني جشم بن بكر وتغلب كلها نبا جلالا بان الماجد البطل ابن عمرو غداة نطاع قد صدق القتالا كتيبته ململمة رداح اذا يرمونها تنبي النبالا جزي اله الاغر يزيد خيرا ولقاه المسرة والجمالا بماخذه ابن كلثوم بن سعد يزيد الخير نازله نزالا بجمع من بني قران صيد يجيلون الطعان اذا اجالا يزيد يقدم الشقراء حتي يروي صدرها الاسل النهالا",
    "poem_title": "أأجمع صحبتي ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "55",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=55&start=0",
    "poet_name": "عمرو بن كلثوم"
  },
  {
    "poem_id": "673",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=673&r=&rc=2",
    "poem_style": "فصحى",
    "poem_text": " الا من مبلغ عمرو بن هند فما رعيت ذمامة من رعيتا اتغصب مالكا بذنوب تيم لقد جءت المحارم واعتديتا فلولا نعمة لابيك فينا لقد فضت قناتك او ثويتا اتنسي رفدنا بعويرضات غداة الخيل تخفر ما حويتا وكنا طوع كفك يا ابن هند بنا ترمي محارم من رميتا ستعلم حين تختلف العوالي من الحامون ثغرك ان هويتا ومن يغشي الحروب بملهبات تهدم كل بنيان بنيتا اذا جاءت لهم تسعون الفا عوابسهن وردا او كميتا",
    "poem_title": "ألا من مبلغ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "55",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=55&start=0",
    "poet_name": "عمرو بن كلثوم"
  },
  {
    "poem_id": "674",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=674&r=&rc=3",
    "poem_style": "فصحى",
    "poem_text": " اعمرو بن قيس ان نسركم غدا واب الي اهل الاصارم من جشم اقيس بن عمرو غارة بعد غارة وصبة خيل تحرب المال والنعم اذا اسهلت خبت وان احزنت وجت وتحسبها جنا اذا سالت الجذم اذا ما وهي غيث وامرع جانب صبت عليه جحفلا غانظا لهم فان انا لم اصبح سوامك غارة كريع الجراد شله الريح والرهم فلا وضعت انثي الي قناعها ولا فاز سهمي حين تجتمع السهم",
    "poem_title": "إن نسركم غدا ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "55",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=55&start=0",
    "poet_name": "عمرو بن كلثوم"
  }
]