[
  {
    "poem_id": "77562",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=77562&r=&rc=0",
    "poem_style": "فصحى",
    "poem_text": " ولموت خير لفتي من حياته اذا لم يثب لامر الا بقاءد فعالج جسيمات الامور ولا تكن هبيت الفءاد همه لوساءد اذا الريح جاءت بالجهام تشله هذا ليله شل القلاص الطراءد واعقب نوء المرزمين بغبرة وقط قليل الماء باليل بارد كفي حاجة الاضياف حتي يريحها علي الحي منا كل اروع ماجد تراه بتفريج الامور ولفها لما نال من معروفها غير زاهد وليس اخونا عند شر يخافه ولا عند خير ان رجاه بواحد اذا قيل من لمعضلات اجابه عظام الهي منا طوال السواعد",
    "poem_title": "وَلَلمَوتُ خَيرٌ لِلفَتى مِن حَياتِهِ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "283",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=283&start=0",
    "poet_name": "عنترة  بن شداد"
  },
  {
    "poem_id": "10646",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10646&r=&rc=1",
    "poem_style": "فصحى",
    "poem_text": " رمت الفءاد مليحة عذراء بسهام لحظ ما لهن دواء مرت اوان العيد بين نواهد مثل الشموس لحاظهن ظباء فاغتالني سقمي الذي في باطني اخفيته فاذاعه الاخفاء خطرت فقلت قضيب بان حركت اعطافه بعد الجنوب صباء ورنت فقلت غزالة مذعورة قد راعها وسط الفلاة بلاء وبدت فقلت البدر ليلة تمه قد قلدته نجومها الجوزاء بسمت فلاح ضياء لءلء ثغرها فيه لداء العاشقين شفاء سجدت تعظم ربها فتمايلت لجلالها اربابنا العظماء يا عبل مثل هواك او اضعافه عندي اذا وقع الاياس رجاء ان كان يسعدني الزمان فاني في همتي لصروفه ارزاء",
    "poem_title": "رمتِ الفؤادَ مليحة ٌ عذراءُ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "283",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=283&start=0",
    "poet_name": "عنترة  بن شداد"
  },
  {
    "poem_id": "10647",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10647&r=&rc=2",
    "poem_style": "فصحى",
    "poem_text": " ما زلت مرتقيا الي العلياء حتي بلغت الي ذري الجوزاء فهناك لا الوي علي من لامني خوف المات وفرقة الاحياء فلاغضبن عواذلي وحواسدي ولاصبرن علي قلي وجواء ولاجهدن علي القاء لكي اري ما ارتجيه او يحين قضاءي ولاحمين النفس عن شهواتها حتي اري ذا ذمة وفاء من كان يجحدني فقد برح الخفا ما كنت اكتمه عن الرقباء ما ساءني لوني واسم زبيبة ان قصرت عن همتي اعداءي فلءن بقيت لاصنعن عجاءبا ولابكمن بلاغة الفصحاء",
    "poem_title": "مَا دُمْتُ مُرْتَقياً إلى العَلْيَاء ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "283",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=283&start=0",
    "poet_name": "عنترة  بن شداد"
  },
  {
    "poem_id": "10648",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10648&r=&rc=3",
    "poem_style": "فصحى",
    "poem_text": " لءن اك اسودا فالمسك لوني وما لسواد جلدي من دواء ولكن تبعد الفحشاء عني كبعد الارض عن جو السماء",
    "poem_title": "لئن أكُ أسوداً فالمسكُ لوني ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "283",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=283&start=0",
    "poet_name": "عنترة  بن شداد"
  },
  {
    "poem_id": "10649",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10649&r=&rc=4",
    "poem_style": "فصحى",
    "poem_text": " كم يبعد الدهر من ارجو اقاربه عني ويبعث شيطانا احاربه فياله من زمان كلما انصرفت صروفه فتكت فينا عواقبه دهر يري الغدر من احدي طباءعه فكيف يهنا به حر يصاحبه جربته وانا غر فهذبني من بعدما شيبت راسي تجاربه وكيف اخشي من الايام ناءبة والدهر اهون ما عندي نواءبه كم ليلة سرت في البيداء منفردا واليل لغرب قد مالت كواكبه سيفي انيسي ورمحي كلما نهمت اسد الدحال اليها مال جانبه وكم غدير مزجت الماء فيه دما عند الصباح وراح الوحش طالبه يا طامعا في هلاكي عد بلا طمع ولا ترد كاس حتف انت شاربه",
    "poem_title": "كَمْ يُبْعِدُ الدَّهْرُ مَنْ أَرْجُو أُقارِبُهُ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "283",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=283&start=0",
    "poet_name": "عنترة  بن شداد"
  },
  {
    "poem_id": "10650",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10650&r=&rc=5",
    "poem_style": "فصحى",
    "poem_text": " لا يحمل الحقد من تعلو به الرتب ولا ينال العلي من طبعه الغضب ومن يكن عبد قوم لا يخالفهم اذا جفوه ويسترضي اذا عتبوا قد كنت فيما مضي ارعي جمالهم واليوم احمي حماهم كلما نكبوا له در بني عبس لقد نسلوا من الاكارم ما قد تنسل العرب لءن يعيبوا سوادي فهو لي نسب يوم النزال اذا ما فاتني النسب ان كنت تعلم يا نعمان ان يدي قصيرة عنك فالايام تنقلب اليوم تعلم يا نعمان اي فتي يلقي اخاك الذي قد غره العصب ان الافاعي وان لانت ملامسها عند التقلب في انيابها العطب فتي يخوض غمار الحرب مبتسما وينثني وسنان الرمح مختضب ان سل صارمه سالت مضاربه واشرق الجو وانشقت له الحجب والخيل تشهد لي اني اكفكفها والطعن مثل شرار النار يلتهب اذا التقيت الاعادي يوم معركة تركت جمعهم المغرور ينتهب لي النفوس ولطيرالحوم ول وحش العظام ولخيالة السلب لا ابعد اله عن عيني غطارفة انسا اذا نزلوا جنا اذا ركبوا اسود غاب ولكن لا نيوب لهم الا الاسنة والهندية القضب تعدو بهم اعوجيات مضمرة مثل السراحين في اعناقها القب ما زلت القي صدور الخيل مندفقا بالطعن حتي يضج السرج والب فا لعمي لو كان في اجفانهم نظروا والخرس لو كان في افواهم خطبوا والنقع يوم طراد الخيل يشهد لي والضرب والطعن والاقلام والكتب",
    "poem_title": "لا يحْمِلُ الحِقْدَ مَنْ تَعْلُو بِهِ الرُّتَبُ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "283",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=283&start=0",
    "poet_name": "عنترة  بن شداد"
  },
  {
    "poem_id": "10652",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10652&r=&rc=6",
    "poem_style": "فصحى",
    "poem_text": " الا ياعبل قد زاد التصابي ولج اليوم قومك في عذابي وظل هواك ينمو كل يوم كما ينمو مشيبي في شبابي عتبت صروف دهري فيك حتي فني وابيك عمري في العتاب ولاقيت العدي وحفظت قوما اضاعوني ولم يرعوا جنابي سلي يا عبل عنا يوم زرنا قباءل عامر وبني كلاب وكم من فارس خليت ملقي خضيب الراحتين بلا خضاب يحرك رجله رعبا وفيه سنان الرمح يلمع كالشهاب قتلنا منهم مءتين حرا والفا في الشعاب وفي الهضاب",
    "poem_title": "ألا ياعبلُ قد زادَ التصابيْ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "283",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=283&start=0",
    "poet_name": "عنترة  بن شداد"
  },
  {
    "poem_id": "10653",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10653&r=&rc=7",
    "poem_style": "فصحى",
    "poem_text": " سلا القلب عما كان يهوي ويطلب واصبح لا يشكو ولا يتعتب صحا بعد سكر وانتخي بعد ذلة وقلب الذي يهوي العلي يتقلب الي كم اداري من تريد مذلتي وابذل جهدي في رضاها وتغضب عبيلة ايام الجمال قليلة لها دولة معلومة ثم تذهب فلا تحسبي اني علي البعد نادم ولا القلب في نار الغرام معذب وقد قلت اني قد سلوت عن الهوي ومن كان مثلي لا يقول ويكذب هجرتك فامضي حيث شءت وجربي من الناس غيري فالبيب يجرب لقد ذل من امسي علي ربع منزل ينوح علي رسم الديار ويندب وقد فاز من في الحرب اصبح جاءلا يطاعن قرنا والغبار مطنب نديمي رعاك اله قم غن لي علي كءوس المنايا من دم حين اشرب ولا تسقني كاس المدام فانها يضل بها عقل الشجاع ويذهب",
    "poem_title": "سَلا القلبَ عَمّا كان يهْوى ويطْلبُ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "283",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=283&start=0",
    "poet_name": "عنترة  بن شداد"
  },
  {
    "poem_id": "10654",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10654&r=&rc=8",
    "poem_style": "فصحى",
    "poem_text": " يذب ورد علي اثره وامكنه وقع مرد خشب تابع لا يبتغي غيرها بابيض كالقبس الملتهب فمن يك في قتله يمتري فان ابا نوفل قد شجب وغادرت نضلة في معرك يجر الاسنة كالمحتطب",
    "poem_title": "يُذبِّبُ وَردٌ على إثره ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "283",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=283&start=0",
    "poet_name": "عنترة  بن شداد"
  },
  {
    "poem_id": "10655",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10655&r=&rc=9",
    "poem_style": "فصحى",
    "poem_text": " كان السرايا بين قو وقارة عصاءب طير ينتحين لمشرب وقد كنت اخشي ان اموت ولم تقم قراءب عمرو وسط نوح مسلب شفي النفس مني اودنا من شفاءها ترديهم من حالق متصوب تصيح الردينيات في حجباتهم صياح العوالي في الثقاف المثقب كتاءب تزجي فوق كل كتيبة لواء كظل الطاءر المتقلب",
    "poem_title": " كأَنَّ السرَايا بينَ قَوٍّ وقارة ٍ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "283",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=283&start=0",
    "poet_name": "عنترة  بن شداد"
  },
  {
    "poem_id": "10656",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10656&r=&rc=10",
    "poem_style": "فصحى",
    "poem_text": " لا تذكري مهري وما اطعمته فيكون جلدك مثل جلد الاجرب ان الغبوق له وانت مسوءة فتاوهي ما شءت ثم تحوبي كذب العتيق وماء شن بارد ان كنت ساءلتي غبوقا فاذهبي ان الرجال لهم اليك وسيلة ان ياخذوك تكحلي وتخضبي ويكون مركبك القعود ورحله وابن النعامة يوم ذلك مركبي اني احاذر ان تقول ظعينتي هذا غبار ساطع فتلب وانا امرء ان ياخذوني عنوة اقرن الي شرالركاب واجنب",
    "poem_title": "لا تذكري مهري وما أطعمتهُ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "283",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=283&start=0",
    "poet_name": "عنترة  بن شداد"
  },
  {
    "poem_id": "10657",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10657&r=&rc=11",
    "poem_style": "فصحى",
    "poem_text": " حسناتي عند الزمان ذنوب وفعالي مذمة وعيوب ونصيبي من الحبيب بعاد ولغيري الدنو منه نصيب كل يوم يبري السقام محبا من حبيب وما لسقمي طبيب فكان الزمان يهوي حبيبا وكاني علي الزمان رقيب ان طيف الخيال يا عبل يشفي ويداوي به فءادي الكءيب وهلاكي في الحب اهون عندي من حياتي اذا جفاني الحبيب يا نسيم الحجاز لولاك تطفي نار قلبي اذاب جسمي الهيب لك مني اذا تنفست حر ولرياك من عبيلة طيب ولقد ناح في الغصون حمام فشجاني حنينه والنحيب بات يشكو فراق الف بعيد وينادي انا الوحيد الغريب ياحمام الغصون لو كنت مثلي عاشقا لم يرقك غصن رطيب فاترك الوجد والهوي لمحب قلبه قد اذابه التعذيب كل يوم له عتاب مع الده ر وامر يحار فيه البيب وبلايا ما تنقضي ورزايا مالها من نهاية وخطوب ساءلي يا عبيل عني خبيرا وشجاعا قد شيبته الحروب فسينبيك ان في حد سيفي ملك الموت حاضر لا يغيب وسناني بالدارعين خبير فاساليه عما تكون القلوب كم شجاع دنا الي ونادي يا لقومي انا الشجاع المهيب ما دعاني الا مضي يكدم الار ض وقد شقت عليه الجيوب ولسمر القنا الي انتساب وجوادي اذا دعاني اجيب يضحك السيف في يدي وينادي وله في بنان غيري نحيب وهو يحمي معي علي كل قرن مثلما لنسيب يحمي النسيب فدعوني من شرب كاس مدام من جوار لهن ظرف وطيب ودعوني اجر ذيل فخار عندما تخجل الجبان العيوب",
    "poem_title": "حسناتي عند الزَّمانِ ذنوبُ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "283",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=283&start=0",
    "poet_name": "عنترة  بن شداد"
  },
  {
    "poem_id": "10658",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10658&r=&rc=12",
    "poem_style": "فصحى",
    "poem_text": " دعني اجد الي العلياء في الطلب وابلغ الغاية القصوي من الرتب لعل عبلة تضحي وهي راضية علي سوادي وتمحوصورة الغضب اذا رات ساءر السادات ساءرة تزور شعري بركن البيت في رجب يا عبل قومي انظري فعلي ولا تسلي عني الحسود الذي ينبيك بالكذب ان اقبلت حدق الفرسان ترمقني وكل مقدام حرب مال لهرب فما تركت لهم وجها لمنهزم ولا طريقا ينجيهم من العطب فبادري وانظري طعنا اذا نظرت عين الوليد اليه شاب وهو صبي خلقت لحرب احميها اذا بردت واصطلي نارها في شدة الهب بصارم حيثما جردته سجدت له جبابرة الاعجام والعرب وقد طلبت من العلياء منزلة بصارمي لا بامي لا ولا بابي فمن اجاب نجا ما يحاذره ومن ابي طعم الحرب والحرب",
    "poem_title": "دَعني أَجِدُّ إلى العَلْيَاءِ في الطَّلبِ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "283",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=283&start=0",
    "poet_name": "عنترة  بن شداد"
  },
  {
    "poem_id": "10659",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10659&r=&rc=13",
    "poem_style": "فصحى",
    "poem_text": " اعاتب دهرا لا يلين لعاتب واطلب امنا من صروف النواءب وتوعدني الايام وعدا تغرني واعلم حقا انه وعد كاذب خدمت اناسا واتخذت اقاربا لعوني ولكن اصبحوا كالعقارب ينادوني في السلم يا بن زبيبة وعند صدام الخيل يا ابن الاطايب ولولا الهوي ما ذل مثلي لمثلهم ولا خضعت اسد الفلا لثعالب ستذكرني قومي اذا الخيل اصبحت تجول بها الفرسان بين المضارب فان هم نسوني فالصوارم والقنا تذكرهم فعلي وقع مضاربي فيا ليت ان الدهر يدني احبتي الي كما يدني الي مصاءبي وليت خيالا منك يا عبل طارقا يري فيض جفني بالدموع السواكب ساصبر حتي تطرحني عواذلي وحتي يضج الصبر بين جوانبي مقامك في جو السماء مكانه وباعي قصير عن نوال الكواكب",
    "poem_title": "أُعاتِبُ دَهراً لاَ يلِينُ لعاتبِ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "283",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=283&start=0",
    "poet_name": "عنترة  بن شداد"
  },
  {
    "poem_id": "10660",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10660&r=&rc=14",
    "poem_style": "فصحى",
    "poem_text": " وغداة صبحن الجفار عوابسا يهدي اواءلهن شعث شزب",
    "poem_title": "وغَداة َ صَبَّحْنَ الجِفارَ عوابساً ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "283",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=283&start=0",
    "poet_name": "عنترة  بن شداد"
  },
  {
    "poem_id": "10661",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10661&r=&rc=15",
    "poem_style": "فصحى",
    "poem_text": " اذا قنع الفتي بذميم عيش وكان وراء سجف كالبنات ولم يهجم علي اسد المنايا ولم يطعن صدور الصافنات ولم يقر الضيوف اذا اتوه ولم يرو السيوف من الكماة ولم يبلغ بضرب الهام مجدا ولم يك صابرا في الناءبات فقل لناعيات اذا بكته الا فاقصرن ندب النادبات ولا تندبن الا ليث غاب شجاعا في الحروب الثاءرات دعوني في القتال امت عزيزا فموت العز خير من حياتي لعمري ما الفخار بكسب مال ولا يدعي الغني من السراة ستذكرني المعامع كل وقت علي طول الحياة الي المات فذاك الذكر يبقي ليس يفني مدي الايام في ماض وات واني اليوم احمي عرض قومي وانصر ال عبس علي العداة واخذ مالنا منهم بحرب تخر لها متون الراسيات واترك كل ناءحة تنادي عليهم بالتفرق والشتات",
    "poem_title": "إذا قنعَ الفتى بذميمِ عيشِ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "283",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=283&start=0",
    "poet_name": "عنترة  بن شداد"
  },
  {
    "poem_id": "10662",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10662&r=&rc=16",
    "poem_style": "فصحى",
    "poem_text": " سكت فغر اعداءي السكوت وظنوني لاهلي قد نسيت وكيف انام عن سادات قوم انا في فضل نعمتهم ربيت وان دارت بهم خيل الاعادي ونادوني اجبت متي دعيت بسيف حده يزجي المنايا ورمح صدره الحتف الميت خلقت من الحديد اشد قلبا وقد بلي الحديد ومابليت وفي الحرب العوان ولدت طفلا ومن لبن المعامع قد سقيت واني قد شربت دم الاعادي باقحاف الرءوس وما رويت فما لرمح في جسمي نصيب ولا لسيف في اعضاي قوت ولي بيت علا فلك الثريا تخر لعظم هيبته البيوت",
    "poem_title": "سَكَتُّ فَغَرَّ أعْدَائي السُّكوتُ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "283",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=283&start=0",
    "poet_name": "عنترة  بن شداد"
  },
  {
    "poem_id": "10663",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10663&r=&rc=17",
    "poem_style": "فصحى",
    "poem_text": " اشاقك من عبل الخيال المبهج فقلبك فيه لاعج يتوهج فقدت التي بانت فبت معذبا وتلك احتواها عنك لبين هودج كان فءادي يوم قمت مودعا عبيلة مني هارب يتمعج خليلي ما انساكما بل فداكما ابي وابوها اين اين المعرج الما بماء الدحرضين فكلما ديار التي في حبها بت الهج ديار لذت الخدر عبلة اصبحت بها الاربع الهوج العواصف ترهج الا هل تري ان شط عني مزارها وازعجها عن اهلها الان مزعج فهل تبلغني دارها شدنية هملعة بين القفار تهملج تريك اذا ولت سناما وكاهلا وان اقبلت صدرا لها يترجرج عبيلة هذا در نظم نظمته وانت له سلك وحسن ومنهج وقد سرت يا بنت الكرام مبادرا وتحتي مهري من الابل اهوج بارض تردي الماء في هضباتها فاصبح فيها نبتها يتوهج واورق فيها الاس والضال والغضا ونبق ونسرين ورد وعوسج لءن اضحت الاطلال منها خواليا كان لم يكن فيها من العيش مبهج فيا طالما مازحت فيها عبيلة ومازحني فيها الغزال المغنج اغن مليح الدل احور اكحل ازج نقي الخد ابلج ادعج له حاجب كالنون فوق جفونه وثغر كزهر الاقحوان مفلج وردف له ثقل وقد مهفهف وخد به ورد وساق خدلج وبطن كطي السابرية لين اقب لطيف ضامر الكشح انعج لهوت بها واليل ارخي سدوله الي ان بدا ضوء الصباح المبلج اراعي نجوم اليل وهي كانها قوارير فيها زءبق يترجرج وتحتي منها ساعد فيه دملج مضيء وفوقي اخر فيه دملج واخوان صدق صادقين صحبتهم علي غارة من مثلها الخيل تسرج تطوف عليهم خندريس مدامة تري حبا من فوقها حين تمزج الا انها نعم الدواء لشارب الا فاسقنيها قبلما انت تخرج فنضحي سكاري والمدام مصف يدار علينا والطعام المطبهج وما راعني يوم الطعان دهاقه الي مثل من بالزعفران نضرج فاقبل منقضاعلي بحلقه يقرب احيانا وحينا يهملج فلما دنا مني قطعت وتينه بحد حسام صارم يتفلج كان دماء الفرس حين تحادرت خلوق العذاري او خباء مدبج فويل لكسري ان حلت بارضه ويل لجيش الفرس حين اعجعج واحمل فيهم حملة عنترية ارد بها الابطال في القفر تنبج واصدم كبش القوم ثم اذيقه مرارة كاس الموت صبرا يمج واخذ ثار الندب سيد قومه واضرمها في الحرب نارا تءج واني لحمال لكل ملمة تخر لها شم الجبال وتزعج واني لاحمي الجار من كل ذلة وافرح بالضيف المقيم وابهج واحمي حمي قومي علي طول مدتي الي ان يروني في الفاءف ادرج فدونكم يا ال عبس قصيدة يلوح لها ضوء من الصبح ابلج الا انها خير القصاءد كلها يفصل منها كل ثوب وينسج",
    "poem_title": "أشاقكَ مِنْ عَبلَ الخَيالُ المُبَهَّجُ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "283",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=283&start=0",
    "poet_name": "عنترة  بن شداد"
  },
  {
    "poem_id": "10664",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10664&r=&rc=18",
    "poem_style": "فصحى",
    "poem_text": " لمن الشموس عزيزة الاحداج يطلعن بين الوشي والديباج من كل فاءقة الجمال كدمية من لءلء قد صورت في عاج تمشي وترفل في الثياب كانها غصن ترنح في نقا رجاج حفت بهن مناصل وذوابل ومشت بهن ذوامل ونواج فيهن هيفاء القوام كانها فلك مشرعة علي الامواج خطف الظلام كسارق من شعرها فكانما قرن الدجي بدياجي ابصرت ثم هويت ثم كتمت ما القي ولم يعلم بذاك مناجي فوصلت ثم قدرت ثم عفت من شرف تناهي بي الي الانضاج",
    "poem_title": "لمن الشموسُ عزيزة َ الأحداج ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "283",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=283&start=0",
    "poet_name": "عنترة  بن شداد"
  },
  {
    "poem_id": "10665",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10665&r=&rc=19",
    "poem_style": "فصحى",
    "poem_text": " اعاتب دهرا لا يلين لناصح واخفي الجوي في القلب والدمع فاضحي وقومي مع الايام عون علي دمي وقد طلبوني بالقنا والصفاءح وقد ابعدوني عن حبيب احبه فاصبحت في قفر عن الانس نازح وقد هان عندي بذل نفس عزيزة ولو فارقتني ما بكتها جوارحي وايسر من كفي اذا ما مدتها لنيل عطاء مد عنقي لذابح فيا رب لا تجعل حياتي مذمة ولا موتي بين النساء النواءح ولكن قتيلا يدرج الطير حوله وتشرب غربان الفلا من جوانحي",
    "poem_title": "أُعاتبُ دَهراً لا يَلينُ لناصِح ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "283",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=283&start=0",
    "poet_name": "عنترة  بن شداد"
  },
  {
    "poem_id": "10666",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10666&r=&rc=20",
    "poem_style": "فصحى",
    "poem_text": " اذا لاقيت جمع بني ابان فاني لاءم لجعد لاح كان مءشر العضدين حجلا هدوجا بين اقلبة ملاح تضمن نعمتي فغدا عليها بكورا او تعجل في الرواح الم تعلم لحاك اله اني اجم اذا لقيت ذوي الرماح كسوت الجعد جعد بني ابان سلاحي بعد عري وافتضاح",
    "poem_title": "إذا لاقَيْتَ جمْعَ بني أبانٍ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "283",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=283&start=0",
    "poet_name": "عنترة  بن شداد"
  },
  {
    "poem_id": "10667",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10667&r=&rc=21",
    "poem_style": "فصحى",
    "poem_text": " طربت وهاجتك الظباء السوانح غداة غدت منها سنيح وبارح تغالت بي الاشواق حتي كانما بزندين في جوفي من الوجد قادح وقد كنت تخفي حب سمراء حقبة فبح لان منها بالذي انت باءح لعمري لقد اعذرت لو تعذريني وخشنت صدرا غيبه لك ناصح اعاذل كم من يوم حرب شهدته له منظر بادي النواجذ كالح فلم ار حيا صابروا مثل صبرنا ولا كافحوا مثل الذين نكافح اذا شءت لاقاني كمي مدج علي اعوجي بالطعان مسامح نزاحف زحفا او نلاقي كتيبة تطاعنا او يذعر السرح صاءح فلما التقينا بالجفار تصعصعوا وردت علي اعقابهن المسالح وسارت رجال نحو اخري عليهم الح ديد كما تمشي الجمال الدوالح اذا ما مشوا في السابغات حسبتهم سيولا وقد جاشت بهن الاباطح فاشرع رايات وتحت ظلالها من القوم ابناء الحروب المراجح ودرنا كما دارت علي قطبها الرحي ودارت علي هام الرجال الصفاءح بهاجرة حتي تغيب نورها واقبل ليل يقبض الطرف ساءح تداعي بنو عبس بكل مهند حسام يزيل الهام والصف جانح وكل رديني كان سنانه شهاب بدا في ظلمة اليل واضح فخلوا لنا عوذ النساء وجبوا عباديد منهم مستقيم وجامح وكل كعوب خدلة الساق فخمة لها منبت في ال ضبة طامح تركنا ضرارا بين عان مكبل وبين قتيل غاب عنه النواءح وعمرا وحيانا تركنا بقفرة تعودهما فيها الضباع الكوالح يجرن هاما فلقتها رماحنا تزيل منهن الحي والمسايح",
    "poem_title": "طربتَ وهاجتكَ الظباءُ السوانح ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "283",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=283&start=0",
    "poet_name": "عنترة  بن شداد"
  },
  {
    "poem_id": "10668",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10668&r=&rc=22",
    "poem_style": "فصحى",
    "poem_text": " نحا فارس الشهباء والخيل جنح علي فارس بين الاسنة مقصد ولولا يد نالته منا لاصبحت سباع تهادي شلوه غير مسند فلا تكفر النعمي واثن بفضلها ولا تامن مايحدث اله في غد فان يك عبد اله لاقي فوارسا يردون خال العارض المتوقد فقد امكنت منك الاسنة عانيا فلم تجز اذ تسعي قتيلا بمعبد",
    "poem_title": "نحا فارسُ الشهباءِ والخيلُ جنحُ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "283",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=283&start=0",
    "poet_name": "عنترة  بن شداد"
  },
  {
    "poem_id": "10669",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10669&r=&rc=23",
    "poem_style": "فصحى",
    "poem_text": " هديكم خير ابا من ابيكم اعف واوفي بالجوار واحمد واطعن في الهيجا اذا الخيل صدها غداة الصباح السمهري المقصد فهلا وفي الغوغاء عمرو بن جابر بذمته وابن القيطة عصيد سياتيكم عني وان كنت ناءيا دخان العلندي دون بيتي مذود قصاءد من قيل امريء يحتذيكم بني العشراء فارتدوا وتقلدوا",
    "poem_title": "هدُّيكم خيرٌ أباً من أبيكم ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "283",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=283&start=0",
    "poet_name": "عنترة  بن شداد"
  },
  {
    "poem_id": "10670",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10670&r=&rc=24",
    "poem_style": "فصحى",
    "poem_text": " تركت بني الهجيم لهم دوار اذا تمضي جماعتهم تعود تركت جرية العمري فيه سديد العير معتدل شديد فان يبرا فلم انفث عليه وان يفقد فحق له الفقود وهل يدري جرية ان نبلي يكون جفيرها البطل النجيد اذا وقع الرماح بمنكبيه تولي قابعا فيه صدود كان رماحهم اشطان بءر لها في كل مدلجة خدود",
    "poem_title": "تركتُ بني الهجيمْ لهمْ دوارٌ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "283",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=283&start=0",
    "poet_name": "عنترة  بن شداد"
  },
  {
    "poem_id": "10671",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10671&r=&rc=25",
    "poem_style": "فصحى",
    "poem_text": " ولموت خير لفتي من حياته اذا لم يثب لامر الا بقاءد فعالج جسيمات الامور ولا تكن هبيت الفءاد همة لسواءد اذا الريح جاءت بالجهام تشله هذا ليله مثل القلاص الطراءد واعقب نوء المدبرين بغبرة وقطر قليل الماء باليل بارد كفي حاجة الاضياف حتي يريحها علي الحي منا كل اروع ماجد تراه بتفريج الامور ولفها لما نال من معروفها غير زاهد وليس اخونا عند شر يخافه ولا عند خير ان رجاه بواحد اذا قيل من لمعضلات اجابه عظام الهي منا طوال السواعد",
    "poem_title": "وَلَلمَوتُ خيرٌ للفَتى من حياتِهِ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "283",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=283&start=0",
    "poet_name": "عنترة  بن شداد"
  },
  {
    "poem_id": "10672",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10672&r=&rc=26",
    "poem_style": "فصحى",
    "poem_text": " اذا جحد الجميل بنو قراد وجازي بالقبيح بنو زياد فهم سادات عبس اين حلوا كما زعموا وفرسان البلاد ولا عيب علي ولا ملام اذا اصلحت حالي بالفساد فان النار تضرم في جماد اذا ما الصخر كر علي الزناد ويرجي الوصل بعد الهجر حينا كما يرجي الدنو من البعاد حلمت فما عرفتم حق حلمي ولا ذكرت عشيرتكم ودادي ساجهل بعد هذا الحلم حتي اريق دم الحواضر والبوادي ويشكوا السيف من كفي ملالا ويسام عاتقي حمل النجاد وقد شاهدتم في يوم طي فعالي بالمهندة الحداد ردت الخيل خالية حياري وسقت جيادها والسيف حادي ولو ان السنان له لسان حكي كم شك درعا بالفءاد وكم داع دعا في الحرب باسمي وناداني فخضت حشا المنادي يرد جوابه قولا وفعلا بيض الهند والسمر الصعاد فكن ياعمرو منه علي حذار ولا تملا جفونك بالرقاد ولولا سيد فينا مطاع عظيم القدر مرتفع العماد اقمت الحق في الهندي رغما واظهرت الضلال من الرشاد",
    "poem_title": "إذا جحدَ الجميلَ بنو قرادٍ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "283",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=283&start=0",
    "poet_name": "عنترة  بن شداد"
  },
  {
    "poem_id": "10673",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10673&r=&rc=27",
    "poem_style": "فصحى",
    "poem_text": " ارض الشربة شعب وادي رحلت واهلها في فءادي يحلون فيه وفي ناظري وان ابعدوا في محل السواد اذا خفق البرق من حيهم ارقت وبت حليف السهاد وريح الخزامي يذكر انفي نسيمع عذاري وذات الايادي ايا عبل مني بطيف الخيال علي المستهام وطيب الرقاد عسي نظرة منك تحيا بها حشاشة ميت الجفا والبعاد وحقك لا زال ظهر الجواد مقيلي وسيفي ودرعي وسادي الي ان ادوس بلاد العراق وافني حواضرها والبوادي اذا قام سوق لبيع النفوس ونادي واعلن فيها المنادي واقبلت الخيل تحت الغبار بوقع الرماح وضرب الحداد هنالك اصدم فرسانها فترجع مخذولة كالعماد وارجع والنوق موقورة تسير الهوينا وشيبوب حادي وتسهر لي اعين الحاسدين وترقد اعين اهل الوداد",
    "poem_title": "أرضُ الشَّرَبَّة ِ شِعْبٌ ووادي ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "283",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=283&start=0",
    "poet_name": "عنترة  بن شداد"
  },
  {
    "poem_id": "10674",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10674&r=&rc=28",
    "poem_style": "فصحى",
    "poem_text": " الا من مبلغ اهل الجحود مقال فتي وفي بالعهود ساخرج لبراز خلي بال بقلب قد من زبر الحديد واطعن بالقنا حتي يراني عدوي كالشرارة من بعيد اذا ما الحرب دارت لي رحاها وطاب الموت لرجل الشديد تري بيضا تشعشع في لظاها قد التصقت باعضاد الزنود فاقحمها ولكن مع رجال كان قلوبها حجر الصعيد وخيل عودت خوض المنايا تشيب مفرق الطفل الوليد ساحمل بالاسود علي اسود واخضب ساعدي بدم الاسود بملكة عليها تاج عز وقوم من بني عبس شهود فاما القاءلون هزبر قوم فذاك الفخر لا شرف الجدود واما القاءلون قتيل طعن فذلك مصرع البطل الجليد",
    "poem_title": "ألا مَنْ مُبْلغٌ أهلَ الجُحُود ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "283",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=283&start=0",
    "poet_name": "عنترة  بن شداد"
  },
  {
    "poem_id": "10675",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10675&r=&rc=29",
    "poem_style": "فصحى",
    "poem_text": " صحا من بعد سكرته فءادي وعاود مقلتي طيب الرقاد واصبح من يعاندني ذليلا كثير الهم لا يفديه فادي يري في نومه فتكات سيفي فيشكو ما يراه الي الوساد الا ياعبل قد عاينت فعلي وبان لك الضلال من الرشاد وان ابصرت مثلي فاهجريني ولا يلحقك عار من سوادي والا فاذكري طعني وضربي اذا ما لج قومك في بعادي طرقت ديار كندة وهي تدوي دوي الرعد من ركض الجياد وبدت الفوارس في رباها بطعن مثل افواه المزاد وخثعم قد صبحناها صباحا بكورا قبل ما نادي المنادي غدوا لما راوا من حد سيفي نذير الموت في الارواح حاد وعدنا بالنهاب وبالسرايا وبالاسري تكبل بالصفاد",
    "poem_title": "صحا مِنْ بعْدِ سكرته فؤَادي ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "283",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=283&start=0",
    "poet_name": "عنترة  بن شداد"
  },
  {
    "poem_id": "10676",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10676&r=&rc=30",
    "poem_style": "فصحى",
    "poem_text": " الا يا عبل ضيعت العهودا وامسي حبك الماضي صدودا وما زال الشباب ولا اكتهلنا ولا ابلي الزمان لنا جديدا وما زالت صوارمنا حدادا تقد بها اناملنا الحديدا سلي عنا الفزارين لما شفينا من فوارسها الكبودا وخلينا نساءهم حياري قبيل الصبح يلطمن الخدودا ملانا ساءر الاقطار خوفا فاضحي العالمون لنا عبيدا وجاوزنا الثريا في علاها ولم نترك لقاصدنا وفودا اذا بلغ الفطام لنا صبي تخر له اعادينا سجودا فمن يقصد بداهية الينا يري منا جبابرة اسودا ويوم البذل نعطي ما ملكنا ونملا الارض احسانا وجودا ونعل خيلنا في كل حرب عظاما داميات او جلودا فهل من يبلغ النعمان عنا مقالا سوف يبلغه رشيدا اذا عادت بنو الاعجام تهوي وقد ولت ونكست البنودا",
    "poem_title": "ألا يا عبل ضيعتِ العُهودا ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "283",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=283&start=0",
    "poet_name": "عنترة  بن شداد"
  },
  {
    "poem_id": "10677",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10677&r=&rc=31",
    "poem_style": "فصحى",
    "poem_text": " اعادي صرف دهر لا يعادي واحتمل القطيعة والبعادا واظهر نصح قوم ضيعوني وان خانت قلوبهم الودادا اعل بالمني قلبا عليلا وبالصبر الجميل وان تمادي تعيرني العدي بسواد جلدي وبيض خصاءلي تمحو السوادا سلي يا عبل قومك عن فعالي ومن حضر الوقيعة والطرادا وردت الحرب والابطال حولي تهز اكفها السمر الصعادا وخضت بمهجتي بحر المنايا ونار الحرب تقد اتقادا وعدت مخضبا بدم الاعادي وكرب الركض قد خضب الجودا وكم خلفت من بكر رداح بصوت نواحها تشجي الفءادا وسيفي مرهف الحدين ماض تقد شفاره الصخر الجمادا ورمحي ما طعنت به طعينا فعاد بعينيه نظر الرشادا ولولا صارمي وسنان رمحي لما رفعت بنو عبس عمادا",
    "poem_title": "أُعادي صَرْفَ دَهْرٍ لا يُعادى ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "283",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=283&start=0",
    "poet_name": "عنترة  بن شداد"
  },
  {
    "poem_id": "10678",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10678&r=&rc=32",
    "poem_style": "فصحى",
    "poem_text": " لاي حبيب يحسن الراي والود واكثر هذا الناس ليس لهم عهد اريد من الايام ما لا يضرها فهل دافع عني نواءبها الجهد وما هذه الدنيا لنا بمطيعة وليس لخلق من مداراتها بد تكون الموالي والعبيد لعاجز ويخدم فيها نفسه البطل الفرد وكل قريب لي بعيد مودة وكل صديق بين اضلعه حقد فله قلب لا يبل عليله وصال ولا يلهيه من حله عقد يكلفني ان اطلب العز بالقنا واين العلا ان لم يساعدني الجد احب كما يهواه رمحي وصارمي وسابغة زغف وسابغة نهد فيالك من قلب توقد في الحشا ويالك من دمع غزير له مد وان تظهر الايام كل عظيمة فلي بين اضلاعي لها اسد ورد اذا كان لا يمضي الحسام ينفسه فلضارب الماضي بقاءمه حد وحولي من دون الانام عصابة تودها يخفي واضغانها تبدو يسر الفتي دهر وقد كان ساءه وتخدمه الايام وهو لها عبد ولا مال الا ما افادك نيله ثناء ولا مال لمن لاله مجد ولا عاش الا من يصاحب فتية غطاريف لا يعنيهم النحس والسعد اذا طلبوا الي الغزو شمروا وان ندبوا يوما الي غارة جدوا الاليت شعري هل تبلغني المني وتلقي بي الاعداء سابحة تعدو جواد اذا شق المحافل صدره يروح الي ظعن القباءل او يغدو خفيت علي اثر الطريدة في الفلا اذا هاجت الرمضاء واختلف الطرد ويصحبني من ال عبس عصابة لها شرف بين القباءل يمتد بهاليل مثل الاسد في كل موطن كان دم الاعداء في فمهم شهد",
    "poem_title": "لأَيِّ حَبيبٍ يَحْسُنُ الرَّأْيُ والوُدُّ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "283",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=283&start=0",
    "poet_name": "عنترة  بن شداد"
  },
  {
    "poem_id": "10679",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10679&r=&rc=33",
    "poem_style": "فصحى",
    "poem_text": " جازت ملمات الزمان حدودها واستفرغت ايامها مجهودها وقضت علينا بالمنون فعوضت بالكره من بيض اليالي سودها باله ما بال الاحبة اعرضت عنا ورامت بالفراق صدودها رضيت مصاحبة البلي واستوطنت بعد البيوت قبورها ولحودها حرصت علي طول البقاء وانما مبدي النفوس ابادها ليعيدها عبثت بها الايام حتي اوثقت ايدي البلي تحت التراب قيودها فكانما تلك الجسوم صوارم نحت الحمام من الحود غمودها نسجت يد الايام من اكفانها حلا والقت بينهن عقودها وكسا الربيع ربوعها انواره لما سقتها الغاديات عهودها وسري بها نشر النسيم فعطرت نفحات ارواح الشمال صعيدها هل عيشة طابت لنا الا وقد ابلي الزمان قديمها وجديدها او مقلة ذاقت كراها ليلة الا واعقبت الخطوب هجودها او بنية لمجد شيد اساسها الا وقد هدم القضاء وطيدها شقت علي العليا وفاة كريمة شقت عليها المكرمات برودها وعزيزة مفقودة قد هونت مهج النوافل بعدها مفقودها مات وسدت الفلاة قتيلة يا لهف نفسي اذ رات توسيدها يا قيس ان صدورنا وقدت بها نار باضلعنا تشب وقودها فانهض لاخذ الثار غير مقصر حتي تبيد من العداة عديدها",
    "poem_title": "جازتْ ملماتُ الزَّمانِ حدودها ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "283",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=283&start=0",
    "poet_name": "عنترة  بن شداد"
  },
  {
    "poem_id": "10680",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10680&r=&rc=34",
    "poem_style": "فصحى",
    "poem_text": " اذا فاض دمعي واستهل علي خدي وجاذبني شوقي الي العلم السعدي اذكر قومي ظلمهم لي وبغيهم وقلة انصافي علي القرب والبعد بنيت لهم بالسيف مجدا مشيدا فلما تناهي مجدهم هدموا مجدي يعيبون لوني بالسواد وانما فعالهم بالخبث اسود من جلدي فواذل جيراني اذا غبت عنهم وطال المدي ماذا يلاقون من بعدي اتحسب قيس اني بعد طردهم اخاف الاعادي او اذل من الطرد وكيف يحل الذل قلبي وصارمي اذا اهتز قلب الضد يخفق كالرعد متي سل في كفي بيوم كريهة فلا فرق ما بين المشايخ والمرد وما الفخر الا ان تكون عمامتي مكورة الاطراف بالصارم الهندي نديمي اما غبتما بعد سكرة فلا تذكرا اطلال سلمي ولاهند ولا تذكرا لي غير خيل مغيرة ونقع غبار حالك الون مسود فان غبار الصافنات اذا علا نشقت له ريحا الذ من الند وريحانتي رمحي وكاسات مجلسي جماجم سادات حراص علي المجد ولي من حسامي كل يوم علي الثري نقوش دم تغني الندامي عن الورد وليس يعيب السيف اخلاق غمده اذا كان في يوم الوغي قاطع الحد فله دري كم غبار قطعته علي ضامر الجنبين معتدل القد وطاعنت عنه الخيل حتي تبدت هزاما كاسراب القطاء الي الورد فزارة قد هيجتم ليث غابة ولم تفرقوا بين الضلالة والرشد فقولوا لحصن ان تعاني عداوتي يبيت علي نار من الحزن والوجد",
    "poem_title": "إذا فاضَ دمعي واستهلّ على خدِّي ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "283",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=283&start=0",
    "poet_name": "عنترة  بن شداد"
  },
  {
    "poem_id": "10681",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10681&r=&rc=35",
    "poem_style": "فصحى",
    "poem_text": " فخر الرجال سلاسل وقيود وكذا النساء بخانق وعقود و اذا غبارالخيل مد رواقة سكري به لا ما جني العنقود يادهر لا تبق علي فقد دنا ما كنت اطلب قبل ذا واريد فالقتل لي من بعد عبلة راحة والعيش بعد فراقها منكود يا عبل قد دنت المنية فاندبي ان كان جفنك بالدموع يجود يا عبل ان تبكي علي فقد بكي صرف الزمان علي وهو حسود يا عبل ان سفكوا دمي فعاءلي في كل يوم ذكرهن جديد لهفي عليك اذا بقيتي سبية تدعين عنتر وهو عنك بعيد ولقد لقيت الفرس يا ابنة مالك وجيوشها قد ضاق عنها البيد وتموج موج البحر الا انها لاقت اسودا فوقهن حديد جاروا فحكمنا الصوارم بينا فقضت واطراف الرماح شهود يا عبل كم من جحفل فرقته والجو اسود والجبال تميد فسطا علي الدهر سطوة غادر والدهر يبخل تارة ويجود",
    "poem_title": "فخْرُ الرِّجالِ سلاسلٌ وَقيُودُ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "283",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=283&start=0",
    "poet_name": "عنترة  بن شداد"
  },
  {
    "poem_id": "10682",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10682&r=&rc=36",
    "poem_style": "فصحى",
    "poem_text": " اذا رشقت قلبي سهام من الصد وبدل قربي حادث الدهر بالبعد لبست لها درعا من الصبر مانعا ولاقيت جيش الشوق منفردا وحدي وبت بطيف منك يا عبل قانعا ولو بات يسري في الظلام علي خدي فباله يا ريح الحجاز تنفسي علي كبد حري تذوب من الوجد ويا برق ان عرضت من جانب الحمي فحي بني عبس علي العلم السعدي وان خمدت نيران عبلة موهنا فكن انت في اكنافها نير الوقد وخل الندي ينهل فوق خيامها يذكرها اني مقيم علي العهد عدمت القا ان كنت بعد فراقها رقدت وما مثلت صورتها عندي وما شاق قلبي في الدجي غير طاءر ينوح علي غصن رطيب من الرند به مثل ما بي فهو يخفي من الجوي كمثل الذي اخفي ويبدي الي ابدي الا قاتل اله الهوي كم بسيفه قتيل غرام لا يوسد في الحد",
    "poem_title": "إذا رشقت قلبي سهامٌ من الصَّدّ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "283",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=283&start=0",
    "poet_name": "عنترة  بن شداد"
  },
  {
    "poem_id": "10683",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10683&r=&rc=37",
    "poem_style": "فصحى",
    "poem_text": " احرقتني نار الجوي والبعاد بعد فقد الاوطان والاولاد شاب راسي فصار ابيض لونا بعد ما كان حالكا بالسواد وتذكرت عبلة يوم جاءت لوداعي والهم والوجد باد وهي تذري من خيفة البعد دمعا مستهلا بلوعة وسهاد قلت كفي الدموع عنك فقلبي ذاب حزنا ولوعتي في ازدياد ويح هذا الزمان كيف رماني بسهام صابت صميم فءادي غير اني مثل الحسام اذا ما زاد صقلا جاد يوم جلاد حنكتني نواءب الدهر حتي اوقفتني علي طريق الرشاد ولقيت الابطال في كل حرب وهزمت الرجال في كل وادي وتركت الفرسان صرعي بطعن من سنان يحكي رءوس المزاد وحسام قد كنت من عهد شدا د قديما وكان من عهد عاد وقهرت الملوك شرقا وغربا وابدت الاقران يوم الطراد قل صبري علي فراق غصوب وهو قد كان عدتي واعتمادي وكذا عروة وميسرة حا مي حمانا عند اصطدام الجياد لافكن اسرهم عن قريب من ايادي الاعداء والحساد",
    "poem_title": "أَحْرَقَتْني نارُ الجَوى والبعادِ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "283",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=283&start=0",
    "poet_name": "عنترة  بن شداد"
  },
  {
    "poem_id": "10684",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10684&r=&rc=38",
    "poem_style": "فصحى",
    "poem_text": " بين العقيق وبين برقة ثهمد طل لعبلة مستهل المعهد يا مسرح الارام في وادي الحمي هل فيك ذو شجن يروح ويغتدي في ايمن العلمين درس معالم اوهي بها جلدي وبان تجلدي من كل فاتنة تلفت جيدها مرحا كسالفة الغزال الاغيد يا عبل كم يشجي فءادي بالنوي ويرعني صوت الغراب الاسود كيف السلو وما سمعت حماءما يندبن الا كنت اول منشد ولقد حبست الدمع لا بخلا به يوم الوداع علي رسوم المعهد وسالت طير الدوح كم مثلي شجا بانينه وحنينه المترد ناديته ومدامعي منهلة اين الخلي من الشجي المكمد لو كنت مثلي ما لبثت ملونا وهتفت في غضن النقا المتاود رفعوا القباب علي وجوه اشرقت فيها فغيبت السهي في الفرقد واستوقفوا ماء العيون باعين مكحولة بالسحر لا بالاثمد والشمس بين مضرج ومبلج والغصن بين موشح ومقلد يطلعن بين سوالف ومعاطف وقلاءد من لءلوء وزبرجد قالوا القاء غدا بمنعرج الوي واطول شوق المستهام الي غد وتخال انفاسي اذا ردتها بين الطلول محت نقوش المبرد وتنوفة مجهولة قد خضتها بسنان رمح ناره لم تخمد باكرتها في فتية عبسية من كل اروع في الكريهة اصيد وتري بها الرايات تخفق والقنا وتري العجاج كمثل بحر مزبد فهناك تنظر ال عبس موقفي والخيل تعثر بالوشيج الاملد وبوارق البيض الرقاق لوامع في عارض مثل الغمام المرعد وذوابل السمر الدقاق كانها تحت القتام نجوم ليل اسود وحوافر الخيل العتاق علي الصفا مثل الصواعق في قفار الفدفد باشرت موكبها وخضت غبارها اطفات جمر لهيبها المتوقد وكرت والابطال بين تصادم وتهاجم وتحزب وتشد وفوارس الهيجاء بين مانع ومدافع ومخادع ومعربد والبيض تلمع والرماح عواسل والقوم بين مجدل ومقيد وموسد تحت التراب وغيره فوق التراب يءن غير موسد والجو اقتم والنجوم مضيءة والافق مغبر العنان الاربد اقحمت مهري تحت ظل عجاجة بسنان رمح ذابل ومهند رغمت انف الحاسدين بسطوتي فغدوا لها من راكعين وسجد",
    "poem_title": "بين العقيق وبينَ برْقَة ِ ثَهْمَد ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "283",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=283&start=0",
    "poet_name": "عنترة  بن شداد"
  },
  {
    "poem_id": "10685",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10685&r=&rc=39",
    "poem_style": "فصحى",
    "poem_text": " اذا الريح هبت من ربي العلم السعدي طفا بردها حر الصبابة والوجد وذكرني قوما حفظت عهودهم فما عرفوا قدري ولا حفظوا عهدي ولولا فتاة في الخيام مقيمة لما اخترت قرب الدار يوما علي البعد مهفهفة والسحر من لحظاتها اذا كلمت ميتا يقوم من الحد اشارت اليها الشمس عند غروبها تقول اذا اسود الدجي فاطلعي بعدي وقال لها البدر المنير الا اسفري فانك مثلي في الكمال وفي السعد فولت حياء ثم ارخت لثامها وقد نثرت من خدها رطب الورد وسلت حساما من سواجي جفونها كسيف ابيها القاطع المرهف الحد تقاتل عيناها به وهو مغمد ومن عجب ان يقطع السيف في الغمد مرنحة الاعطاف مهضومة الحشا منعمة الاطراف ماءسة القد يبيت فتات المسك تحت لثامها فيزداد من انفاسها ارج الند ويطلع ضوء الصبح تحت جبينها فيغشاه ليل من دجي شعرها الجعد وبين ثناياها اذا ما تبسمت مدير مدام يمزج الراح بالشهد شكا نحرها من عقدها متظلما فواحربا من ذلك النحر والعقد فهل تسمح الايام يا ابنة مالك بوصل يداوي القلب من الم الصد ساحلم عن قومي ولو سفكوا دمي واجرع فيك الصبر دون الملا وحدي وحقك اشجاني التباعد بعدكم فها انتم اشجاكم البعد من بعدي حذرت من البين المفرق بينا وقد كان ظني لا افارقكم جهدي فان عانيت عيني المطايا وركبها فرشت لدي اخفافها صفحة الخد",
    "poem_title": "إذا الريحُ هبَّتْ منْ ربى العلم السعدي ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "283",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=283&start=0",
    "poet_name": "عنترة  بن شداد"
  },
  {
    "poem_id": "10686",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10686&r=&rc=40",
    "poem_style": "فصحى",
    "poem_text": " لعوب بالباب الرجال كانها اذا اسفرت بدر بدا في المحاشد شكت سقما كيما تعاد وما بها سوي فترة العينين سقم لعاءد من البيض لا تلقاك الا مصونة وتمشي كغصن البان بين الولاءد كان الثريا حين لاحت عشية علي نحرها منظومة في القلاءد منعمة الاطراف خود كانها هلال علي غصن من البان ماءد حوي كل حسن في الكواعب شخصها فليس بها الا عيوب الحواسد",
    "poem_title": "لعُوبٌ بأَلْبابِ الرّجال كأَنَّها ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "283",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=283&start=0",
    "poet_name": "عنترة  بن شداد"
  },
  {
    "poem_id": "10687",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10687&r=&rc=41",
    "poem_style": "فصحى",
    "poem_text": " اذا كان دمعي شاهدي كيف اجحد ونار اشتياقي في الحشا توقد وهيهات يخفي ما اكن من الهوي وثوب سقامي كل يوم يجد اقاتل اشواقي بصبري تجلدا وقلبي في قيد الغرام مقيد الي اله اشكو جور قومي وظلمهم اذا لم اجد خلا علي البعد يعضد خليلي امسي حب عبلة قاتلي وباسي شديد والحسام مهند حرام علي النوم يا ابنة مالك ومن فرشه جمر الغضا كيف يرقد ساندب حتي يعلم الطير اني حزين ويرثي لي الحمام المغرد والثم ارضا انت فيها مقيمة لعل لهيبي من ثري الارض يبرد رحلت وقلبي يا ابنة العم تاءه علي اثر الاظغان لركب ينشد لءن تشمت الاعداء يا بنت مالك فان ودادي مثلما كان يعهد",
    "poem_title": "إذا كانَ دمْعي شاهدي كيفَ أجْحَدُ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "283",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=283&start=0",
    "poet_name": "عنترة  بن شداد"
  },
  {
    "poem_id": "10688",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10688&r=&rc=42",
    "poem_style": "فصحى",
    "poem_text": " احولي تنفض استك مذرويها لتقتلني فها انا ذا عمارا متي ما تلقني فردين ترجف روانف اليتيك وتستطارا وسيفي صارم قبضت عليه اشاجع لا تري فيها انتشارا وسيفي كالعقيقة وهو كمعي سلاحي لا افل ولا فطارا وكالورق الخفاف وذات غرب تري فيها عن الشرع ازورارا ومطرد الكعوب احص صدق تخال سنانه باليل نارا ستعلم اينا لموت ادني اذا دانيت لي الاسل الحرارا ولرعيان في لقح ثمان تحادثهن صرا او غرارا اقام علي خسيستهن حتي لقحن ونتج الاخر العشارا وقظن علي لصاف وهن غلب ترن متونها ليلا ظءارا ومنجوب له منهن صرع يميل اذا عدلت به الشوارا اقل عليك ضرا من قريح اذا اصحابه دفروه سارا وخيل قد زحفت لها بخيل عليها الاسد تهتصر اهتصارا",
    "poem_title": "أحوْلي تنفضُ استك مذرويها ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "283",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=283&start=0",
    "poet_name": "عنترة  بن شداد"
  },
  {
    "poem_id": "10689",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10689&r=&rc=43",
    "poem_style": "فصحى",
    "poem_text": " ومن يك ساءلا عني فاني وجروة لا ترود ولا تعار مقربة الشتاء ولا تراها وراء الحي يتبعها المهار لها بالصيف اصبرة وجل وست من كراءمها غزار الا ابلغ بني العشراء عني علانية فقد ذهب السرار قتلت سراتكم وخسلت منكم خسيلا مثل ما خسل الوبار فلم يك حقكم ان تشتمونا بني العشراء اذ جد الفخار",
    "poem_title": "ومنْ يكُ سائلاً عني فإني ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "283",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=283&start=0",
    "poet_name": "عنترة  بن شداد"
  },
  {
    "poem_id": "10690",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10690&r=&rc=44",
    "poem_style": "فصحى",
    "poem_text": " ويمنعنا من كل ثغر نخافه اقب كسرحان الاباءة ضامر وكل سبوح في الغبار كانها اذا اغتسلت بالماء فتخاء كاسر",
    "poem_title": "وَيَمْنَعُنَا منْ كلِّ ثَغْرٍ نخافُهُ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "283",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=283&start=0",
    "poet_name": "عنترة  بن شداد"
  },
  {
    "poem_id": "10691",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10691&r=&rc=45",
    "poem_style": "فصحى",
    "poem_text": " اطوي فيافي الفلا واليل معتكر واقطع البيد والرمضاء تستعر ولا اري مءنسا غير الحسام وان قل الاعادي غداة الروع او كثروا فحاذري يا سباع البر من رجل اذا انتضي سيفه لا ينفع الحذر ورافقيني تري هاما مفلقة والطير عاكفة تمسي وتبتكر ما خالد بعدما قد سرت طالبه بخالد لا ولا الجيداء تفتخر ولا ديارهم بالاهل انسة ياوي الغراب بها والذءب والنمر يا عبل يهنءك ما ياتيك من نعم اذا رماني علي اعداءك القدر يا من رمت مهجتي من نبل مقلتها باسهم قاتلات برءها عسر نعيم وصلك جنات مزخرفة ونار هجرك لا تبقي ولا تذر سقتك يا علم السعدي غادية من السحاب وروي ربعك المطر كم ليلة قد قطعنا فيك صالحة رغيدة صفوها ما شابه كدر مع فتية تعاطي الكاس مترعة من خمرة كلهيب النار تزدهر تديرها من بنات العرب جارية رشيقة القد في اجفانها حور ان عشت فهي التي ما عشت مالكتي وان امت فاليالي شانها العبر",
    "poem_title": "أطْوي فيافي الفلاَ واللَّيلُ معْتكِرُ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "283",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=283&start=0",
    "poet_name": "عنترة  بن شداد"
  },
  {
    "poem_id": "10692",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10692&r=&rc=46",
    "poem_style": "فصحى",
    "poem_text": " اذا لعب الغرام بكل حر حمدت تجلدي وشكرت صبري وفضلت البعاد علي التداني واخفيت الهوي وكتمت سري ولا ابقي لعذالي مجالا ولا اشفي العدو بهتك ستري عركت نواءب الايام حتي عرفت خيالها من حيث يسري وذل الدهر لما ان راني الاقي كل ناءبة بصدري وما عاب الزمان علي لوني ولا حط السواد رفيع قدري سموت الي العلا وعلوت حتي رايت النجم تحتي وهو يجري وقوما اخرين سعوا وعادوا حياري ما راوا اثرا لاثري",
    "poem_title": "إذا لعبَ الغرامُ بكلَّ حرَّ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "283",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=283&start=0",
    "poet_name": "عنترة  بن شداد"
  },
  {
    "poem_id": "10693",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10693&r=&rc=47",
    "poem_style": "فصحى",
    "poem_text": " اذا لم ارو صارمي من دم العدي ويصبح من افرنده الدم يقطر فلا كحلت اجفان عيني بالكري ولا جاءني من طيف عبلة مخبر اذا ما راني الغرب ذل لهيبتي وما زال باع الشرق عني يقصر انا الموت الا اني غير صابر علي انفس الابطال والموت يصبر انا الاسد الحامي حمي من يلوذ بي وفعلي له وصف الي الدهر يذكر اذا ما لقيت الموت عمت راسه بسيف علي شرب الدما يتجوهر سوادي بياض حين تبدو شماءلي وفعلي علي الانساب يزهو ويفخر الا فليعش جاري عزيزا وينثني عدوي ذليلا نادما يتحسر هزمت تميما ثم جندلت كبشهم وعدت وسيفي من دم القوم احمر بني عبس سودوا في القباءل وافخروا بعبد له فوق السماكين منبر اذا ما منادي الحي نادي اجبته وخيل المنايا بالجماجم تعثر سل المشرفي الهندواني في يدي يخبرك عني اني انا عنتر",
    "poem_title": "إذا لم أُروِّ صارمي من دمِ العِدى ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "283",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=283&start=0",
    "poet_name": "عنترة  بن شداد"
  },
  {
    "poem_id": "10694",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10694&r=&rc=48",
    "poem_style": "فصحى",
    "poem_text": " اذا كان امر اله امرا يقدر فكيف يفر المرء منه ويحذر ومن ذا يرد الموت او يدفع القضا وضربته محتومة ليس تعثر لقد هان عندي الدهر لما عرفته واني بما تاتي الملمات اخبر وليس سباع البر مثل ضباعه ولا كل من خاض العجاجة عنتر سلوا صرف هذا الدهر كم شن غارة فرجتها والموت فيها مشمر بصارم عزم لو ضربت بحده دجي اليل ولي وهو بالنجم يعثر دعوني اجد السعي في طلب العلا فادرك سءلي او اموت فاعذر ولا تختشوا ما يقدر في غد فما جاءنا من عالم الغيب مخبر وكم من نذير قد اتانا محذرا فكان رسولا في السرور يبشر قفي وانظري يا عبل فعلي وعايني طعاني اذا ثار العجاج المكدر تري بطلا يلقي الفوارس ضاحكا ويرجع عنهم وهو اشعث اغبر ولا ينثني حتي يخلي جماجما تمر بنها ريح الجنوب فتصفر واجساد قوم يسكن الطير حولها الي ان يري وحش الفلاة فينفر",
    "poem_title": "إذا كان أمرُ الله أمراً يُقَدّر ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "283",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=283&start=0",
    "poet_name": "عنترة  بن شداد"
  },
  {
    "poem_id": "10695",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10695&r=&rc=49",
    "poem_style": "فصحى",
    "poem_text": " اذا نحن حالفنا شفار البواتر وسمر القنا فوق الجياد الضوامر علي حرب قوم كان فينا كفاية ولو انهم مثل البحار الزواجر وما الفخر في جمع الجيوش وانما فخار الفتي تفريق جمع العساكر سلي يا ابنة الاعمام عني وقد ات قباءل كلب مع غني وعامر تموج كموج البحر تحت غمامة قد انتسجت من وقع ضرب الحوافر فولوا سراعا والقنا في ظهورهم تشك الكلي بين الحشا والخواصر وبالسيف قد خلفت في القفر منهم عظاما ولحما لنسور الكواسر وما راع قومي غير قولي ابن ظالم وكان خبيثا قوله قول ماكر بغي وادعي ان ليس في الارض مثله فلما التقينا بان فخر المفاخر احب بني عبس ولو هدروا دمي محبة عبد صادق القول صابر وادنو اذا ما ابعدوني والتقي رماح العدي عنهم وحر الهواجر تولي زهير والمقانب حوله قتيلا واطراق الرماح الشواجر وكان اجل الناس قدرا وقد غدا اجل قتيل زار اهل المقابر فوا اسفا كيف اشتفي قلب خالد بتاج بني عبس كرام العشاءر وكيف انام اليل من دون ثاره وقد كان ذخري في الخطوب الكباءر",
    "poem_title": "إذا نحنُ حالفنا شفارَ البواتر ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "283",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=283&start=0",
    "poet_name": "عنترة  بن شداد"
  },
  {
    "poem_id": "10696",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10696&r=&rc=50",
    "poem_style": "فصحى",
    "poem_text": " ذنبي لعبلة ذنب غير مغتفر لما تبلج صبح الشيب في شعري رمت عبيلة قلبي من لواحظها بكل سهم غريق النزع في الحور فاعجب لهن سهاما غير طاءشة من الجفون بلا قوس ولا وتر كم قد حفظت ذمام القوم من وله يعتادني لبنات الدل والخفر مهفهفات يغار الغصن حين يري قدودها بين مياد ومنهصر يا منزلا ادمعي تجري عليه اذا ضن السحاب علي الاطلال بالمطر ارض الشربة كم قضيت مبتهجا فيها مع الغيد والاتراب من وطر ايام غصن شبابي في نعومته الهوبما فيه من زهر ومن اثر في كل يوم لنا من نشرها سحرا ريح شذاها كنشر الزهر في السحر وكل غصن قويم راق منظره ما حظ عاشقها منه سوي النظر اخشي عليها ولولا ذاك ماوقفت ركاءبي بين ورد العزم والصدر كلا ولا كنت بعد القرب مقتنعا منها علي طول بعد الدار بالخبر هم الاحبة وان خانوا وان نقضوا عهدي فماحلت عن وجدي ولا فكري اشكو من الهجر في سروفي علن شكوي تءثر في صلد من الحجر",
    "poem_title": "ذَنبي لِعبْلة َ ذنبٌ غير مغتفرِ ذَنبي لِعبْلة َ ذنبٌ غير مغتفرِ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "283",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=283&start=0",
    "poet_name": "عنترة  بن شداد"
  },
  {
    "poem_id": "10697",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10697&r=&rc=51",
    "poem_style": "فصحى",
    "poem_text": " ارض الشربة تربها كالعنبر ونسيمها يسري بمسك اذفر وقبابها تحوي بدورا طلعا من كل فاتنة بطرف احور يا عبل حبك سالب البابنا وعقولنا فتعطفي لا تهجري يا عبل لولا ان اراك بناظري ما كنت القي كل صعب منكر يا عبل كم من غمرة باشرتها بمثقف صلب القواءم اسمر فاتيتها والشمس في كبد السما والقوم بين مقدم ومءخر ضجوا فصحت عليهم فتجمعوا ودنا الي خميس ذاك العسكر فشكت هذا بالقنا وعلوت ذا مع ذاك بالذكر الحسام الابتر وقصدت قاءدهم قطعت وريده وقتلت منهم كل قرم اكبر تركوا البوس مع السلاح هزيمة يجرون في عرض الفلاة المقفر ونشرت رايات المذلة فوقهم وقسمت سلبهم لكل غضنفر ورجعت عنهم لم يكن قصدي سوي ذكر يدوم الي اوان المحشر من لم يعش متعزا بسنانه سيموت موت الذل بين المعشر لا بد لعمر النفيس من الفنا فاصرف زمانك في الاعز الافخر",
    "poem_title": "أرضُ الشَّربَّة ِ تُرْبُها كالعنْبَرِ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "283",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=283&start=0",
    "poet_name": "عنترة  بن شداد"
  },
  {
    "poem_id": "10698",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10698&r=&rc=52",
    "poem_style": "فصحى",
    "poem_text": " يا عبل خلي عنك قول المفتري واصغي الي قول المحب المخبر وخذي كلاما صغته من عسجد ومعانيا رصعتها بالجوهر كم مهمه قفر بنفسي خضته ومفاوز جاوزتها بالابجر كم جحفل مثل الضباب هزمته بمهند ماض ورمح اسمر كم فارس بين الصفوف اخذته والخيل تعثر بالقنا المتكسر يا عبل دونك كل حي فاسالي ان كان عندك شبهة في عنتر يا عبل هل بلغت يوما اني وليت منهزما هزيمة مدبر كم فارس غادرت ياكل لحمه ضاري الذاءب وكاسرات الانسر افري الصدور بكل طعن هاءل والسابغات بكل ضرب منكر واذا ركبت تري الجبال تضج من ركض الخيول وكل قطر موعر واذا غزوت تحوم عقبان الفلا حولي فتطعم كبد كل غضنفر ولكم خطفت مدرعا من سرجه في الحرب وهو بنفسه لم يشعر ولكم وردت الموت اعظم مورد وصدرت عنه فكان اعظم مصدر يا عبل لو عاينت فعلي في العدي من كل شلو بالتراب معفر والخيل في وسط المضيق تبادرت نحوي كمثل العارض المتفجر من كل ادهم كالرياح اذا جري او اشهب عالي المطا او اشقر فصرخت فيهم صرخة عبسية كالرعد تدوي في قلوب العسكر وعطفت نحوهم وصلت عليهم وصدمت موكبهم بصدر الابجر وطرحتهم فوق الصعيد كانهم اعجاز نخل في حضيض المحجر ودماءهم فوق الدروع تخضبت منها فصارت كالعقيق الاحمر ولربما عثر الجواد بفارس ويخال ان جواده لم يعثر",
    "poem_title": "يا عبلَ خلّي عنكِ قوْلَ المفْتري ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "283",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=283&start=0",
    "poet_name": "عنترة  بن شداد"
  },
  {
    "poem_id": "10699",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10699&r=&rc=53",
    "poem_style": "فصحى",
    "poem_text": " دهتني صروف الدهر وانتشب الغدر ومن ذا الذي في الناس يصفو له الدهر وكم طرقتني نكبة بعد نكبة فرجتها عني وما مسني ضر ولولا سناني والحسام وهمتي لما ذكرت عبس ولا نالها فخر بنيت لهم بيتا رفيعا من العلي تخر له الجوزاء والفرغ والغفر وها قد رحلت اليوم عنهم وامرنا الي من له في خلقه النهي والامر سيذكرني قومي اذا الخيل اقبلت وفي اليلة الظلماء يفتقد البدر يعيبون لوني بالسواد جهالة ولولا سواد اليل ما طلع الفجر وان كان لوني اسودا فخصاءلي بياض ومن كفي يستنزل القطر محوت بذكري في الوري ذكر من مضي وسدت فلا زيد يقال ولا عمرو",
    "poem_title": "دهتْني صروفُ الدّهر وانْتَشب الغَدْرُ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "283",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=283&start=0",
    "poet_name": "عنترة  بن شداد"
  },
  {
    "poem_id": "10700",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10700&r=&rc=54",
    "poem_style": "فصحى",
    "poem_text": " برد نسيم الحجاز في السحر اذا اتاني بريحه العطر الذ عندي ما حوته يدي من الالي والمال والبدر وملك كسري لا اشتهيه اذا ما غاب وجه الحبيب عن النظر سقي الخيام التي نصبن علي شربة الانس وابل المطر منازل تطلع البدور بها مبرقعات بظلمة الشعر بيض وسمر تحمي مضاربها اساد غاب بالبيض والسمر صادت فءادي منهن جارية مكحولة المقلتين بالحور تريك من ثغرها اذا ابتسمت كاس مدام قد حف بالدر اعارت الظبي سحر مقلتها وبات ليث الشري علي حذر خود رداح هيفاء فاتنة تخجل بالحسن بهجة القمر يا عبل نار الغرام في كبدي ترمي فءادي باسهم الشر يا عبل لولا الخيال يطرقني قضيت ليلي بالنوح والسهر يا عبل كم فتنة بليت بها وخضتها بالمهند الذكر والخيل سود الوجوه كالحة تخوض بحر الهلاك والخطر ادافع الحادثات فيك ولا اطيق دفع القضاء والقدر",
    "poem_title": "بَرْدُ نَسيم الحجاز في السَّحَرِ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "283",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=283&start=0",
    "poet_name": "عنترة  بن شداد"
  },
  {
    "poem_id": "10701",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10701&r=&rc=55",
    "poem_style": "فصحى",
    "poem_text": " صباح الطعن في كر وفر ولا ساق يطوف بكاس خمر احب الي من قرع الملاهي علي كاس وابريق وزهر مدامي ما تبقي من خماري باطراف القنا والخيل تجري انا العبد الذي خبرت عنه يلاقي في الكريهة الف حر خلقت من الحديد اشد قلبا فكيف اخاف من بيض وسمر وابطش بالكمي ولا ابالي واعلو الي السماك بكل فخر ويبصرني الشجاع يفر مني ويرعش ظهره مني ويسري ظنتم يا بني شيبان ظنا فاخلف ظنكم جلدي وصبري سلوا عني الربيع وقد اتاني بجرد الخيل من سادات بدر اسرت سراتهم ورجعت عنهم وقد فرقتهم في كل قطر وها انا قد برزت اليوم اشفي فءادي منكم وغليل صدري واخذ مال عبلة بالمواضي ويعرف صاحب الايوان قدري",
    "poem_title": "صباحُ الطَّعن في كَرّ وفرّ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "283",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=283&start=0",
    "poet_name": "عنترة  بن شداد"
  },
  {
    "poem_id": "10702",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10702&r=&rc=56",
    "poem_style": "فصحى",
    "poem_text": " زار الخيال خيال عبلة في الكري لمتيم نشوان محلول العري فنهضت اشكو ما لقيت لبعدها فتنفست مسكا يخالط عنبرا فضمتها كيما اقبل ثغرها والدمع من جفني قد بل الثري وكشفت برقعها فاشرق وجها حتي اعاد اليل صبحا مسفرا عربية يهتز لين قوامها فيخاله العشاق رمحا اسمرا محجوبة بصوارم وذوابل سمر ودون خباءها اسد الشري يا عبل ان هواك قد جاز المدي وانا المعني فيك من دون الوري يا عبل حبك في عظامي مع دمي لما جرت روحي بجسمي قد جري ولقد علقت بذيل من فخرت به عبس وسيف ابيه افني حميرا يا شاس جرني من غرام قاتل ابدا ازيد به غراما مسعرا يا ساش لولا ان سلطان الهوي ماضي العزيمة ما تملك عنترا",
    "poem_title": "زارَ الخيالُ خيالُ عَبلَة َ في الكَرى ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "283",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=283&start=0",
    "poet_name": "عنترة  بن شداد"
  },
  {
    "poem_id": "10703",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10703&r=&rc=57",
    "poem_style": "فصحى",
    "poem_text": " انا الهجين عنتره كل امريء يحمي حره اسوده واحمره والواردات مشفره",
    "poem_title": "أنا الهجين عنترهْ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "283",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=283&start=0",
    "poet_name": "عنترة  بن شداد"
  },
  {
    "poem_id": "10704",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10704&r=&rc=58",
    "poem_style": "فصحى",
    "poem_text": " اذا اشتغلت اهل البطالة في الكاس او اغتبقوها بين قس وشماس جعلت منامي تحت ظل عجاجة وكاس مدامي قحف جمجمة الراس وصوت حسامي مطربي وبريقه اذا اسود وجه الافق بالنقع مقباسي وان دمدمت اسد الشري وتلاحمت افرقها والطعن يسبق انفاسي ومن قال اني اسود ليعيبني اريه بفعلي انه اكذب الناس فسيري مسير الامن يا بنت مالك ولا تجنحي بعد الرجاء الي الياس فلو لاح لي شخص الحمام لقيته بقلب شديد الباس كالجبل الراسي",
    "poem_title": "إذَا اشتغَلَتْ أهلُ البطالة في الكاسِ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "283",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=283&start=0",
    "poet_name": "عنترة  بن شداد"
  },
  {
    "poem_id": "10705",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10705&r=&rc=59",
    "poem_style": "فصحى",
    "poem_text": " شريت القنا من قبل ان يشتري القنا ونلت المني من كل اشوس عابس فما كل من يشري القنا يطعن العدي ولا كل من يلقي الرجال بفارس خرجت الي القرم الكمي مبادرا وقد هجست في القلب مني هواجسي وقلت لمهري والقنا يقرع القنا تنبه وكن مستيقظا غير ناعس فجاوبني مهري الكريم وقال لي انا من جياد الخيل كن انت فارسي ولما تجاذبنا السيوف وافرغت ثياب المنايا كنت اول لابس ورمحي اذا ما اهتز يوم كريهة تخر له كل الاسود القناعس وما هالني يا عبل فيك مهالك ولا راعني هول الكمي المارس فدونك يا عمرو بن ود ولا تحل فرمحي ظمان لدم الاشاوس",
    "poem_title": "شَرَيْتُ القَنا منْ قبل أن يُشترى القَنَا ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "283",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=283&start=0",
    "poet_name": "عنترة  بن شداد"
  },
  {
    "poem_id": "10706",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10706&r=&rc=60",
    "poem_style": "فصحى",
    "poem_text": " ضحكت عبيلة اذ راتني عاريا خلق القميص وساعدي مخدوش لا تضحكي مني عبيلة واعجبي مني اذا التفت علي جيوش ورايت رمحي في القلوب محكما وعليه من فيض الدماء نقوش القي صدور الخيل وهي عوابس وانا ضحوك نحوها وبشوش اني انا ليث العرين ومن له قلب الجبان محير مدهوش اني لاعجب كيف ينظر صورتي يوم القتال مبارز ويعيش",
    "poem_title": "ضحكتْ عبيلة ُ إذ رأتني عارياً ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "283",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=283&start=0",
    "poet_name": "عنترة  بن شداد"
  },
  {
    "poem_id": "10707",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10707&r=&rc=61",
    "poem_style": "فصحى",
    "poem_text": " جفون العذاري من خلال البراقع احد من البيض الرقاق القواطع اذا جردت ذل الشجاع واصبحت محاجره قرحي بفيض المدامع سقي اله عمي من يد الموت جرعة وشلت يداه بعد قطع الاصابع كما قاد مثلي بالمحال الي الردي وعلق امالي بذيل المطامع لقد ودعتني عبلة يوم بينها وداع يقين اني غير راجع وناحت وقالت كيف تصبح بعدنا اذا غبت عنا في القفار الشواسع وحقك لاحاولت في الدهر سلوة ولا غيرتني عن هواك مطامعي فكن واثقا مني بحسن مودة وعش ناعما في غبطة غير جازع فقلت لها يا عبل اني مسافر ولو عرضت دوني حدود القواطع خلقنا لهذا الحب من قبل يومنا فما يدخل التنفيذ فيه مسامعي ايا علم السعدي هل انا راجع وانظر في قطريك زهر الاراجع وتبصر عيني الربوتين وحاجرا وسكان ذاك الجزع بين المراتع وتجمعنا ارض الشربة والوي ونرتع في اكناف تلك المرابع فيا نسمات البان باله خبري عبيلة عن رحلي باي المواضع ويا برق بلغها الغداة تحيتي وحي دياري في الحمي ومضاجعي ايا صادحات الايك ان مت فاندبي علي تربتي بين الطيور السواجع ونوحي علي من مات ظلما ولم ينل سوي البعد عن احبابه والفجاءع ويا خيل فابكي فارسا كان يلتقي صدور المنايا في غبار المعامع فامسي بعيدا في غرام وذلة وقيد ثقيل من قيود التوابع ولست باك ان اتني منيتي ولكني اهفو فتجري مدامعي وليس بفخر وصف باسي وشدتي وقد شاع ذكري في جميع المجامع بحق الهوي لا تعذلوني واقصروا عن الوم ان الوم ليس بنافع وكيف اطيق الصبر عمن احبه وقد اضرمت نار الهوي في اضالعي",
    "poem_title": "جفُونُ العذَارى منْ خِلال البرَاقع ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "283",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=283&start=0",
    "poet_name": "عنترة  بن شداد"
  },
  {
    "poem_id": "10708",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10708&r=&rc=62",
    "poem_style": "فصحى",
    "poem_text": " يا ابا اليقظان اغواك الطمع سوف تلقي فارسا لا يندفع زرتني تطلب مني غفلة زورة الذءب علي الشاة رتع يا ابا اليقظان كم صيد نجا خالي البال وصياد وقع ان تكن تشكو لاوجاع الهوي فانا اشفيك من هذا الوجع بحسام كلما جردته في يميني كيفما مال قطع وانا الاسود والعبد الذي يقصد الخيل اذا النقع ارتفع نسبتي سيفي ورمحي وهما يءنساني كلما اشتد الفزع يا بني شيبان عمي ظالم وعليكم ظلمه اليوم رجع ساق بسطاما الي مصرعه عالقا منه باذيال الطمع وانا اقصده في ارضكم واجازيه علي ما قد صنع",
    "poem_title": "يا أَبا اليقْظانِ أَغْواكَ الطَّمعْ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "283",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=283&start=0",
    "poet_name": "عنترة  بن شداد"
  },
  {
    "poem_id": "10709",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10709&r=&rc=63",
    "poem_style": "فصحى",
    "poem_text": " مدت الي الحادثات باعها وحاربتني فرات ما راعها يا حادثات الدهر قري واهجعي فهمتي قد كشفت قناعها ما دست في ارض العداة غدوة الا سقي سيل الدما بقاعها ويل لشيبان اذا صبحتها وارسلت بيض الظبي شعاعها وخاض رمحي في حشاها وغدا يشك مع دروعها اضلاعها واصبحت نساءها نوادبا علي رجال تشتكي نزاعها وحر انفاسي اذا ما قابلت يوم الفراق صخرة اماعها يا عبل كم تنعق غربان الفلا قد مل قلبي في الدجي سماعها فارقت اطلالا وفيها عصبة قد قطعت من صحبتي اطماعها",
    "poem_title": "مدَّت إلي الحادثاتُ باعها ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "283",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=283&start=0",
    "poet_name": "عنترة  بن شداد"
  },
  {
    "poem_id": "10710",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10710&r=&rc=64",
    "poem_style": "فصحى",
    "poem_text": " لقد قالت عبيلة اذ راتني ومفرق لمتي مثل الشعاع الا له درك من شجاع تذل لهوله اسد البقاع فقلت لها سلي الابطال عني اذا ما فر مرتاع القراع سليهم يخبروك بان عزمي اقام بربع اعداك النواعي انا العبد الذي سعدي وجدي يفوق علي السهي في الارتفاع سموت الي عنان المجد حتي علوت ولم اجد في الجو ساع واخر رام ان يسعي كسعي وجد بجده يبغي اتباعي فقصر عن لحاقي في المعالي وقد اعيت به ايدي المساعي ويحمل عدتي فرس كريم اقدمه اذا كثر الدواعي وفي كفي صقيل المتن عضب يداوي الراس من الم الصداع ورمحي السمهري له سنان يلوح كمثل نار في يفاع وما مثلي جزوع في لظاها ولست مقصرا ان جاء داع",
    "poem_title": "لقد قالت عبيلة إذ رأتني ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "283",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=283&start=0",
    "poet_name": "عنترة  بن شداد"
  },
  {
    "poem_id": "10711",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10711&r=&rc=65",
    "poem_style": "فصحى",
    "poem_text": " قف بالمنازل ان شجتك ربوعها فلعل عينك يستهل دموعها واسال عن الاظعان اين سرت بها اباءها ومتي يكون رجوعها دار لعبلة شط عنك مزارها ونات فارق مقلتيك هجوعها فسقتك يا ارض الشربة مزنة منهلة يروي ثراك هجوعها وكسا الربيع رباك في ازهاره حلا اذا ما الارض فاح ربيعها كم ليلة عانقت فيها غادة ولمن صحبنا خيلها ودروعها شمس اذا طلعت سجدت جلالة لجمالها وجلا الظلام طلوعها يا عبل لا تخشي علي من العدي يوما اذا اجتمعت علي جموعها ان المنية يا عبيلة دوحة وانا ورمحي اصلها وفروعها وغدا يمر علي الاعاجم من يدي كاس امر من السموم نقيعها واذيقها طعنا تذل لوقعه ساداتها ويشيب منه رضيعها واذا جيوش الكسروي تبادرت نحوي وابدت ما تكن ضلوعها قاتلتها حتي تمل ويشتكي كرب الغبار رفيعها وضيعها فيكون لاسد الضواري لحمها ولمن صحبنا جيلها ودروءها يا عبل لو ان المنية صورت لغدا الي سجودها وركوعها وسطت بسيفي في النفوس مبيدة من لا يجيب مقالها ويطيعها",
    "poem_title": "قف بالمنازل ان شجتك ربوعها ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "283",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=283&start=0",
    "poet_name": "عنترة  بن شداد"
  },
  {
    "poem_id": "10712",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10712&r=&rc=66",
    "poem_style": "فصحى",
    "poem_text": " اذا كشف الزمان لك القناعا ومد اليك صرف الدهر باعا فلا تخش المنية واقتحمها ودافع ما استطعت لها دفاعا ولا تختر فراشا من حرير ولا تبك المنازل والبقاعا وحولك نسوة يندبن حزنا ويهتكن البراقع والقاعا يقول لك الطبيب دواك عندي اذا ما جس كفك والذراعا ولو عرف الطبيب دواء داء يرد الموت ما قاسي النزاعا وفي يوم المصانع قد تركنا لنا بفعالنا خبرا مشاعا اقمنا بالذوابل سوق حرب وصيرنا النفوس لها متاعا حصاني كان دلال المنايا فخاض غبارها وشري وباعا وسيفي كان في الهيجا طبيبا يداوي راس من يشكو الصداع انا العبد الذي خبرت عنه وقد عاينتني فدع السماعا ولو ارسلت رمحي مع جبان لكان بهيبتي يلقي السباعا ملات الارض خوفا من حسامي وخصمي لم يجد فيها اتساعا اذا الابطال فرت خوف باسي تري الاقطار باعا او ذراعا",
    "poem_title": "إذا كشفَ الزَّمانُ لك القِناعا ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "283",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=283&start=0",
    "poet_name": "عنترة  بن شداد"
  },
  {
    "poem_id": "10713",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10713&r=&rc=67",
    "poem_style": "فصحى",
    "poem_text": " ظعن الذين فراقهم اتوقع وجري بينهم الغراب الابقع خرق الجناح كان لحي راسه جلمان بالاخبار هش مولع فزجرته الا يفرخ عشه ابدا ويصبح واحدا يتفجع كمدلة عجزاء تلحم ناهضا في الوكر موقعها الشظاء الارفع ان الذين نعيت لي بفراقهم قد اسهروا ليلي التمام فاوجعوا ومغيرة شعواء ذات اشلة فيها الفوارس حاسر ومقنع فزجرتها عن نسوة من عامر افخاذهن كانهن الخروع وعرفت ان منيتي ان تاتني لا ينجني منها الفرار الاسرع فصبرت عارفة لذلك حرة ترسو اذا نفس الجبان تطلع",
    "poem_title": "ظعنَ الذينَ فراقهم أتوقعُ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "283",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=283&start=0",
    "poet_name": "عنترة  بن شداد"
  },
  {
    "poem_id": "10714",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10714&r=&rc=68",
    "poem_style": "فصحى",
    "poem_text": " خذوا ما اسارت منها قداحي ورفد الضيف والانس الجميع فلو لاقيتني وعلي درعي علمت علام تحتمل الدروع تركت جبيلة بن ابي عدي يبل ثيابه علق نجيع واخر منهم اجرت رمحي وفي البجلي معبلة وقيع",
    "poem_title": "خذوا ما أسأرتْ منها قداحى ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "283",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=283&start=0",
    "poet_name": "عنترة  بن شداد"
  },
  {
    "poem_id": "10715",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10715&r=&rc=69",
    "poem_style": "فصحى",
    "poem_text": " الا هل اتاها ان يوم عراعر شفي سقما لو كانت النفس تشتفي فجءنا علي عمياء ما جمعوا لنا بارعن لا خل ولا متكشف تماروا بنا اذ يمدرون حياضهم علي ظهر مقصي من الامر محصف وما نذروا حتي غشينا بيوتهم بغيبة موت مسبل الودق مزعف فظلنا نكر المشرفية فيهم وخرصان لدن السمهري المثقف علالتنا في كل يوم كريهة باسيافنا والقرح لم يتقرف ابينا فلا نعطي السواء عدونا قياما باعضاد السراء المعطف بكل هتوف عجسها رضوية وسهم كسير الحميري المءنف فان يك عز في قضاعة ثابت فان لنا برحرحان واسقف كتاءب شهبا فوق كل كتيبة لواء كظل الطاءر المتصرف",
    "poem_title": "ألاَ هلْ أتاها أنَّ يوم عراعر ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "283",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=283&start=0",
    "poet_name": "عنترة  بن شداد"
  },
  {
    "poem_id": "10716",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10716&r=&rc=70",
    "poem_style": "فصحى",
    "poem_text": " يا عبل قري بوادي الرمل امنة من العداة وان خوفت لا تخفي فدون بيتك اسد في اناملها بيض تقد اعالي البيض والحجف له در عبس لقد بلغوا كل الفخار ونالوا غاية الشرف خافوا من الحرب لما ابصروا فرسي تحت العجاجة يهوي بي الي التلف ثم اقتفوا اثري من بعد ما علموا ان المنية سهم غير منصرف خضت الغبار ومهري ادهم حلك فعاد مختضبا بالدم والجيف ما زلت انصف خصمي وهو يظلمني حتي غدا من حسامي غير منتصف وان يعيبوا سوادا قد كسيت به فالدر يستره ثوب من الصدف",
    "poem_title": "يا عَبلَ قَرّي بوادِي الرَّمل آمِنة ً ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "283",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=283&start=0",
    "poet_name": "عنترة  بن شداد"
  },
  {
    "poem_id": "10717",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10717&r=&rc=71",
    "poem_style": "فصحى",
    "poem_text": " امن سهية دمع العين تذريف لو ان ذا منك قبل اليوم معروف كانها يوم صدت ما تكلمني ظبي بعسفان ساجي الطرف مطروف تجلتني اذ اهوي العصا قبلي كانها صنم يعتاد معكوف المال مالكم والعبد عبدكم فهل عذابك عني اليوم مصروف تنسي بلاءي اذا ما غارة لقحت تخرج منها الطوالات السواعيف يخرجن منها وقد بلت رحاءلها بالماء يركضها المرد الغطاريف قد اطعن الطعنة النجلاء عن عرض تصفر كف اخيها وهو منزوف",
    "poem_title": "أمِنْ سُهيَّة َ دَمعُ العينِ تذْريفُ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "283",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=283&start=0",
    "poet_name": "عنترة  بن شداد"
  },
  {
    "poem_id": "10718",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10718&r=&rc=72",
    "poem_style": "فصحى",
    "poem_text": " قد اوعدوني بارماح معلبة سود لقطن من الحومان اخلاق لم يسلبوها ولم يعطوا بها ثمنا ايدي النعام فلا اسقاهم الساقي عمرو بن اسود فا زباء قاربة ماء الكلاب عليها الطنء معناق",
    "poem_title": "قد أوعدوني بأرماحٍ معلبة ٍ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "283",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=283&start=0",
    "poet_name": "عنترة  بن شداد"
  },
  {
    "poem_id": "10719",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10719&r=&rc=73",
    "poem_style": "فصحى",
    "poem_text": " ساءل عميرة حيث حلت جمعها عند الحروب باي حي تلحق ابحي قيس ام بعذرة بعدما رفع الواء لها وبءس الملحق واسال حذيفة حين ارش بينا حربا ذواءبها بموت تخفق فلتعلمن اذا التقت فرسانا بلوي النجيرة ان ظنك احمق",
    "poem_title": "سائلْ عميرة َ حيثُ حلت جمعها ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "283",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=283&start=0",
    "poet_name": "عنترة  بن شداد"
  },
  {
    "poem_id": "10720",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10720&r=&rc=74",
    "poem_style": "فصحى",
    "poem_text": " لقد وجدنا زبيدا غير صابرة يوم التقينا وخيل الموت تستبق اذ ادبروا فعلمنا في ظهورهم ما تعمل النار في الحلفي فتحترق وخالد قد تركت الطير عاكفة علي دماه وما في جسمه رمق خلقت لحرب احميها اذا بردت واصطلي بلظاها حيث احترق والتقي الطعن تحت النقع مبتسما والخيل عابسة قد بلها العرق لو سابقتني المنايا وهي طالبة قبض النفوس اتاني قبلها السبق ولي جواد لدي الهيجاء ذو شغب يسابق الطير حتي ليس يلتحق ولي حسام اذا ما سل في رهج يشق هام الاعادي حين يمتشق انا الهزبر اذا خيل العدا طلعت يوم الوغي ودماء الشوس تندفق ماعبست حومة الهيجاء وجه فتي الا وجهي اليها باسم طلق ما سابق الناس يوم الفضل مكرمة الا بدرت اليها حيث تستبق",
    "poem_title": "لقد وجدنا زَبيداً غيرَ صابرة ٍ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "283",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=283&start=0",
    "poet_name": "عنترة  بن شداد"
  },
  {
    "poem_id": "10721",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10721&r=&rc=75",
    "poem_style": "فصحى",
    "poem_text": " تري علمت عبيلة ما الاقي من الاهوال في ارض العراق طغاني بالريا والمكرعمي وجار علي في طلب الصداق فخضت بمهجتي بحر المنايا وسرت الي العراق بلا رفاق وسقت النوق والرعيان وحدي وعدت اجد من نار اشتياقي وما ابعدت حتي ثار خلفي غبار سنابك الخيل العتاق وطبق كل ناحية غبار واشعل بالمهندة الرفاق وضجت تحته الفرسان حتي حسبت الرعد محلول النطاق فعدت وقد علمت بان عمي طغاني بالمحال وبالنفاق وبادرت الفوارس وهي تجري بطعن في النحور وفي التراقي وما قصرت حتي كل مهري وقصر في السباق وفي الحاق وسقت النوق والرعيان وحدي بسيفي مثل سوقي لنياق وفي باقي النهار ضعفت حتي اسرت وقد عي عضدي وساقي وفاض علي بحر من رجال بامواج من السمر الدقاق وقادوني الي ملك كريم رفيع قدره في العز راقي قد لاقيت بين يديه ليثا كريه الملتقي مر المذاق بوجه مثل ظهر الترس فيه لهيب النار يلمع في الماقي قطعت وريده بالسيف جذرا وعدت اليه احل في وثاقي عساه يجود لي بمراد عمي وينعم بالجمال وبالنياق",
    "poem_title": "ترى علمتْ عبيلة ُ ما ألاقي ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "283",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=283&start=0",
    "poet_name": "عنترة  بن شداد"
  },
  {
    "poem_id": "10722",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10722&r=&rc=76",
    "poem_style": "فصحى",
    "poem_text": " امسحل دون ضمك والعناق طعان بالمثقفة الدقاق وضربة فيصل من كف ليث كريم الجد فاق علي الرفاق ودون عبيلة ضرب المواضي وطعن منه تكتحل الماقي انا البطل الذي خبرت عنه وذكري شاع في كل الافاق اذا افتخر الجبان بذل مال فخري بالمضمرة العتاق وان طعن الفوارس صدر خصم فطعني في النحور وفي التراقي واني قد سبقت لكل فضل فهل من يرتقي مثلي المراقي الا فاخبر لكندة ما تراه قريبا من قتال مع محاق واوصهم بما تختار منهم فما لك رجعة بعد التلاقي",
    "poem_title": "أمسحلُ دونَ ضمكَ والعناق ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "283",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=283&start=0",
    "poet_name": "عنترة  بن شداد"
  },
  {
    "poem_id": "10723",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10723&r=&rc=77",
    "poem_style": "فصحى",
    "poem_text": " واطراف القنا الخطي نقلي صحا من سكره قلبي وفاقا وزار النوم اجفاني استراقا واسعدني الزمان فصار سعدي يشق الحجب والسبع الطباقا انا العبد الذي يلقي المنايا غداة الروع لا يخشي المحاقا اكر علي الفوارس يوم حرب ولا اخشي المهندة الرقاقا وتطربني سيوف الهند حتي اهيم الي مضاربها اشتياقا واني اعشق السمر العوالي وغيري يعشق البيض الرشاقا وكاسات الاسنة لي شراب الذ به اصطباحا واغتباقا واطراف القنا الخطي نقلي وريحاني اذا المضمار ضاقا جزي اله الجواد اليوم عني بما يجزي به الخيل العتاقا شقت بصدره موج المنايا وخضت النقع لا اخشي الحاقا الا يا عبل لو ابصرت فعلي وخيل الموت تنطبق انطباقا سلي سيفي ورمحي عن قتالي هما في الحرب كانا لي رفاقا سقيتهما دما لو كان يسقي به جبلا تهامة ما افاقا وكم من سيد خلت ملقي يحرك في الدما قدما وساقا",
    "poem_title": "وأطْرافُ القَنا الخَطّيِّ نَقْلي صَحا منْ سكْرهِ قلْبي وَفاقا ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "283",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=283&start=0",
    "poet_name": "عنترة  بن شداد"
  },
  {
    "poem_id": "10724",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10724&r=&rc=78",
    "poem_style": "فصحى",
    "poem_text": " يا عبل ان كان ظل القسطل الحلك اخفي عليك قتالي يوم معتركي فساءلي فرسي هل كنت اطلقه الا علي موكب كاليل محتبك وساءلي السيف عني هل ضربت به يوم الكريهة الا هامة الملك وساءلي الرمح عني هل طعنت به الا المدرع بين النحر والحنك اسقي الحسام واسقي الرمح نهلته واتبع القرن لا اخشي من الدرك كم ضربة لي بحد السيف قاطعة وطعنة شكت القربوس بالكرك لولا الذي ترهب الاملاك قدرته جعلت متن جوادي قبة الفلك",
    "poem_title": "يا عبْلَ إنْ كانَ ظلُّ القَسْطَل الحلِكِ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "283",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=283&start=0",
    "poet_name": "عنترة  بن شداد"
  },
  {
    "poem_id": "10725",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10725&r=&rc=79",
    "poem_style": "فصحى",
    "poem_text": " ريح الحجاز بحق من انشاك ردي السلام وحي من حياك هبي عسي وجدي يخف وتنطفي نيران اشواقي برد هواك يا ريح لولا ان فيك بقية من طيب عبلة مت قبل لقاك كيف السلو وما سمعت حماءما يندبن الا كنت اول باك بعد المزار فعاد طيف خيالها عني قفار مهامه الاعناك يا عبل ما اخشي الحمام وانما اخشي علي عينيك وقت بكاك يا عبل لا يحزنك بعدي وابشري بسلامتي واستبشري بفكاكي هلا سالت الخيل يا ابنة مالك ان كان بعض عداك قد اغراك يخبرك من حضر الشام باني اصفيت ودا من اراد هلاكي ذل الالي احتالوا علي واصبحوا يتشفعون بسيفي الفتاك فعفوت عن اموالهم وحريمهم وحميت ربع القوم مثل حماك ولقد حملت علي الاعاجم حملة ضجت لها الاملاك في الافلاك فنثرتهم لما اتوني في الفلا بسنان رمح لدما سفاك",
    "poem_title": "ريحَ الحجاز بحقِّ منْ أنشاكِ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "283",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=283&start=0",
    "poet_name": "عنترة  بن شداد"
  },
  {
    "poem_id": "10726",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10726&r=&rc=80",
    "poem_style": "فصحى",
    "poem_text": " لعل تري برق الحمي وعساكا وتجني اراكات الغضا بجناكا وما كنت لولا حب عبلة حاءلا بدلك ان تسقي غضي واراكا",
    "poem_title": "لعلَّ ترى برق الحمى وعساكا ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "283",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=283&start=0",
    "poet_name": "عنترة  بن شداد"
  },
  {
    "poem_id": "10727",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10727&r=&rc=81",
    "poem_style": "فصحى",
    "poem_text": " طال الثواء علي رسوم المنزل بين الكيك وبين ذات الحرمل فوقفت في عرصاتها متحيرا اسل الديار كفعل من لم يذهل لعبت بها الانواء بعد انيسها والرامسات وكل جون مسبل افمن بكاء حمامة في ايكة ذرفت دموعك فوق ظهر المحمل كالدر او فض الجمان تقطعت منه عقاءد سلكه لم يوصل لما سمعت دعاء مرة اذ دعا ودعاء عبس في الوغي ومحل ناديت عبسا فاستجابوا بالقنا وبكل ابيض صارم لم ينجل حتي استباحوا ال عوف عنوة بالمشرفي وبالوشيج الذبل اني امرء من خير عبس منصبا شطري واحمي ساءري بالمنصل ان يلحقوا اكر وان يستلحموا اشد وان يلفوا بضنك انزل حين النزول يكون غاية مثلنا ويفر كل مضل مستوهل ولقد ابيت علي الطوي واظله حتي انال به كريم الماكل واذا الكتيبة احجمت وتلاحظت الفيت خيرا من معم مخول والخيل تعلم والفوارس اني فرقت جمعهم بطعنة فيصل اذ لا ابادر في المضيق فوارسي ولا اوكل بالرعيل الاول ولقد غدوت امام راية غالب يوم الهياج وما غدوت باعزل بكرت تخوفني الحتوف كاني اصبحت عن غرض الحتوف بمعزل فاجبتها ان المنية منهل لا بد ان اسقي بكاس المنهل فاقني حياءك لا ابالك واعلمي اني امرء ساموت ان لم اقتل ان المنية لو تمثل مثلت مثلي اذا نزلوا بضنك المنزل والخيل ساهمة الوجوه كانما تسقي فوارسها نقيع الحنظل واذا حملت علي الكريهة لم اقل بعد الكريهة ليتني لم افعل",
    "poem_title": "طال الثَّواءُ على رُسوم المنْزل ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "283",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=283&start=0",
    "poet_name": "عنترة  بن شداد"
  },
  {
    "poem_id": "10728",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10728&r=&rc=82",
    "poem_style": "فصحى",
    "poem_text": " عجبت عبيلة من فتي متبذل عاري الاشاجع شاحب كالمنصل شعث المفارق منهج سرباله لم يدهن حولا ولم يترجل لايكتسي الا الحديد اذا اكتسي وكذلك كل مغاور مستبسل قد طال ما لبس الحديد فانما صدا الحديد بجلده لم يغسل فتضاحكت عجبا وقالت يا فتي لا خير فيك كانها لم تحفل فعجبت منها حين زلت عينها عن ماجد طلق اليدين شمردل لا تصرميني يا عبيل وراجعي في البصيرة نظرة المتامل فلرب املح منك دلا فاعلمي واقر في الدنيا لعين المجتلي وصلت حبالي بالذي انا اهله من ودها وانا رخي المطول يا عبل كم من غمرة زهاءها بالنفس ما كادت لعمرك تنجلي فيها لوامع لو شهدت زهاءها لسلوت بعد تخضب وتكحل اما تريني قد نحلت ومن يكن غرضا لاطراف الاسنة ينحل فلرب ابلج مثل بعلك بادن ضخم علي ظهر الجواد مهيل غادرته متعفرا اوصاله والقوم بين مجرح ومجدل فيهم اخو ثقة يضارب نازلا بالمشرفي وفارس لم ينزل ورماحنا تكف النجيع صدورها وسيوفنا تخلي الرقاب فتختلي والهام تنذر بالصعيد كانما تلقي السيوف بها رءوس الحنظل ولقد لقيت الموت يوم لقيته متسربلا والسيف لم يتسربل فرايتنا ما بينا من حاجز الا المجن ونصل ابيض مقصل ذكر اشق به الجماجم في الوغي واقول لا تقطع يمين الصيقل ولرب مشعلة وزعت رعالها بمقلص نهد المراكل هيكل سلس المعذر لا حق اقرابه متقلب عبثا بفاس المسحل نهد القطاة كانها من صخرة ملساء يغشاها المسيل بمحفل وكان هاديه اذا استقبلته جذع اذل وكان غير مذل وكان مخرج روحه في وجه سربان كانا مولجين لجيال وكان متنيه اذا جردته ونزعت عنه الجل متنا ايل وله حوافر موثق تركيبها صم النسور كانها من جندل وله عسيب ذو سبيب سابغ مثل الرداء علي الغني المفضل سلس العنان الي القتال فعينه قبلاء شاخصة كعين الاحول وكان مشيته اذا نهنهته بالنكل مشية شارب مستعجل فعليه اقتحم الهياج تقحما فيها وانقض انقضاض الاجدل",
    "poem_title": "عجبتْ عبيلة ُ منْ فتى ً متبذل ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "283",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=283&start=0",
    "poet_name": "عنترة  بن شداد"
  },
  {
    "poem_id": "10729",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10729&r=&rc=83",
    "poem_style": "فصحى",
    "poem_text": " تمشي النعام به خلاء حوله مشي النصاري حول بيت الهيكل احذر محل السوء لا تحل به واذا نبا بك منزل فتحول تكفي خصاصة بيتنا ارماحنا شالت نعامة اينا لم يفعل",
    "poem_title": "تمشي النَّعامُ به خَلاَءً حوْلَهُ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "283",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=283&start=0",
    "poet_name": "عنترة  بن شداد"
  },
  {
    "poem_id": "10730",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10730&r=&rc=84",
    "poem_style": "فصحى",
    "poem_text": " دموع في الخدود لها مسيل وعين نومها ابدا قليل وصب لا يقر له قرار ولا يسلو ولو طال الرحيل فكم ابكي بابعاد وبين وتشجيني المنازل والطلول وكم ابكي علي الف شجاني وما يغني البكاء ولا العويل تلاقينا فما اطفي التلاقي لهيبا لا ولا برد الغليل طلبت من الزمان صفاء عيش وحسبك قدر ما يعطي البخيل وها انا ميت ان لم يعني علي اسر الهوي الصبر الجميل",
    "poem_title": "دُموعٌ في الخدودِ لها مَسيلُ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "283",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=283&start=0",
    "poet_name": "عنترة  بن شداد"
  },
  {
    "poem_id": "10731",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10731&r=&rc=85",
    "poem_style": "فصحى",
    "poem_text": " نفسوا كربي وداوا علي وابرزوا لي كل ليث بطل وانهلوا من حد سيفي جرعا مرة مثل نقيع الحنظل واذا الموت بدا في جحفل فدعوني لقاء الجحفل يا بني الاعجام ما بالكم عن قتالي كلكم في شغل اين من كان لقتلي طالبا رام يسقيني شراب الاجل ابرزوه وانظروا ما يلتقي من سناني تحت ظل القسطل قسما يا عبل يا اخت المها بثناياك العذاب القبل وبعينيك وما قد ضمنت من دواهي سحرها والكحل اني لولا خيال طارق منك ما ذقت هجوع المقل اتري تنبيك ارواح الصبا باشتياقي نحو ذاك المنزل فسقي اله لياليك التي سلفت صوب السحاب الهطل",
    "poem_title": " نَفّسُوا كَرْبي وَداوُوا عِلَلي ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "283",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=283&start=0",
    "poet_name": "عنترة  بن شداد"
  },
  {
    "poem_id": "10732",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10732&r=&rc=86",
    "poem_style": "فصحى",
    "poem_text": " اذا ريح الصبا هبت اصيلا شفت بهبوبها قلبا عليلا وجاءتني تخبر ان قومي بمن اهواه قد جدوا الرحيلا وما حنوا علي من خلفوه بوادي الرمل منطرحا جديلا يحن صبابة ويهيم وجدا اليهم كلما ساقوا الحمولا الا يا عبل ان خانوا عهودي وكان ابوك لا يرعي الجميلا حملت الضيم والهجران جهدي علي رغمي وخالفت العذولا عركت نواءب الايام حتي رايت كثيرها عندي قليلا وعاداني غراب البين حتي كاني قد قتلت له قتيلا وقد غني علي الاغصان طير بصوت حنينه يشفي الغليلا بكي فاعرته اجفان عيني وناح فزاد اعوالي عويلا فقلت له جرحت صميم قلبي وابدي نوحك الداء الدخيلا وما ابقيت في جفني دموعا ولا جسما اعيش به نحيلا ولا ابقي لي الهجران صبرا لكي القي المنازل والطلولا الفت السقم حتي صار جسمي اذا فقد الضني امسي عليلا ولو اني كشفت الدرع عني رايت وراءه رسما محيلا وفي الرسم المحيل حسام نفس يفل حده السيف الصقيلا",
    "poem_title": "اذا ريح الصَّبا هبتْ أصيلاَ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "283",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=283&start=0",
    "poet_name": "عنترة  بن شداد"
  },
  {
    "poem_id": "10733",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10733&r=&rc=87",
    "poem_style": "فصحى",
    "poem_text": " لمن طل بوادي الرمل بالي محت اثاره ريح الشمال وقفت به ودمعي من جفوني يفيض علي مغانيه الخوالي اساءل عن فتاة بني قراد وعن اترابها ذات الجمال وكيف يجيبني رسم محيل بعيد لا يعن علي سءال اذا صاح الغراب به شجاني واجري ادمعي مثل الالي واخبرني باصناف الرزايا وبالهجران من بعد الوصال غراب البين ما لك كل يوم تعاندني وقد اشغلت بالي كاني قد ذبحت بحد سيفي فراخك او قنصتك بالحبال بحق ابيك داوي جرح قلبي وروح نار سري بالمقال وخبر عن عبيلة اين حلت وما فعلت بها ايدي اليالي فقلبي هاءم في كل ارض يقبل اثر اخفاف الجمال وجسمي في جبال الرمل ملقي خيال يرتجي طيف الخيال وفي الوادي علي الاغظان طير ينوح ونوحه في الجو عال فقلت له وقد ابدي نحيبا دع الشكوي فحالك غير حالي انا دمعي يفيض وانت باك بلا دمع فذاك بكاء سال لحي اله الفراق ولا رعاه فكم قد شك قلبي بالنبال اقاتل كل جبار عنيد ويقتلني الفراق بلا قتال",
    "poem_title": "لِمَنْ طَللٌ بوَادِي الرَّمْلِ بالي ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "283",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=283&start=0",
    "poet_name": "عنترة  بن شداد"
  },
  {
    "poem_id": "10734",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10734&r=&rc=88",
    "poem_style": "فصحى",
    "poem_text": " عذابك يا ابنة السادات سهل وجور ابيك انصاف وعدل فجوروا واطلبوا قتلي وظلمي وتعذيبي فاني لا امل ولا الو ولا اشفي الاعادي فساداتي لهم فخر وفضل اناس انزلونا في مكان من العلياء فوق النجم يعلو اذا جاروا عدلنا في هواهم وان عزوا لعزتهم نذل وكيف يكون لي عزم وجسمي تراه قد بقي منه الاقل فيا طير الاراك بحق رب براك عساك تعلم اين حلوا وتطلق عاشقا من اسر قوم له في حبهم اسر وغل ينادوني وخيل الموت تجري محلك لا يعادله محل وقد امسوا يعيبوني بامي ولوني كلما عقدوا وحلوا لقد هانت صروف الدهر عندي وهانوا اهله عندي وقلوا ولي في كل معركة حديث اذا سمعت به الابطال ذلوا غلت رقابهم واسرت منهم وهم في عظم جمعهم استقلوا واحصنت النساء بحد سيفي واعداءي لعظم الخوف فلوا اثير عجاجها والخيل تجري ثقالا بالفوارس لاتمل وارجع وهي قد ولت خفافا محيرة من الشكوي تكل وارضي بالاهانة مع اناس اراعيهم ولو قتلي احلوا واصبر لحبيب وان جفاني ولم اترك هواه ولست اسلو عسي الايام تنعم بقريب وبعد الهجر مر العيش يحلو",
    "poem_title": "عذابُكِ يا ابْنة َ السَّاداتِ سَهْلُ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "283",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=283&start=0",
    "poet_name": "عنترة  بن شداد"
  },
  {
    "poem_id": "10735",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10735&r=&rc=89",
    "poem_style": "فصحى",
    "poem_text": " عفت الديار وباقي الاطلال ريح الصبا وتقلب الاحوال وعفا مغانيها فاخلق رسمها ترداد وكف العارض الهطال فلءن صرمت الحبل يا ابنة مالك وسمعت في مقالة العذال فسلي لكيما تخبري بفعاءلي عند الوغي ومواقف الاهوال والخيل تعثر بالقنا في جاحم تهفو به ويجلن كل مجال وانا المجرب في المواقف كلها من ال عبس منصبي وفعالي منهم ابي شداد اكرم والد والام من حام فهم اخوالي وانا المنية حين تشتجر القنا والطعن مني سابق الاجال ولرب قرن قد تركت مجدلا ولبانه كنواضح الجريال تنتابه طلس السباع مغادرا في قفرة متمزق الاوصال ولرب خيل قد وزعت رعيلها باقب لا ضغن ولا مجفال ومسربل حلق الحديد مدج كاليث بين عرينة الاشبال غادرته لجنب غير موسد متثني الاوصال عند مجال ولرب شرب قد صبحت مدامة ليسوا بانكاس ولا اوغال وكواعب مثل الدمي اصبيتها ينظرن في خفر وحسن دلال فسلي لكيما تخبري بفعاءلي وسلي الملوك وطيء الاجيال وسلي عشاءر ضبة اذ اسلمت بكر حلاءلها ورهط عقال وبني صباح قد تركنا منهم جزرا بذات الرمث فوق اثال زيدا وسودا والمقطع اقصدت ارماحنا ومجاشع بن هلال رعناهم بالخيل تردي بالقنا وبكل ابيض صارم فصال من مثل قومي حين يختلف القنا واذا تزل قواءم الابطال والطعن مني سابق الاجال صدق القاء مجرب الاهوال عند الوغي ومواقف الاهوال نفسي وراحلتي وساءر مالي قومي صمام لمن ارادوا ضيمهم والقاهرون لكل اغلب صال والمطعمون وما عليهم نعمة والاكرمون ابا ومحتد خال نحن الحصي عدا ونحسب قومنا ورجالنا في الحرب غير رجال منا المعين علي الندي بفعاله والبذل في الزبات بالاموال انا اذا حمس الوغي نروي القنا ونعف عند تقاسم الانفال ناتي الصريخ علي جياد ضمر خمص البطون كانهن سعالي من كل شوهاء اليدين طمرة ومقلص عبل الشوي ذيال لا تاسين علي خليط زايلوا بعد الالي قتلوا بذي اغيال كانوا يشبون الحروب اذا خبت قدما بكل مهند فصال وانا المجرب في المواقف كلها وسمعت في مقالة العذال ترداد وكف العارض الهطال طعنا بكل مثقف عسال يعطي المءين الي المءين مرزا ناج من الغمرات كالرءبال يعطي المءين الي المءين مرزءا حمال مفظعة من الاثقال واذا الامور تحولت الفيتهم عصم الهوالك ساعة الزلزال وهم الحماة اذا النساء تحسرت يوم الحفاظ وكان يوم نزال يقصون ذا الانف الحمي وفيهم حلم وليس حرامهم بحلال المطعمون اذا السنون تابعت محلا وضن سحابها بسجال",
    "poem_title": "عفتِ الديارَ وباقي الأطلال ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "283",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=283&start=0",
    "poet_name": "عنترة  بن شداد"
  },
  {
    "poem_id": "10736",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10736&r=&rc=90",
    "poem_style": "فصحى",
    "poem_text": " لا تقتض الدين الا بالقنا الذبل ولاتحكم سوي الاسياف في القل ولا تجاور لءاما ذل جارهم وخلهم في عراص الدار وارتحل ولا تفر اذا ما خضت معركة فما يزيد فرار المرء في الاجل يا عبل انت سواد القلب فاحتكمي في مهجتي واعدلي يا غاية الامل وان ترحلت من عبس فلا تقفي في دار ذل ولا تصغي الي العذل لان ارضهم من بعد رحلتنا تبقي بلا فارس يدعي ولا بطل سلي فزارة عن فعلي وقد نفرت في جحفل حافل كالعارض الهطل تهز سمر القنا حقدا علي وقد رات لهيب حسامي ساطع الشعل يخبرك بدر بن عمرو اني بطل القي الجيوش بقلب قد من جبل قاتلت فرسانهم حتي مضوا فرقا والطعن في اثرهم امضي من الاجل وعاد بي فرسي يمشي فتعثره جماجم نثرت بالبيض والاسل وقد اسرت سراة القوم مقتدرا وعدت من فرحي كالشارب الثمل يا بين روعت قلبي بالفراق وما ابكي لفرقة اصحاب ولا طل بل من فراق التي في جفنها سقم قد زادني علا منه علي علي امسي علي وجل خوف الفراق كما تمسي الاعادي من سيفي علي وجل من لي برد الصبا والهوالغزل هيهات ما فات من ايامك الاول طوي الجديدان ما قد كنت انشره وانكرتني ذوات الاعين النجل وما ثني الدهر عزمي عن مهاجمة وخوض معمعة في السهل والجبل في الخيل والخافقات السود لي شغل ليس الصبابة والصهباء من شغلي لقد ثناني النهي عنها وادبي فلست ابكي علي رسم ولا طل سلوا جوادي عني يوم يحملني هل فاتني بطل او حلت عن بطل وكم جيوش لقد فرقتها فرقا وعارض الحتف مثل العارض الهطل وموكب خضت اعلاه واسفله بالضرب والطعن بين البيض والاسل ماذا اريد بقوم يهدرون دمي الست اولاهم بالقول والعمل لا يشرب الخمرالا من له ذم ولا يبيت له جار علي وجل",
    "poem_title": "لا تَقْتضِ الدَّيْنَ إلاّ بالقَنا الذُّبُلِ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "283",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=283&start=0",
    "poet_name": "عنترة  بن شداد"
  },
  {
    "poem_id": "10737",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10737&r=&rc=91",
    "poem_style": "فصحى",
    "poem_text": " حكم سيوفك في رقاب العذل واذا نزلت بدار ذل فارحل واذا بليت بظالم كن ظالما واذا لقيت ذوي الجهالة فاجهل واذا الجبان نهاك يوم كريهة خوفا عليك من ازدحام الجحفل فاعص مقالته ولا تحفل بها واقدم اذا حق القا في الاول واختر لنفسك منزلا تعلو به او مت كريما تحت ظل القسطل فالموت لا ينجيك من افاته حصن ولو شيدته بالجندل موت الفتي في عزه خير له من ان يبيت اسير طرف اكحل ان كنت في عد العبيد فهمتي فوق الثريا والسماك الاعزل او انكرت فرسان عبس نسبتي فسنان رمحي والحسام يقر لي وبذابلي ومهندي نلت العلا لا بالقرابة والعديد الاجزل ورميت مهري في العجاج فخاضه والنار تقدح من شفار الانصل خاض العجاج محجلا حتي اذا شهد الوقعية عاد غير محجل ولقد نكبت بني حريقة نكبة لما طعنت صميم قلب الاخيل وقتلت فارسهم ربيعة عنوة والهيذبان وجابر بن مهلهل وابني ربيعة والحريس ومالكا والزبرقان غدا طريح الجندل وانا ابن سوداء الجبين كانها ضبع ترعرع في رسوم المنزل الساق منها مثل ساق نعامة والشعر منها مثل حب الفلفل والثغر من تحت الثام كانه برق تلالا في الظلام المسدل يا نازلين علي الحمي ودياره هلا رايتم في الديار تقلقلي قد طال عزكم وذلي في الهوي ومن العجاءب عزكم وتذلي لا تسقيني ماء الحياة بذلة بل فاسقني بالعز كاس الحنظل ماء الحياة بذلة كجهنم وجهنم بالعز اطيب منزل",
    "poem_title": "حكّمْ سيُوفَكَ في رقابِ العُذَّل ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "283",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=283&start=0",
    "poet_name": "عنترة  بن شداد"
  },
  {
    "poem_id": "10738",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10738&r=&rc=92",
    "poem_style": "فصحى",
    "poem_text": " فءاد ليس يثنيه العذول وعين نومها ابدا قليل عركت الناءبات فهان عندي قبيح فعال دهري والجميل وقد اوعدتني يا عمرو يوما بقول ما لصحته دليل ستعلم اينا يبقي طريحا تخطفه الذوابل والنصول ومن تسبي حليلته وتمسي مفجعة لها دمع يسيل اتذكر عبلة وتبيت حيا ودون خباءها اسد مهول وتطلب ان تلاقيني وسيفي يدك لوقعه الجبل الثقيل",
    "poem_title": "فؤادٌ ليسَ يثنيهِ العذولُ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "283",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=283&start=0",
    "poet_name": "عنترة  بن شداد"
  },
  {
    "poem_id": "10739",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10739&r=&rc=93",
    "poem_style": "فصحى",
    "poem_text": " حاربيني يا ناءبات اليالي عن يميني وتارة عن شمالي واجهدي في عداوتي وعنادي انت واله لم تلمي بالي ان لي همة اشد من الصخ ر واقوي من راسيات الجبال وسنانا اذا تعسفت في الي ل هداني وردني عن ضلالي وجوادا ما سار الا سري البر ق وراه من اقتداح النعال ادهم يصدع الدجي بسواد بين عينيه غرة كالهلال يفتديني بنفسه وافدي ه بنفسي يوم القتال ومالي واذا قام سوق حرب العوالي وتلظي بالمرهفات الصقال كنت دلالها وكان سناني تاجرا يشتري النفوس الغوالي يا سباع الفلا اذا اشتعل الحر ب اتبعيني من القفار الخوالي اتبعيني تري دماء الاعادي ساءلات بين الربي والرمال ثم عودي من بعد ذا واشكريني واذكري ما رايته من فعالي وخذي من جماجم القوم قوتا لبنيك الصغار والاشبال",
    "poem_title": "حاربيني يا نائباتِ اللَّيالي ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "283",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=283&start=0",
    "poet_name": "عنترة  بن شداد"
  },
  {
    "poem_id": "10740",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10740&r=&rc=94",
    "poem_style": "فصحى",
    "poem_text": " سلي يا عبل عمرا عن فعالي باعداك الالي طلبوا قتالي سليه كيف كان لهم جوابي اذا ما قال ظنك في مقالي اتونا في الظلام علي جياد مضمرة الخواصر كالسعالي وفيهم كل جبار عنيد شديد الباس مفتول السبال ولما اوقدوا نار المنايا باطراف المثقفة العوالي طفاها اسود من ال عبس بابيض صارم حسن الصقال اذا ما سل سال دما نجيعا ويخرق حده صم الجبال واسمر كلما رفعته كفي يلوح سنانه مثل الهلال تراه اذا تلوي في يميني تسابقه المنية في شمالي ضمنت لك الضمان ضمان صدق واتبعت المقالة بالفعال وفرقت الكتاءب عند ضرب تخر له صناديد الرجال وما ولي شجاع الحرب الا وبين يديه شخص من مثالي ملات الارض خوفا من حسامي فبات الناس في قيل وقال ولو اخلفت وعدي فيك قالت بنو الانذال اني عنك سال",
    "poem_title": "سلي يا عبل عمراً عن فعالي ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "283",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=283&start=0",
    "poet_name": "عنترة  بن شداد"
  },
  {
    "poem_id": "10741",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10741&r=&rc=95",
    "poem_style": "فصحى",
    "poem_text": " لو كان قلبي معي ما اخترت غيركم ولا رضيت سواكم في الهوي بدلا لكنه راغب في من يعذبه فليس يقبل لا لوما ولا عذلا",
    "poem_title": "لو كان قلبي معى ما اخترتُ غيركم ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "283",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=283&start=0",
    "poet_name": "عنترة  بن شداد"
  },
  {
    "poem_id": "10742",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10742&r=&rc=96",
    "poem_style": "فصحى",
    "poem_text": " دع ما مضي لك في الزمان الاول وعلي الحقيقة ان عزمت فعول ان كنت انت قطعت برا مقفرا وسلكته تحت الدجي في جحفل فانا سريت مع الثريا مفردا لا مءنس لي غير جد المنصل والبدر من فوق السحاب يسوقه فيسير سير الراكب المستعجل والنسر نحو الغرب يرمي نفسه فيكاد يعثر بالسماك الاعزل والغول بين يدي يخفي تارة ويعود يظهر مثل ضوء المشعل بنواظر زرق وجه اسود واظافر يشبهن حد المنجل والجن تفرق حول غابات الفلا بهماهم ودمادم لم تغفل واذا رات سيفي تضج مخافة كضجيج نوق الحي حول المنزل تلك اليالي لو يمر حديثها بوليد قوم شاب قبل المحمل فاكف ودع عنك الاطالة واقتصر واذا استطعت اليوم شيءا فافعل",
    "poem_title": "دع ما مَضى لكَ في الزَّمان الأَوَّل ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "283",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=283&start=0",
    "poet_name": "عنترة  بن شداد"
  },
  {
    "poem_id": "10743",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10743&r=&rc=97",
    "poem_style": "فصحى",
    "poem_text": " عقاب الهجر اعقب لي الوصالا وصدق الصبر اظهر لي المحالا ولولا حب عبلة في فءادي مقيم ما رعيت لهم جمالا عتبت الدهر كيف يذل مثلي ولي عزم اقد به الجبالا انا الرجل الذي خبرت عنه وقد عاينت مع خبري الفعالا غداة ات بنو طي وكلب تهز بكفها السمر الطوالا بجيش كلما لاحظت فيه حسبت الارض قد ملءت رجالا وداسوا ارضنا بمضمرات فكان صهيلها قيلا وقالا تولوا جفلا منا حياري وفاتوا الظغن منهم والرحالا وما حملت ذو الانساب ضيما ولا سمعت لداعيها مقالا وما رد الاعنة غير عبد ونار الحرب تشتعل اشتعالا بطعن ترعد الابطال منه لشدته فتجنب القتالا صدمت الجيش حتي كل مهري وعدت فما وجدت لهم ظلالا وراحت خيلهم من وجه سيفي خفافا بعد ما كانت ثقالا تدوس علي الفوارس وهي تعدو وقد اخذت جماجمهم نعالا وكم بطل تركت بها طريحا يحرك بعد يمناه الشمالا وخلصت العذاري والغواني وما ابقيت مع احد عقالا",
    "poem_title": "عقابُ الهجرِ أعقبَ لي الوصالاَ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "283",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=283&start=0",
    "poet_name": "عنترة  بن شداد"
  },
  {
    "poem_id": "10744",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10744&r=&rc=98",
    "poem_style": "فصحى",
    "poem_text": " يا صاحبي لا تبك ربعا قد خلا ودع المنازل تشتكي طول البلي واشكو الي حد الحسام فانه امضي اذا حق القاء وافضلا من اين تدري الدار انك عاشق او عندها خبر بانك مبتلي واله ما يمضي رسولا صادقا الا السنان اذا الخليل تبدلا ولقد عركت الدهر حتي انه لو لم يذق مني المرارة ماحلا وكذا سباع البر لولا شرها دارت بها في الغاب غربان الفلا فتحملا يا صاحبي رسالتي ان كنتما عن ارض عبس تعدلا قولا لقيس والربيع باني خط المشيب علي شبابي ما علا بل لو صدمت بهمتي جبلي حري قسما وحق ابي قبيس تزلزلا لو لم تكن يا قيس غرك جاهل ما سقت نحو ديار عنتر جحفلا واله لو شاهدته ورايته ما كان اخره يلاقي الاولا يا قيس انت تعد نفسك سيدا وابوك اعرفه اجل وافضلا فاتبع مكارمه ولا تذري به ان كنت من عقله قد اكملا فاحذر فزارة قبل تطلب ثارها وتريك يوما ناره لا تصطلا فدما بني بدر عليك قديمة وبنو فزارة قصدها ان تغفلا واله ما خليت في اوطانهم الا النواءح صارخات في الفلا",
    "poem_title": "يا صاحبي لا تَبْكِ رَبعاً قد خلا ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "283",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=283&start=0",
    "poet_name": "عنترة  بن شداد"
  },
  {
    "poem_id": "10745",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10745&r=&rc=99",
    "poem_style": "فصحى",
    "poem_text": " هل غادر الشعراء من متردم ام هل عرفت الدار بعد توهم يا دار عبلة بالجواء تكلمي وعمي صباحا دار عبلة واسلمي فوقفت فيها ناقتي وكانها فدن لاقضي حاجة المتلوم وتحل عبلة بالجواء واهلنا بالحزن فالصمان فالمتثلم حيت من طل تقادم عهده اقوي واقفر بعد ام الهيثم حلت بارض الزاءرين فاصبحت عسرا علي طلابك ابنة مخرم علقتها عرضا واقتل قومها زعما لعمر ابيك ليس بمزعم ولقد نزلت فلا تظني غيره مني بمنزلة المحب المكرم كيف المزار وقد تربع اهلها بعنيزتين واهلنا بالغيلم ان كنت ازمعت الفراق فانما زمت ركابكم بليل مظلم ما راعني الا حمولة اهلها وسط الديار تسف حب الخمخم فيها اثنتان واربعون حلوبة سودا كخافية الغراب الاسحم اذ تستبيك بذي غروب واضح عذب مقبله لذيذ المطعم وكان فارة تاجر بقسيمة سبقت عوارضها اليك من الفم او روضة انفا تضمن نبتها غيث قليل الدمن ليس بمعلم جادت عليه كل بكر حرة فتركن كل قرارة كالدرهم سحا وتسكابا فكل عشية يجري عليها الماء لم يتصرم وخلا الذباب بها فليس بارح غردا كفعل الشارب المترنم هزجا يحك ذراعه بذراعه قدح المكب علي الزناد الاجذم تمسي وتصبح فوق ظهر حشية وابيت فوق سراة ادهم ملجم وحشيتي سرج علي عبل الشوي نهد مراكله نبيل المحزم هل تبلغني دارها شدنية لعنت بمحروم الشراب مصرم خطارة غب السري زيافة تطس الاكام بوخذ خف ميثم وكانما اقص الاكام عشية بقريب بين المنسمين مصلم تاوي له قلص النعام كما اوت حزق يمانية لاعجم طمطم يتبعن قلة راسه وكانه حدج علي نعش لهن مخيم صعل يعود بذي العشيرة بيضه كالعبد ذي الفرو الطويل الاصلم شربت بماء الدحرضين فاصبحت زوراء تنفر عن حياض الديلم هر جنيب كلما عطفت له غضبي اتقاها باليدين وبالفم بركت علي جنب الرداع كانما بركت علي قصب اجش مهضم وكان ربا او كحيلا معقدا حش الوقود به جوانب قمقم ينباع من ذفري غضوب جسرة زيافة مثل الفنيق المكدم ان تغدفي دوني القناع فاني طب باخذ الفارس المستلءم اثني علي بما علمت فاني سمح مخالقتي اذا لم اظلم واذا ظلمت فان ظلمي باسل مر مذاقته كطعم العلقم ولقد شربت من المدامة بعد ما ركد الهواجر بالمشوف المعلم بزجاجة صفراء ذات اسرة قرنت بازهر في الشمال مفدم فاذا شربت فاني مستهلك مالي وعرضي وافر لم يكلم واذا صحوت فما اقصر عن ندي وكما علمت شماءلي وتكرمي وحليل غانية تركت مجدلا تمكو فريصته كشدق الاعلم سبقت يداي له بعاجل طعنة ورشاش نافذة كلون العندم هلا سالت الخيل يا ابنة مالك ان كنت جاهلة بما لم تعلمي اذ لا ازال علي رحالة سابح نهد تعاوره الكماة مكلم طورا يجرد لطعان وتارة ياوي الي حصد القسي عرمرم يخبرك من شهد الوقيعة اني اغشي الوغي واعف عند المغنم ومدج كره الكماة نزاله لا معن هربا ولا مستسلم جادت له كفي بعاجل طعنة بمثقف صدق الكعوب مقوم فشكت بالرمح الاصم ثيابه ليس الكريم علي القنا بمحرم فتركته جزر السباع ينشنه يقضمن حسن بنانه والمعصم ومشك سابغة هتكت فروجها بالسيف عن حامي الحقيقة معلم زبد يداه بالقداح اذا شتا هتاك غايات التجار ملوم لما راني قد نزلت اريده ابدي نواجذه لغير تبسم عهدي به مد النهار كانما خضب البان وراسه بالعظلم فطعنته بالرمح ثم علوته بمهند صافي الحديد مخذم بطل كان ثيابه في سرحة يحذي نعال السبت ليس بتوام يا شاة ما قنص لمن حلت له حرمت علي وليتها لم تحرم فبعثت جاريتي فقلت لها اذهبي فتجسي اخبارها لي واعلمي قالت رايت من الاعادي غرة والشاة مكنة لمن هو مرتم وكانما التفت بجيد جداية رشاء من الغزلان حر ارثم نبءت عمروا غير شاكر نعمتي والكفر مخبثة لنفس المنعم ولقد حفظت وصاة عمي بالضحي اذ تقلص الشفتان عن وضح الفم في حومة الحرب التي لا تشتكي غمراتها الابطال غير تغمغم اذ يتقون بي الاسنة لم اخم عنها ولكني تضايق مقدمي لما رايت القوم اقبل جمعهم يتذامرون كرت غير مذم يدعون عنتر والرماح كانها اشطان بءر في لبان الادهم ما زلت ارميهم بثغرة نحره ولبانه حتي تسربل بالدم فازور من وقع القنا بلبانه وشكا الي بعبرة وتحمحم لو كان يدري ما المحاورة اشتكي ولكان لو علم الكلام مكلمي ولقد شفي نفسي وابرا سقمها قيل الفوارس ويك عنتر اقدم والخيل تقتحم الخبار عوابسا ما بين شيظمة واخر شيظم ذل ركابي حيث شءت مشايعي لبي واجفزه بامر مبرم ولقد خشيت بان اموت ولم تدر لحرب داءرة علي ابني ضمضم الشاتمي عرضي ولم اشتمهما والناذرين اذا لم القهما دمي ان يفعلا فلقد تركت اباهما جزر السباع وكل نسر قعشم",
    "poem_title": "هلْ غادرَ الشُّعراءُ منْ متردَّم ( معلقة ) ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "283",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=283&start=0",
    "poet_name": "عنترة  بن شداد"
  },
  {
    "poem_id": "10746",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10746&r=&rc=100",
    "poem_style": "فصحى",
    "poem_text": " وفوارس لي قد علمتهم صبر علي التكرار والكلم يمشون والماذي فوقهم يتوقدون توقد الفحم كم من فتي فيهم اخي ثقة حر اغر كغرة الرءم ليسوا كاقوام علمتهم سود الوجوه كمغذن البرم كنا اذا نفر المطي بنا وبدا لنا احواض ذي الرضم نعدي فنطعن في انوفهم نختار بين القتل والغنم انا كذلك يا سهي اذا غدر الحليف نمور بالخطم وبكل مرهفة لها نفذ بين الضلوع كطرة الفدم",
    "poem_title": "وفوارسٍ لي قد علمتُهُم ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "283",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=283&start=0",
    "poet_name": "عنترة  بن شداد"
  },
  {
    "poem_id": "10747",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10747&r=&rc=101",
    "poem_style": "فصحى",
    "poem_text": " ناتك رقاش الا عن لمام وامسي حبلها خلق الرمام وما ذكري رقاش اذا استقرت لدي الطرفاء عند ابني شمام ومسكن اهلها من بطن جزع تبيض به مصايف الحمام وقفت وصحبتي بارينبات علي اقتاد عوج كالسمام فقلت تبينوا ظغنا اراها تحل شواحطا جنح الظلام لقد منتك نفسك يوم قو احاديث الفءاد المستهام وقد كذبتك نفسك فاكذبنها لما منتك تغريرا قطام ومرقصة ردت الخيل عنها وقد همت بالقاء الزمام فقلت لها اقصري منه وسيري وقد علق الرجاءز بالخدام وخيل تحمل الابطال شعثا غداة الروع امثال السهام عناجيج تخب علي رحاها تثير النقع بالموت الزءام الي خيل مسومة عليها حماة الروع في رهج القتام عليها كل جبار عنيد الي شرب الدماء تراه ظامي بايديهم مهندة وسمر كان ظباتها شعل الضرام فجاءوا عارضا بردا وجءنا حريقا في غريف ذي ضرام واسكت كل صوت غير ضرب وعترسة ومرمي ورام وزعت رعيلها بالرمح شذرا علي ربد كسرحان الظلام اكر عليهم مهري كليما قلاءده سباءب كالقرام اذا شكت بنافذة يداه تعرض موقفا ضنك المقام كان دفوف مرجع مرفقيه توارثها منازيع السهام تقدم وهو مضطمر مضر بقارحه علي فاس الجام يقدمه فتي من خير عبس ابوه وامه من ال حام عجوز من بني حام بن نوح كان جبينها حجر المقام",
    "poem_title": "نأَتكَ رقاش إلاّ عنْ لِمامِ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "283",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=283&start=0",
    "poet_name": "عنترة  بن شداد"
  },
  {
    "poem_id": "10748",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10748&r=&rc=102",
    "poem_style": "فصحى",
    "poem_text": " وتظل عبلة في الخدور تجرها واظل في حلق الحديد المبهم يا عبل لو ابصرتني لرايتني في الحرب اقدم كالهزبر الضيغم وصغارها مثل الدبي وكبارها مثل الضفادع في غدير مقحم لما سمعت نداء مرة قد علا وابني ربيعة في الغبار الاقتم ومحلم يسعون تحت لواءه والموت تحت لواء ال محلم ايقنت ان سيكون عند لقاءهم ضرب يطير عن الفراخ الجثم يدعون عنتر والسيوف كانها لمع البوارق في سحاب مظلم يدعون عنتر والدروع كانها حدق الضفادع في غدير ديجم تسعي حلاءلنا الي جثمانه بجني الاراك تفيءة والشبرم فاري مغانم لو اشاء حويتها فيصدني عنها كثير تحشمي",
    "poem_title": "وتظلُّ عبْلة ُ في الخدور تجُرُّها ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "283",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=283&start=0",
    "poet_name": "عنترة  بن شداد"
  },
  {
    "poem_id": "10749",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10749&r=&rc=103",
    "poem_style": "فصحى",
    "poem_text": " وانت الذي كلفتني دلج السري وجون القطا بالجلهتين جثوم",
    "poem_title": "وأنتَ الذي كلّفتني دَلجَ السُّرَى ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "283",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=283&start=0",
    "poet_name": "عنترة  بن شداد"
  },
  {
    "poem_id": "10750",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10750&r=&rc=104",
    "poem_style": "فصحى",
    "poem_text": " ساضمر وجدي في فءادي واكتم واسهر ليلي والعواذل نوم واطمع من دهري بما لا اناله والزم منه ذل من ليس يرحم وارجو التداني منك يا ابنة مالك ودون التداني نار حرب تضرم فمني بطيف من خيالك واسالي اذا عاد عني كيف بات المتيم ولا تجزعي ان لج قومك في دمي فما لي بعد الهجر لحم ولا دم الم تسمعي نوح الحماءم في الدجي فمن بعض اشجاني ونوحي تعلموا ولم يبق لي يا عبل شخص معرف سوي كبد حري تذوب فاسقم وتلك عظام باليات واضلع علي جلدها جيش الصدود مخيم وان عشت من بعد الفراق فما انا كما ادعي اني بعبلة مغرم وان نام جفني كان نومي علالة اقول لعل الطيف ياتي يسلم احن الي تلك المنازل كلما غدا طاءر في ايكة يترنم بكيت من البين المشت واني صبور علي طعن القنا لو علمتم",
    "poem_title": "سأُضْمِرُ وجدي في فؤَادي وأكْتُم ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "283",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=283&start=0",
    "poet_name": "عنترة  بن شداد"
  },
  {
    "poem_id": "10751",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10751&r=&rc=105",
    "poem_style": "فصحى",
    "poem_text": " هذه نار عبلة يا نديمي قد جلت ظلمة الظلام البهيم تلظي ومثلها في فءادي نار شوق تزداد بالتضريم اضرمتها بيضاء تهتز كالغص ن اذا ما انثني بمر النسيموكسته انفاسها ارج الن كاعب ريقها الذ من الشه د اذا مازجته بنت الكروم كلما ذقت باردا من لماها خلته في فمي كنار الجحيم سرق البدر حسنها واستعارت سحر اجفانها ظباء الصريم وغرامي بها غرام مقيم وعذابي من الغرام المقيم واتكالي علي الذي كلما اب صر ذلي يزيد في تعظيمي ومعيني علي النواءب ليث هو ذخري وفارج لهمومي ملك تسجد الملوك لذكرا ه وتومي اليه بالتفخيم واذا سار سابقته المنايا نحو اعداه قبل يوم القدوم",
    "poem_title": "هذِه نارُ عبلة ٍ يا نديمي ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "283",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=283&start=0",
    "poet_name": "عنترة  بن شداد"
  },
  {
    "poem_id": "10752",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10752&r=&rc=106",
    "poem_style": "فصحى",
    "poem_text": " تعنفني زبيبة في الملام علي الاقدام في يوم الزحام تخاف علي ان القي حمامي بطعن الرمح او ضرب الحسام مقال ليس يقبله كرام ولا يرضي به غير الءام يخوض الشيخ في بحر المنايا ويرجع سالما والبحر طام وياتي الموت طفلا في مهود ويلقي حتفه قبل الفطام فلا ترضي بمنقصة وذل وتقنع بالقليل من الحطام فعيشك تحت ظل العز يوما ولا تحت المذلة الف عام",
    "poem_title": "تُعَنِّفني زَبيبة ُ في الملاَمِ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "283",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=283&start=0",
    "poet_name": "عنترة  بن شداد"
  },
  {
    "poem_id": "10753",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10753&r=&rc=107",
    "poem_style": "فصحى",
    "poem_text": " سلي يا ابنة العبسي رمحي وصارمي وما فعلا في يوم حرب الاعاجم سقيتهما والخيل تعثر بالقنا دماء العدا مزوجة بالعلاقم وفرقت جيشا كان في جنباته دمادم رعد تحت برق الصوارم علي مهرة منسوبة عربية تطير اذا اشتد الوغي بالقواءم وتصهل خوفا والرماح قواصد اليها وتنسل انسلال الاراقم قحمت بها بحر المنايا فحمحمت وقد غرقت في موجه المتلاطم وكم فارس يا عبل غادرت ثاويا يعض علي كفيه عضة نادم تقلبه وحش الفلا وتنوشه من الجو اسراب النسور القشاعم احب بني عبس ولو هدروا دمي واظهر اني ظالم وابن ظالم",
    "poem_title": "سلي يا ابنة َ العبسيِّ رمحي وصارمي ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "283",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=283&start=0",
    "poet_name": "عنترة  بن شداد"
  },
  {
    "poem_id": "10754",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10754&r=&rc=108",
    "poem_style": "فصحى",
    "poem_text": " فءاد لا يسليه المدام وجسم لا يفارقه السقام واجفان تبيت مقرحات تسيل دما اذا جن الظلام وهاتفة شجت قلبي بصوت يلذ به الفءاد المستهام شغلت بذكر عبلة عن سواها وقلت لصاحبي هذا المرام وفي ارض الحجاز خيام قوم حلال الوصل عندهم حرام وبين قباب ذاك الحي خود رداح لا يماط لها لثام لها من تحت برقعها عيون صحاح حشو جفنيها سقام وبين شفافها مسك عبير وكافور يمازجه مدام فما لبدر ان سفرت كمال وما لغصن ان خطرت قوام يلذ غرامها والوجد عندي ومن يعشق يلذ له الغرام الا يا عبل قد شمت الاعادي بابعادي وقد امنو وناموا وقد لاقيت في سفري امورا تشيب من له في المهد عام وبعد العسر قد لاقيت يسرا وملكا لا يحيط به الكلام وسلطانا له كل البرايا جنود والزمان له غلام يفيض عطاءه من راحتيه فما ندري ابحر ام غمام وقد خلعت عليه الشمس تاجا فلا يغشي معالمه ظلام جواهره النجوم وفيه بدر اقل صفات صورته التمام بنو نعش لمجلسه سرير عليها والسماوات الخيام ولولا خوفه في كل قطر من الافاق ما قر الحسام جميع الناس جسم وهو روح به تحيا المفاصل والعظام تصلي نحوه من كل فج ملوك الارض وهو لها امام قدم يا سيد الثقلين وابقي مدي الايام ما ناح الحمام",
    "poem_title": "فؤادٌ لا يسلّيهِ المدامُ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "283",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=283&start=0",
    "poet_name": "عنترة  بن شداد"
  },
  {
    "poem_id": "10755",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10755&r=&rc=109",
    "poem_style": "فصحى",
    "poem_text": " هاج الغرام فدر بكاس مدام حتي تغيب الشمس تحت ظلام ودع العوذال يطنبوا في عذلهم فانا صديق الوم والوام يدنو الحبيب وان تناءت داره عني بطيف زار بالاحلام فكان من قد غاب جاء مواصلي وكاني اومي له بسلام ولقد لقيت شداءدا واوابدا حتي ارتقيت الي اعز مقام وقهرت ابطال الوعي حتي غدوا جرحي وقتلي من ضراب حسامي ما راعني الا الفراق وجوره فاطعته والدهر طوع زمامي",
    "poem_title": "هاجَ الغرامُ فدُرْ بكاس مُدام ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "283",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=283&start=0",
    "poet_name": "عنترة  بن شداد"
  },
  {
    "poem_id": "10756",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10756&r=&rc=110",
    "poem_style": "فصحى",
    "poem_text": " اظلما ورمحي ناصري وحسامي وذلا وعزي قاءد بزمامي ولي باس مفتول الذراعين خادر يدافع عن اشباله ويحامي واني عزيز الجار في كل موطن واكرم نفسي ان يهون مقامي هجرت البيوت المشرفات وشاقني بريق المواضي تحت ظل قتام وقد خيروني كاس خمر فلم اجد سوي لوعة في الحرب ذات ضرام سارحل عنكم لا ازور دياركم واقصدها في كل جنح ظلام واطلب اعداءي بكل سميذع وكل هزبر في القاء همام منعت الكري ان لم اقدها عوابسا عليها كرام في سروج كرام تهز رماحا في يديها كانما سقين من البات صرف مدام اذا اشرعوها لطعان حسبتها كواكب تهديها بدور تمام وبيض سيوف في ظلال عجاجة كقطر عواد في سواد غمام الا غنيا لي بالصهيل فانه سماعي ورقراق الدماء ندامي وحطا علي الرمضاء رحلي فانها مقيلي واخفاق البنود خيامي ولا تذكرا لي طيب عيش فانما بلوغ الاماني صحتي وسقامي وفي الغزو القي ارغد العيش لذة وفي المجد لا في مشرب وطعام فمالي ارضي الذل حظا وصارمي جريء علي الاعناق غير كهام ولي فرس يحكي الرياح اذا جري لابعد شاو من بعيد مرام يجيب اشارات الضمير حساسة ويغنيك عن سوط له ولجام",
    "poem_title": "أَظُلماً ورمْحي ناصري وحُسامي ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "283",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=283&start=0",
    "poet_name": "عنترة  بن شداد"
  },
  {
    "poem_id": "10757",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10757&r=&rc=111",
    "poem_style": "فصحى",
    "poem_text": " خسف البدر حين كان تماما وخفي نوره فعاد ظلاما ودراري النجوم غارت وغابت وضياء الافاق صار قتاما حين قالوا زهير ولي قتيلا خيم الحزن عندنا واقاما قد سقاه الزمان كاس حمام وكذاك الزمان يسقي الحماما كان عوني وعدتي في الرزايا كان درعي وذابلي والحساما يا جفوني ان لم تجودي بدمع لجعلت الكري عليك حراما قسما بالذي امات واحيا وتولي الارواح والاجساما لا رفعت الحسام في الحرب حتي اترك القوم في الفيافي عظاما يا بني عامر ستلقون برقا من حسامي يجري الدماء سجاما وتضج النساء من خيفة السب ي وتبكي علي الصغار اليتامي",
    "poem_title": "خُسِف البدْرُ حين كان تماماً ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "283",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=283&start=0",
    "poet_name": "عنترة  بن شداد"
  },
  {
    "poem_id": "10758",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10758&r=&rc=112",
    "poem_style": "فصحى",
    "poem_text": " قفا يا خليلي الغداة وسلما وعوجا فان لم تفعلا اليوم تندما علي طل لو انه كان قبله تكلم رسم دارس لتكلما ايا عزنا لا عز في الناس مثله علي عهد ذي القرنين لن يتهدما اذا خطرت عبس وراءي بالقنا علوت بها بيتا من المجد معلما تراهم يعدون العناجيج والقنا طوال الهوادي فوق ورد وادهما اذا ما ابتدرنا النهب من بعد غارة اثرنا غبارا بالسنابك اقتما الا رب يوم قد انخنا بدراهم اقيم بهم سيفي ورمحي المقوما وما هز قوم راية لقاءنا من الناس الا دراهم ملءت دما وانا ابدنا جمعهم برماحنا وانا ضربنا كبشهم فتحطما بكل رقيق الشفرتين مهند حسام اذا لاقي الضريبة صما يفلق هام الدارعين ذبابه ويفري من الابطال كفا ومعصما",
    "poem_title": "قفا يا خليليَّ الغداة َ وسلما ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "283",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=283&start=0",
    "poet_name": "عنترة  بن شداد"
  },
  {
    "poem_id": "10759",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10759&r=&rc=113",
    "poem_style": "فصحى",
    "poem_text": " وحق هواك لا داويت قلبي اتاني طيف عبلة في المنام فقبلني ثلاثا في الثام ودعني فاودعني لهيبا استره ويشعل في عظامي ولو اني اخلو بنفسي واطفي بالدموع جوي غرامي لمت اسي وكم اشكو لاني واطفي بالدموع جوي غرامي ايا ابنة مالك كيف التسلي وعهدهواك من عهد الفطام وكيف اروم منك القرب يوما وحول خباك اساد الاجام وحق هواك لا داويت قلبي بغير الصبر يا بنت الكرام الي ان ارتقي درج المعالي بطعن الرمح او ضرب الحسام انا العبد الذي خبرت عنه رعيت جمال قومي من فطامي اروح من الصباح الي مغيب وارقد بين اطناب الخيام اذل لعبلة من فرط وجدي واجعلها من الدنيا اهتمامي وامتثل الاوامر من ابيها وقد ملك الهوي مني زمامي رضيت بحبها طوعا وكرها فهل احظي بها قبل الحمام وان عابت سوادي فهو فخري لاني فارس من نسل حام ولي قلب اشد من الرواسي وذكري مثل عرف المسك نام ومن عجبي اصيد الاسد قهرا وافترس الضواري كالهوام وتقنصني ظبا السعدي وتسطو علي مها الشربة والخزام لعمر ابيك لا اسلو هواها ولو طحنت محبتها عظامي عليك ايا عبيلة كل يوم سلام في سلام في سلام",
    "poem_title": "وحقِّ هواكِ لا داوَيْتُ قلبي أتاني طَيْفُ عبْلة َ في المَنامِ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "283",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=283&start=0",
    "poet_name": "عنترة  بن شداد"
  },
  {
    "poem_id": "10760",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10760&r=&rc=114",
    "poem_style": "فصحى",
    "poem_text": " انا في الحرب العوان غير مجهول المكان اينما نادي المنادي في دجي النقع يراني وحسامي مع قناتي لفعالي شاهدان اني اطعن خصمي وهو يقظان الجنان اسقه كاس المنايا وقراها منه داني اشعل النار باسي واطاها بجناني اني ليث عبوس ليس لي في الخلق ثاني خلق الرمح لكفي والحسام الهندواني ومعي في المهد كانا فوق صدري يءنساني فاذا ما الارض صارت وردة مثل الدهان والدما تجري عليها لونها احمر قاني ورايت الخيل تهوي في نواحي الصحصحان فاسقياني لا بكاس من دم كالارجوان واسمعاني نغمة الاس ياف حتي تطرباني اطيب الاصوات عندي حسن صوت الهندواني وصرير الرمح جهرا في الوغي يوم الطعان وصياح القوم فيه وهو لابطال داني",
    "poem_title": "أنا في الحربِ العوان ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "283",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=283&start=0",
    "poet_name": "عنترة  بن شداد"
  },
  {
    "poem_id": "10761",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10761&r=&rc=115",
    "poem_style": "فصحى",
    "poem_text": " احبك يا ظلوم فانت عندي مكان الروح من جسد الجبان ولو اني اقول مكان روحي خشيت عليك بادرة الطعان",
    "poem_title": "أُحِبُّكِ يا ظَلُومُ فأَنْتِ عِنْدي ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "283",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=283&start=0",
    "poet_name": "عنترة  بن شداد"
  },
  {
    "poem_id": "10762",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10762&r=&rc=116",
    "poem_style": "فصحى",
    "poem_text": " يا ايها الملك الذي راحاته قامت مقام الغيث في ازمانه يا قبلة القصاد يا تاج العلا يا بدر هذا العصر في كيوانه يا مخجلا نوء السماء بجوده يا منقذ المحزون من احزانه يا ساكنين ديار عبس اني لاقيت من كسري ومن احسانه ما ليس يوصف او يقدر او يفي اوصافه احد بوصف لسانه ملك حوي رتب المعالي كلها بسمو مجد حل في ايوانه مولي به شرف الزمان واهله والدهر نال الفخر من تيجانه واذا سطا خاف الانام جميعهم من باسه واليث عند عيانه المظهر الانصاف في ايامه بخصاله والعدل في بلدانه امسيت في ربع خصيب عنده متنزها فيه وفي بستانه ونظرت بركته تفيض وماءها يحكي مواهبه وجود بنانه في مربع جمع الربيع بربعه من كل فن لاح في افنانه وطيوره من كل نوع انشدت جهرا بان الدهر طوع عنانه ملك اذا ما جال في يوم القا وقف العدو محيرا في شانه والنصر من جلساءه دون الوري والسعد والاقبال من اعوانه فلاشكرن صنيعه بين الملا واطاعن الفرسان في ميدانه",
    "poem_title": "يا أيها الملكُ الذي راحاتُهُ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "283",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=283&start=0",
    "poet_name": "عنترة  بن شداد"
  },
  {
    "poem_id": "10763",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10763&r=&rc=117",
    "poem_style": "فصحى",
    "poem_text": " اذا خصمي تقاضاني بدين قضيت الدين بالرمح الرديني وحد السيف يرضينا جميعا ويحكم بينكم عدلا وبيني جهلتم يا بني الانذال قدري وقد عرفته اهل الخافقين وما هدمت يد الحدثان ركني ولا امتدت الي بنان حيني علوت بصارمي وسنان رمحي علي افق السهي والفرقدين وغادرت المبارز وسط قفر يعفر خده والعارضين وكم من فارس اضحي بسيفي هشيم الراس مخضوب اليدين يجوم عليه عقبان المنايا وتحجل حوله غربان بين واخر هارب من هول شخصي وقد اجري دموع المقلتين وسوف ابيد جمعكم بصبري ويطفا لاعجي وتقر عيني",
    "poem_title": "إذا خصمي تقاضاني بدينٍ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "283",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=283&start=0",
    "poet_name": "عنترة  بن شداد"
  },
  {
    "poem_id": "10764",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10764&r=&rc=118",
    "poem_style": "فصحى",
    "poem_text": " يا طاءر البان قد هيجت اشجاني وزدتني طربا يا طاءر البان ان كنت تندب الفا قد فجعت به فقد شجاك الذي بالبين اشجاني زدني من النوح واسعدني علي حزني حتي تري عجبا من فيض اجفاني وقف لتنظر ما بي لا تكن عجلا واحذر لنفسك من انفاس نيراني وطر لعلك في ارض الحجاز تري ركبا علي عالج او دون نعمان يسري بجارية تنهل ادمعها شوقا الي وطن ناء وجيران ناشدتك اله يا طير الحمام اذا رايت يوما حمول القوم فانعاني وقل طريحا تركناه وقد فنيت دموعه وهو يبكي بالدم القاني",
    "poem_title": "يا طائر البان قد هيَّجتَ أشجاني ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "283",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=283&start=0",
    "poet_name": "عنترة  بن شداد"
  },
  {
    "poem_id": "10765",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10765&r=&rc=119",
    "poem_style": "فصحى",
    "poem_text": " لمن طل بالرقمتين شجاني لمن طل بالرقمتين شجاني وعاثت به ايدي البلي فحكاني وقفت به والشوق يكتب اسطرا باقلام دمعي في رسوم جناني اساءله عن عبلة فاجابني غراب به ما بي من الهيمان ينوح علي الف له واذا شكا شكا بنحيب لا بنطق لسان ويندب من فرط الجوي فاجبته بحسرة قلب داءم الخفقان الا يا غراب البين لو كنت صاحبي قطعنا بلاد اله بالدوران عسي ان نري من نحو عبلة مخبرا باية ارض او باي مكان وقد هتفت في جنح ليل حمامة مغردة تشكو صروف زمان فقلت لها لو كنت مثلي حزينة بكيت بدمع زاءد الهملان وما كنت دي دوح تميس غصونه ولا خضبت رجلاك احمر قاني ايا عبل لو ان الخيال يزورني علي كل شهر مرة لكفاني لءن غبت عن عيني يا بنة مالك فشخصك عندي ظاهر لعياني غدا تصبح الاعداء بين بيوتكم تعض من الاحزان كل بنان فلا تحسبوا ان الجيوش تردني اذا جلت في اكنافكم بحصاني دعوا الموت ياتيني علي اي صورة اتي لاريه موقفي وطعاني",
    "poem_title": "لمَنْ طَللٌ بالرْقَمتين شجاني لمَنْ طَللٌ بالرْقَمتين شجاني ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "283",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=283&start=0",
    "poet_name": "عنترة  بن شداد"
  },
  {
    "poem_id": "10766",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10766&r=&rc=120",
    "poem_style": "فصحى",
    "poem_text": " يا دار اين ترحل السكان وغدت بهم من بعدنا الاظعان بالامس كان بك الظباء اوانسا واليوم في عرصاتك الغربان يا ردا عبلة اين خيم قومها لما سرت بهم المطي وبانوا ناحت خميلات الاراك وقد بكي من وحشة نزلت عليه البان يا دار ارواح المنازل اهلها فاذا ناوا تبكيهم الابدان يا صاحبي سل ربع عبلة واجتهد ان كان لربع المحيل لسان يا عبل ما دام الوصال لياليا حتي دهانا بعده الهجران ليت المنازل اخبرت مستخبرا اين استقر باهلها الاوطان يا طاءرا قد بات يندب الفه وينوح وهو موله حيران لو كنت مثلي ما لبثت ملونا حسنا ولا مالت بك الاغصان اين الخلي القلب من قلبه من حر نيران الجوي ملان عرني جناحك واستعر دمعي الذي افني ولا يفني له جريان حتي اطير مساءلا عن عبلة ان كان يمكن مثلي الطيران",
    "poem_title": "يا دارُ أينَ ترَّحلَ السُّكانُ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "283",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=283&start=0",
    "poet_name": "عنترة  بن شداد"
  },
  {
    "poem_id": "10767",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10767&r=&rc=121",
    "poem_style": "فصحى",
    "poem_text": " سلي يا عبلة الجبلين عنا وما لاقت بنو الاعجام منا ابدنا جمعهم لما اتونا تموج مواكب انسا وجنا وراموا اكلنا من غير جوع فاشبعناهم ضربا وطعنا ضربناهم بيض مرهفات تقد جسومهم ظهرا وبطنا وفرقنا المواكب عن نساء يزدن علي نساء الارض حسنا وكم من سيد اضحي بسيفي خضيب الراحتين بغير حنا وكم بطل تركت نساه تبكي يردن النواح عليه حزنا وحجار راي طعني فنادي تاني يا بن شداد تاني خلقت من الجبال اشد قلبا وقد تفني الجبال ولست افني انا الحصن المشيد لال عبس اذا ما شادت الابطال حصنا شبيه اليل لوني غير اني بفعلي من بياض الصبح اسني جوادي نسبتي وابي وامي حسامي والسنان اذا انتسبنا",
    "poem_title": "سلي يا عبلة َ الجبلينِ عنَّا ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "283",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=283&start=0",
    "poet_name": "عنترة  بن شداد"
  },
  {
    "poem_id": "10768",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10768&r=&rc=122",
    "poem_style": "فصحى",
    "poem_text": " الا يا غراب البين في الطيران اعرني جناحا قد عدمت بناني تري هل علمت اليوم مقتل مالك ومصرعه في ذلة وهوان فان كان حقا فالنجوم لفقده تغيب ويهوي بعده القمران لقد كان يوما اسود اليل عابسا يخاف بلاه طارق الحدثان فله عينا من راي مثل مالك عقيرة قوم ان جري فرسان فليتهما لم يجر يا نصف غلوة وليتهما لم يرسلا لرهان وليتهما ماتا جميعا بلدة واخطاهما قيس فلا يريان فقد جلبا حينا وحربا عظيمة تبيد سراة القوم من غطفان وقد جلبا حينا لمصرع مالك وكان كريما ماجدا لهجان",
    "poem_title": "ألا يا غرابَ البين في الطَّيران ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "283",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=283&start=0",
    "poet_name": "عنترة  بن شداد"
  },
  {
    "poem_id": "10769",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10769&r=&rc=123",
    "poem_style": "فصحى",
    "poem_text": " وكان لدي الهيجاء يحمي ذمارها ويطعن عند الكر كل طعان به كنت اسطو حينما جدت العدا غداة القا نحوي بكل يماني فقد هد ركني فقده ومصابه واخلي فءادي داءم الخفقان فوا اسفا كيف انثني عن جواده وماكان سيفي عنده وسناني رماه بسهم الموت رام مصم فياليته لما رماه رماني فسوف تري ان كنت بعدك باقيا وامكني دهر وطول زمان واقسم حقا لو بقيت لنظرة لقرت بها عيناك حين تراني",
    "poem_title": "وكان لدى الهيجاء يحمي ذمارها ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "283",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=283&start=0",
    "poet_name": "عنترة  بن شداد"
  },
  {
    "poem_id": "10770",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10770&r=&rc=124",
    "poem_style": "فصحى",
    "poem_text": " باسمر من رماح الخط لدن اري لي كل يوم مع زماني عتابا في البعاد وفي التداني يريد مذلتي ويدور حولي بجيش الناءبات اذا راني كاني قد كبرت وشاب راسي وقل تجلدي وهي جناني الا يا دهر يومي مثل امسي واعظم هيبة لمن التقاني ومكروب كشفت الكرب عنه بضربة فيصل لما دعاني دعاني دعوة والخيل تجري فما ادري ابا سمي ام كناني فلم امسك بسمعي اذ دعاني ولكن قد ابان له لساني فرقت المواكب عنه قهرا بطعن يسبق البرق اليماني وما لبيته الا وسيفي ورمحي في الوغي فرسا رهان وكان اجابتي اياه اني عطفت عليه خوار العنان باسمر من رماح الخط لدن وابيض صارم ذكر يمان وقرن قد تركت لدي مكر عليه سباءبا كالارجوان تركت الطير عاكفة عليه كما تهدي الي العرس الغواني وتمنعهن ان ياكلن منه حياة يد ورجل تركضان وما اوهي مراس الحرب ركني ولا وصلت الي يد الزمان وما دانيت شخص الموت الا كما يدنو الشجاع من الجبان وقد علمت بنو عبس باني اهش اذا دعيت الي الطعان وان الموت طوع يدي اذا ما وصلت بنانها بالهندواني ونعم فوارس الهيجاء قومي اذا علق الاعنة بالبنان هم قتلوا لقيطا وابن حجر واردوا حاجبا وابني ابان",
    "poem_title": "بأسمَرَ من رماحِ الخَطّ لَدْنٍ أرى لي كلَّ يوْمٍ معْ زماني ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "283",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=283&start=0",
    "poet_name": "عنترة  بن شداد"
  },
  {
    "poem_id": "10771",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10771&r=&rc=125",
    "poem_style": "فصحى",
    "poem_text": " طربت وهاجني برق اليماني وذكرني المنازل والمغاني واضرم في صميم القلب نارا كضربي بالحسام الهندواني لعمرك ما رماح بني بغيض تخون اكفهم يوم الطعان ولا اسيافهم في الحرب تنبو اذا عرف الشجاع من الجبان ولكن يضربون الجيش ضربا ويقبرون النسور بلا جفان ويقتحمون اهوال المنايا غداة الكر في الحرب العوان اعبلة لو سالت الرمح عني اجابك وهو منطلق السان باني قد طرقت ديار تيم بكل غضنفر ثبت الجنان وخضت غبارها والخيل تهوي وسيفي والقنا فرسا رهان وان طرب الرجال بشرب خمر وغيب رشدهم خمر الدنان فرشدي لا يغيبه مدام ولا اصغي لقهقهة القناني وبدر قد تركناه طريحا كان عليه حلة ارجوان شكت فءاده لما تولي بصدر مثقف ماضي السنان فخر علي صعيد الارض ملقي عفير الخد مخضوب البنان وعدنا والفخار لنا لباس نسود به علي اهل الزمان",
    "poem_title": "طربتُ وهاجني برق اليماني ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "283",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=283&start=0",
    "poet_name": "عنترة  بن شداد"
  },
  {
    "poem_id": "10772",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10772&r=&rc=126",
    "poem_style": "فصحى",
    "poem_text": " ذكرت صبابتي من بعد حين فعاد لي القديم من الجنون وحن الي الحجاز القلب مني فهاج غرامه بعد السكون اتطلب عبلة مني رجال اقل الناس علما باليقين رويدا ان افعالي خطوب تشيب لهولها روس القرون فكم ليل ركبت به جوادا وقد اصبحت في حصن حصين وناداني عنان في شمالي وعاتبني حسام في يميني اياخذ عبلة وغد ذميم ويحظي بالغني والمال دوني فكم يشكو كريم من لءيم وكم يلقي هجان من هجين وما وجد الاعادي في عيبا فعابوني بلون في العيون ومالي في الشداءد من معين سوي قيس الذي منها يقيني كريم في النواءب ارتجيه كما هو لمعامع يصطفيني لقد اضحي متينا حبل راج تمسك منه بالحبل المتين من القوم الكرام وهم شموس ولكن لا تواري بالدجون اذا شهدوا هياجا قلت اسد من السمر الذوابل في عرين ايا ملكا حوي رتب المعالي اليك قد التجات فكن معيني حلت من السعادة في مكان رفيع القدر منقطع القرين فمن عاداك في ذل شديد ومن والاك في عز مبين",
    "poem_title": "ذكرتُ صبابتي من بعدِ حينِ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "283",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=283&start=0",
    "poet_name": "عنترة  بن شداد"
  },
  {
    "poem_id": "10773",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10773&r=&rc=127",
    "poem_style": "فصحى",
    "poem_text": " يا عبل اين من المنية مهربي ان كان ربي في السماء قضاها وكتيبة لبستها بكتيبة شهباء باسلة يخاف رداها خرساء ظاهرة الاداة كانها نار يشب وقودها بلظاها فيها الكماة بنو الكماة كانهم والخيل تعثر في الوغي بقناها شهب بايدي القابسين اذا بدت باكفهم بهر الظلام سناها صبر اعدوا كل اجرد سابح ونجيبة ذبلت وخف حشاها يعدون بالمستلءمين عوابسا قوادا تشكي اينها وجاها يحملن فتيانا مداعس بالقنا وقرا اذا ما الحرب خف لواها من كل اروع ماجد ذي صولة مرس اذا لحقت خصي بكلاها وصحابة شم الانوف بعثتهم ليلا وقد مال الكري بطلاها وسريت في وعث الظلام اقودها حتي رايت الشمس زال ضحاها ولقيت في قبل الهجير كتيبة فطعنت اول فارس اولاها وضربت قرني كبشها فتجدلا وحملت مهري وسطها فمضاها حتي رايت الخيل بعد سوادها حمر الجلود خضبن من جرحاها يعثرن في نقع النجيع جوافلا ويطان من حمي الوغي صرعاها فرجعت محمودا براس عظيمها وتركتها جزرا لمن ناواها ما استمت انثي نفسها في موطن حتي اوفي مهرها مولاها ولما رزات اخا حفاظ سلعة الا له عندي بها مثلاها واغض طرفي ما بدت لي جارتي حتي يواري جارتي ماواها اني امرء سمح الخليقة ماجد لا اتبع النفس الجوج هواها ولءن سالت بذاك عبلة خبرت ان لا اريد من النساء سواها واجيبها اما دعت لعظيمة واعينها واكف عما ساها",
    "poem_title": "يا عَبلُ أينَ من المَنيَّة ِ مَهْربي ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "283",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=283&start=0",
    "poet_name": "عنترة  بن شداد"
  },
  {
    "poem_id": "10774",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10774&r=&rc=128",
    "poem_style": "فصحى",
    "poem_text": " وان تك حربكم امست عوانا فاني لم اكن من جناها ولكن ولد سودة ارثوها وشبوا نارها لمن اصطلاها فاني لست خاذلكم ولكن ساسعي الان اذ بلغت اناها",
    "poem_title": "وإنْ تك حَربكم أمْستْ عواناً ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "283",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=283&start=0",
    "poet_name": "عنترة  بن شداد"
  },
  {
    "poem_id": "10775",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10775&r=&rc=129",
    "poem_style": "فصحى",
    "poem_text": " قف بالديار وصح الي بيداها فعسي الديار تجيب من ناداها دار يفوح المسك من عرصاتها والعود والند الذكي جناها دار لعبلة شط عنك مزارها ونات لعمري ما اراك تراها ما بال عينك لا تمل من البكا رمد بعينك ام جفاك كراها يا صاحبي قف بالمطايا ساعة في دار عبلة ساءلا مغناها ام كيف تسال دمنة عادية سفت الجنوب دماءها وثراها يا عبل قد هام الفءاد بذكركم واري ديوني ما يحل قضاها يا عبل ان تبكي علي بحرقة فلطالما بكت الرجال نساها يا عبل اني في الكريهة ضيغم شرس اذا ما الطعن شق جباها ودنت كباش من كباش تصطلي نار الكريهة او تخوض لظاها ودنا الشجاع من الشجاع واشرعت سمر الرماح علي اختلاف قناها فهناك اطعن في الوغي فرسانها طعنا يشق قلوبها وكلاها وسلي الفوارس يخبروك بهمتي ومواقفي في الحرب حين اطاها وازيدها من نار حربي شعلة واثيرها حتي تدور رحاها واكر فيهم في لهيب شعاعها واكون اول وافد يصلاها واكون اول ضارب بمهند يفري الجماجم لا يريد سواها واكون اول فارس يغشي الوغي فاقود اول فارس يغشاها والخيل تعلم والفوارس اني شيخ الحروب وكهلها وفتاها يا عبل كم من فارس خليته في وسط رابية يعد حصاها يا عبل كم من حرة خليتها تبكي وتنعي بعلها واخاها يا عبل كم من مهرة غادرتها من بعد صاحبها تجر خطاها يا عبل لو اني لقيت كتيبة سبعين الفا ما رهبت لقاها وانا المنية وابن كل منية وسواد جلدي ثوبها ورداها",
    "poem_title": "قفْ بالديار وصحْ إلى بيداها ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "283",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=283&start=0",
    "poet_name": "عنترة  بن شداد"
  },
  {
    "poem_id": "10776",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10776&r=&rc=130",
    "poem_style": "فصحى",
    "poem_text": " سلوا عنا جهينة كيف بات تهيم من المخافة في رباها رات طعني فولت واستقلت وسمر الخط تعمل في قفاها وما ابقيت فيها بعد بشر سوي الغربان تحجل في فلاها",
    "poem_title": "سلوا عنا جُهيْنة َ كيف باتت ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "283",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=283&start=0",
    "poet_name": "عنترة  بن شداد"
  },
  {
    "poem_id": "10777",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10777&r=&rc=131",
    "poem_style": "فصحى",
    "poem_text": " لقينا يوم صهباء سريه حناظلة لهم في الحرب نيه لقيناهم باسياف حداد واسد لا تفر من المنيه وكان زعيمهم اذ ذاك ليثا هزبرا لا يبالي بالرزيه فخلفناه وسط القاع ملقي وها انا طالب قتل البقيه ورحنا بالسيوف نسوق فيهم الي ربوات معضلة خفيه وكم من فارس منهم تركنا عليه من صوارمنا قضيه فوارسنا بنو عبس وانا ليوث الحرب ما بين البريه نجيد الطعن بالسمر العوالي ونضرب بالسيوف المشرفيه ونعل خيلنا في كل حرب من السادات اقحافا دميه ويوم البذل نعطي ما ملكنا من الاموال والنعم البهيه ونحن العادلون اذا حكمنا ونحن المشفقون علي الرعيه ونحن المنصفون اذا دعينا الي طعن الرماح السمهريه ونحن الغالبون اذا حملنا علي الخيل الجياد الاعوجيه ونحن الموقدون لكل حرب ونصلاها بافءدة جريه ملانا الارض خوفا من سطانا وهابتنا الملوك الكسرويه سلوا عنا ديار الشام طرا وفرسان الملوك القيصريه انا العبد الذي بديار عبس ربيت بعزة النفس الابيه سلوا النعمان عني يوم جاءت فوارس عصبة النار الحميه اقمت بصارمي سوق المنايا ونلت بذابلي الرتب العليه",
    "poem_title": "لقينا يومَ صهباءٍ سريّه ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "283",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=283&start=0",
    "poet_name": "عنترة  بن شداد"
  },
  {
    "poem_id": "10778",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10778&r=&rc=132",
    "poem_style": "فصحى",
    "poem_text": " الا يا دار عبلة بالطوي كرجع الوشم في رسغ الهدي كوحي صحاءف من عهد كسري فاهداهما لاعجم طمطمي امن زو الحوادث يوم تسمو بنو جرم لحرب بني عدي اذا اضطربوا سمعت الصوت فيهم خفيا غير صوت المشرفي وغير نوافذ يخرجن منهم بطعن مثل اشطان الركي وقد خذلتهم ثعل بن عمرو سلامانيهم والجرولي",
    "poem_title": "ألاَ يا دار عبلة ََ بالطوى ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "283",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=283&start=0",
    "poet_name": "عنترة  بن شداد"
  },
  {
    "poem_id": "10779",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10779&r=&rc=133",
    "poem_style": "فصحى",
    "poem_text": " الا قاتل اله الطلول البواليا وقاتل ذكراك السنين الخواليا وقولك لشيء الذي لا تناله اذا ما حلا في العين يا ليت ذا ليا ونحن منعنا بالفروق نساءنا نطرف عنها مشعلات غواشيا حلفنا لهم والخيل تردي بنا معا نزايلهم حتي يهروا العواليا عوالي زرقا من رماح ردينة هرير الكلاب يتقين الافاعيا تفاديتم استاه نيب تجمعت علي رمة من ذي العظام تفاديا الم تعلموا ان الاسنة احرزت بقيتنا لو ان لدهر باقيا ونحفظ عورات النساء ونتقي عليهن ان يلقين يوما مخازيا ابينا ابينا ان تضب لثاتكم علي مرشفات كالظباء عواطيا وقلت لمن قد احضر الموت نفسه الا من لامر حازم قد بدا ليا وقلت لهم ردوا المغيرة عن هوي سوابقها واقبلوها النواصيا وانا نقود الخيل تحكي رءوسها رءوس نساء لا يجدن فواليا فما وجدونا بالفروق اشابة ولا كشفا ولا دعينا مواليا تعالوا الي ما تعلمون فاني اري الدهر لا ينجي من الموت ناجيا",
    "poem_title": "ألاّ قاتل الله الطلولَ البواليا ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "283",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=283&start=0",
    "poet_name": "عنترة  بن شداد"
  }
]