[
  {
    "poem_id": "8986",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=8986&r=&rc=0",
    "poem_style": "فصحى",
    "poem_text": " اقيموا بني امي صدور مطيكم فاني الي قوم سواكم لاميل فقد حمت الحاجات واليل مقمر وشدت لطيات مطايا وارحل وفي الارض مناي لكريم عن الاذي وفيها لمن خاف القلي متعزل لعمرك ما بالارض ضيق علي امرء سري راغبا او راهبا وهو يعقل ولي دونكم اهلون سيد عملس وارقط زهلول وعرفاء جيال هم الاهل لا مستودع السر ذاءع لديهم ولا الجاني بما جر يخذل وكل ابي باسل غير اني اذا عرضت اولي الطراءد ابسل وان مدت الايدي الي الزاد لم اكن باعجلهم اذ اجشع القوم اعجل وماذاك الا بسطة عن تفضل عليهم وكان الافضل المتفضل واني كفاني فقد من ليس جازيا بحسني ولا في قربه متعل ثلاثة اصحاب فءاد مشيع وابيض اصليت وصفراء عيطل هتوف من الملس المتون يزينها رصاءع قد نيطت اليها ومحمل اذا زل عنها السهم حنت كانها مرزاة ثكلي ترن وتعول ولست بمهياف يعشي سوامه مجدعة سقبانها وهي بهل ولا جبا اكهي مرب بعرسه يطالعها في شانه كيف يفعل ولا خرق هيق كان فءاده يظل به المكاء يعلو ويسفل ولا خالف دارية متغزل يروح ويغدو داهنا يتكحل ولست بعل شره دون خيره الف اذا ما رعته اهتاج اعزل ولست بمحيار الظلام اذا انتحت هدي الهوجل العسيف يهماء هوجل اذا الامعز الصوان لاقي مناسمي تطاير منه قادح ومفل اديم مطال الجوع حتي اميته واضرب عنه الذكر صفحا فاذهل واستف ترب الارض كي لا يري له علي من الطول امرء متطول ولولا اجتناب الذام لم يلف مشرب يعاش به الا لدي وماكل ولكن نفسا مرة لا تقيم بي علي الضيم الا ريثما اتحول واطوي علي الخمص الحوايا كما انطوت خيوطة ماري تغار وتفتل واغدو علي القوت الزهيد كما غدا ازل تهاداه التناءف اطحل غدا طاويا يعارض الريح هافيا يخوت باذناب الشعاب ويعسل فلما لواه القوت من حيث امه دعا فاجابته نظاءر نحل مهلهلة شيب الوجوه كانها قداح بكفي ياسر تقلقل او الخشرم المبعوث حثحث دبره محابيض ارداهن سام معسل مهرتة فوه كان شدوقها شقوق العصي كالحات وبسل فضج وضجت بالبراح كانها واياه نوح فوق علياء ثكل واغضي واغضت واتسي واتست به مراميل عزاها وعزته مرمل شكا وشكت ثم ارعوي بعد وارعوت ولصبر ان لم ينفع الشكو اجمل وفاء وفاءت بادرات وكلها علي نكظ ما يكاتم مجمل وتشرب اساري القطا الكدر بعدما سرت قربا احناءها تصلصل همت وهمت وابتدرنا واسدلت وشمر مني فارط متمهل فوليت عنها وهي تكبو لعقره يباشره منها ذقون وحوصل كان وغاها حجرتيه وحوله اضاميم من سفر القباءل نزل توافين من شتي اليه فضمها كما ضم اذواد الاصاريم منهل فعبت غشاشا ثم مرت كانها مع الصبح ركب من احاظة مجفل والف وجه الارض عند افتراشها باهدا تنبيه سناسن قحل واعدل منحوضا كان فصوصه كعاب دحاها لاعب فهي مثل فان تبتءس بالشنفري ام قسطل لما اغتبطت بالشنفري قبل اطول طريد جنايات تياسرن لحمه عقيرته في ايها حم اول تنام اذا ما نام يقظي عيونها حثاثا الي مكروه تغلغل والف هموم ما تزال تعوده عيادا كحمي الربع اوهي اثقل اذا وردت اصدرتها ثم انها تثوب فتاتي من تحيت ومن عل فاما تريني كابنة الرمل ضاحيا علي رقة احفي ولا اتنعل فاني لمولي الصبر اجتاب بزه علي مثل قلب السمع والحزم انعل واعدم احيانا واغني وانما ينال الغني ذو البعدة المتبذل فلا جزع من خلة متكشف ولا مرح تحت الغني اتخيل ولا تزدهي الاجهال حلمي ولا اري سءولا باعقاب الاقاويل انمل وليلة نحس يصطلي القوس ربها واقطعه الاتي بها يتنبل دعست علي غطش وبغش وصحبتي سعار وارزيز وجر وافكل فايمت نسوانا وايتمت ولدة وعدت كما ابدات واليل اليل واصبح عني بالغميصاء جالسا فريقان مسءول واخر يسال فقالوا لقد هرت بليل كلابنا فقلنا اذءب عس ام عس فرعل فلم تك الا نباة ثم هومت فقلنا قطاة ريع ام ريع اجدل فان يك من جن لابرح طارقا وان يك انسا ماكها الانس تفعل ويوم من الشعري يذوب لعابه افاعيه في رمضاءه تململ نصبت له وجهي ولاكن دونه ولا ستر الا الاتحمي المرعبل وضاف اذا هبت له الريح طيرت لباءد عن اعطافه ما ترجل بعيد بمس الدهن والفلي عهده له عبس عاف من الغسل محول وخرق كظهر الترس قفر قطعته بعاملتين ظهره ليس يعمل والحقت اولاه باخراه موفيا علي قنة اقعي مرارا وامثل ترود الاراوي الصحم حولي كانها عذاري عليهن الملاء المذيل ويركدن بالاصال حولي كاني من العصم ادفي ينتحي الكيح اعقل",
    "poem_title": "أقيموا بني أمي صدورَ مطيَّكمْ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "226",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=226&start=0",
    "poet_name": "الشنفرى"
  }
]