[
  {
    "poem_id": "80559",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=80559&r=&rc=0",
    "poem_style": "فصحى",
    "poem_text": " ارسم ديار بالستارين تعرف عفتها شمال ذات نيرين حرجف مبكرة لدار ايما ثمامها فيبقي وايما عن حصاها فتقرف حرون علي الاطلال من كل صيفة وفقا عليها ذو عثانين اكلف اذا حن سلاف الربيع امامها وراحت رواياه علي الارض ترجف فلم تدع الارواح والماء والبلي من الدار الا ما يشوق ويشعف رسوما كايات الكتاب مبينة بها لحزين الصب مبكي وموقف وقفت بها والدمع يجري حبا به علي النحر حتي كادت الشمس تكسف تذكرت اياما تسلفت لينها علي لذة لو يرجع المتسلف كانك لم تعهد بها الحي جيرة جميع الهوي في عيشه ما تصرف اذ الناس ناس والبلاد بغرة وانت بها صب القرينة مولف وقد كان في الهجران لو كنت ناسيا رميم وهل ينسي ربيع وصيف ولم تنسني الايام والبغي بينا رميم ولا قذف النوي حين تقذف ولم يحل في عيني بديل مكانها ولم يلتبس بي حبل من يتعطف وقد حلفت والستر بيني وبينها برب حجيج قد اهلوا وعرفوا علي ضمر في الميس ينفخن في البري اذا شابكت انيابها الجن تصرف لقد مسني منك الجوي غير اني اخاف كما يخشي علي ذاك احلف وكان صدود بعد ما ابطن الهوي قلوبا فكادت لذي كان تجنف كترك الاميم الهاءم الماء بعدما تنحي بكفيه يسوف ويغرف وداوية لا يامن الركب جوزها بها صارخات الهام والبوم يهتف دعاني بها داعي رميم وبينا بهيم الحواشي ذو اهاويل اغضف تقحمت ليل العيس وهي رذية وكلفت اصحابي الوجيف فاوجفوا لنخبر عنها او نري سرو ارضها وقد يتعب الركب المحب المكلف ولو لضم تمل بالعيس معوية العري لمال بها ايك اثيث وغريف ومكنونة سود المجاثم لم يزل يهيءها لعيكتين التلهف وما العيش الا في ثلاث هي المني فمن نالها من بعد لا يتخوف صحابة فتيان علي ناعجية مناسمها بالامعز المحل ترعف وكاس بايدي الساقين روية يمدان راوقيهما حين تنزف وربة خدر ينفح المسك جيبها تضوع رياها به حين تصدف اذا سلبت فوق الحشيات اشرقت كما اشرق الدعص الهجان المصيف",
    "poem_title": "أرسمَ ديارٍ بالسِتارَينِ تَعرِفُ   ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "571",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=571&start=0",
    "poet_name": "عبيد السلامي"
  },
  {
    "poem_id": "80560",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=80560&r=&rc=1",
    "poem_style": "فصحى",
    "poem_text": " الا هل فءادي اذ صبا اليوم نازع وهل عيشنا الماضي الذي زال رايع وهل مثل ايام تسلفن بالحمي عوايد او عيش الستارين راجع كان لم تجاورنا رميم ولم نقم بفيض الحمي اذ انت بالعيش قانع وبدلت بعد القرب سخطا واصبحت مضابعة واستشرفتك الاضابع وكل قرين ذي قرين يوده سيفجعه يوما من البين فاجع لعمري لقد هاجت لك الشوق عرصة بمران تعفوها الرياح الزعازع بها رسم اطلال وخيم خواشع علي الهن الهاتفات السواجع فظلت ولم تعلم رميم كاني مهم الثته الديون الخوالع تذكر ايام الشباب الذي مضي ولما ترعنا بالفراق الروايع باهلي خليل ان تحملت نحوه عصاني وان هاجرته فهو جازع وكيف التعزي عن رميم وحبها علي الناي والهجران في القلب نافع طويت عليه فهو في القلب شامة شريك المنايا ضمنته الاضالع وبيض تهادي في الرياط كانها نهي لسلس طابت لهن المراتع تخيرن منا موعدا بعد رقبة باعفر تعلوه الشروج الدوافع فجن هدوا والثياب كانها من الطل بلتها الرهام النواشع جري بينا منهم رسيس يزيدنا سقاما اذا ما استيقنته المسامع قليلا وكان اليل في ذاك ساعة فقمن ومعروف من الصبح صادع وادبرن من وجه بمثل الذي بنا فسالت علي اثارهن المدامع تبادر عينيها بكحل كانه جمان هوي من سلكه متايع وقمنا الي خوص كان عيونها قلات تراخي ماءها فهو واضع فولت بنا تغشي الخبار ملحة معا حولها والاقحات الملامع واني لصرام ولم يخلق الهوي جميل فراقي حين تبدو الشرايع واني لاستبقي اذا العسر مسني بشاشة نفسي حين تبلي المنافع واعفي عن قومي ولضو شءت نولوا اذا ما تشكي الملحف المتضارع مخافة ان اقلي اذا شءت ساءلا وترجعني نحو الرجال المطامع فاسمع منا او اشرف منعما وكل مصادي نعمة متواضع واعرض عن اشياء لو شءت نلتها حياء اذا ما كان فيها مقاذع ولا ادفع ابن العم يمشي علي شفا ولو بلغتني من اذاه الجنادع ولكن اواسيه وانسي ذنوبه لترجعه يوما الي الرواجع وافرشه مالي واحفظ عيبه ليسمع اني لا اجازيه سامع وحسبك من جهل وسوء صنيعة معاداة ذي القربي وان قيل قاطع فاسلم عناك الاهل تسلم صدورهم ولا بد يوما ان يروعك رايع فتبلوه ما سلفت حتي يرده اليك الجوازي وافرا والصنايع فان تبل عفوا يعف عنك وان تكن تقارع بالاخري تصبك القوارع ولا تبتدع حربا تطيق اجتنابها فيلحمك الناس الحروب البدايع لعمري لنعم الحي ان كنت مادحا هم الازد ان القول بالصدق شايع كرام مساعيهم جسام سماعهم اذا الغت الناس الامور الشرايع لنا الغرف العليا من المجد والعلي ظفرنا بها والناس بعد توابع لنا جبلا عز قديم بناهما تليعان لا يالوهما من يتالع فكم وافد منا شريف مقامه وكم حافظ لقرن والقرن وادع ومن مطعم يوم الصبا غير جامد اذا شص عن ابناءهن المراضع يشرف اقواما سوانا ثيابنا وتبقي لهم ان يلبسوها سمايع اذا نحن ذارعنا الي المجد والعلي قبيلا فما يسطيعنا من يذارع ومنا بنو ماء السماء ومنذر وجفنة منا والقروم النزايع قباءل من غسان تسمو بعامر اذا انتسبت والازد بعد الجوامع ادان لنا النعمان قيسا وخندفا ادان ولم يمنع ربيعة مانع",
    "poem_title": "أَلا هَل فُؤادي إِذ صَبا اليَومَ نازِعُ   ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "571",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=571&start=0",
    "poet_name": "عبيد السلامي"
  },
  {
    "poem_id": "80561",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=80561&r=&rc=2",
    "poem_style": "فصحى",
    "poem_text": " اتعرف رسما كالرداء المحبر برامة بين الهضب والمتغمر جرت فيه بعد الحي نكباء زعزع بهبوة جيلان من الترب اكدر ومرتجز جون كان ربابه اذا الريح زجته هضاب المشقر يحط الوعول العصم من كل شاهق ويقذف بالثيران في المتحير فلم يتركا الا رسوما كانها اساطير وحي في قراطيس مقتري منازل قوم دمنوا تلعاته وسنوا السوام في الانيق المنور ربيعهم و الصيف ثم تحملوا علي جلة مثل الحنيات ضمر شواكل عجعاج كان زمامه بذكارة عيطاء من نخل خيبر به من نضاخ الشول ردع كانه نقاعة حناء بماء الصنوبر كسوها سخام الريط حتي كانها حدايق نخل بالبرودين موقر وقام الي الاحداج بيض خرايد نواعم لم يلقين بءسي لمقفر ربايب اموال تلاد ومنصب من الحسب المرفوع غير المقصر هدين غضيض الطرف خمصانة الحشا قطيع التهادي كاعبا غير معصير مبتلة غرا كان ثيابها علي الشمس غب الابرد المتحسر قضوا ما قضوا من رحلة ثم وجهوا يمامة طود ذي حماط وعرعر وعاذلة فاديتها ان تلومني وقد علمت اني لها غير موثر علي الجار والاضياف والسايل الذي شكا معرما او مسه ضر معسر اعاذل ان الجود لاينقص الغني ولا يدفع الامساك عن مال مكثر الم تسالي والعلم يشفي من العمي ذوي العلم عن انباء قومي فتخبري سلامان ان المجد فينا عمارة علي الخلق الزاكي الذي لم يكدر بقية مجد الاول الاول الذي بني ميدعان ثم لم يتغير اولءك قوم يامن الجار بينهم ويشفق من صولاتهم كل مخفر مرافيد لمولي محاشيد لقري علي الجار والمستانس المتنور اذا ظل قوم كان ظل غياية تذعذعه الارواح من كل مفجر فان لنا ظلا تكاثف وانطوت عليه اراعيل العديد المجمهر لنا سادة لاينقص الناس قولهم ورجراجة ذيالة في السنور تجنهم من نسج داود في الوغي سرابيل حيصت بالقتير المسمر وطءنا هلالا يوم زاج بقوة وصفناهم كرها بايد مءزر ويوما بتبلال طمنا عليهم بظلماء باس ليلها غير مسفر وافناء قيس قد ابدنا سراتهم وعبسا سقينا بالاجاج المعور واصرام فهم قد قتلنا فلم ندع سوي نسوة مثل البليات حسر ونحن قتلنا في ثقيف وجوست فوارسنا نصرا علي كل محضر ونحن صبرنا غارة مفرجية فقيما فما ابقت لهم من مخبر ودسناهم بالخيل والبيض والقنا وضرب يفض الهام في كل مغفر ورحنا بيض كالظباء وجامل طوال الهوادي كالسفين المقير ونحن صبحنا غير عذر بذمة سليم ابن منصور بصلعاء مذكر قتلناهم ثم اصطحبنا ديارهم بخمرة في جمع كثيف مخمر تركنا عوافي الرخم تنشر منهم عفاري صرعي في الوشيج المكسر وبالغور نطنا من علي عصابة ورحنا بذاك القيروان المقطر وخثعم في ايام ناس كثيرة همطناهم همط العزيز المءسر سبينا نساء من جليحة اسلمت ومن راهب فوضي لدي كل عسكر ونحن قتلنا بالنواصف شنفري حديد السلاح مقبلا غير مدبر ومن ساءر الحين سعد وعامر ابحنا حمي جبارها المتكبر منعنا سراة الارض بالخيل والقنا واياس منا باسنا كل معشر اذا ما نزلنا بلدة دوخت لنا فكنا علي اربابها بالمخير بنو مفرج اهل المكارم والعلي واهل القباب والسوام المعكر فمن لمعالي بعد عثمان والندي وفصل الخطاب والجواب الميسر وحمل الملمات العظام ونقضها وامرارها والاي فيها المصدر كان الوفود المبتغين حباءهم علي فيض مداد من البحر اخضر فكم فيهم من مستبيح حمي العدي سبوق الي الغايات غير عذور وهوب لطوعات الازمة في البري ولافق النهد الاسيل المعذر نمته بنو الارباب في الفرع والذري ومن ميدعان في ذباب وجوهر لباب لباب في اروم تمكنت كريم غداة الميسر المتحضر فاكرم بمولود واكرم بوالد وبالعم والاخوال والمتهصر ملوك وارباب وفرسان غارة يحوزونها بالطعن في كل محجر اذا نالهم حمش فان دواءه دم زل عن فودي كمي معفر مدانحم يعطي الدنية راغما وان داينوا باءوا بريم موفر",
    "poem_title": "أَتَعرِفُ رَسماً كَالرِداءِ المُحَبَّرِ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "571",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=571&start=0",
    "poet_name": "عبيد السلامي"
  }
]