[
  {
    "poem_id": "22618",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=22618&r=&rc=0",
    "poem_style": "فصحى",
    "poem_text": " سلام في الصحيفة من لقيط الي من بالجزيرة من اياد بان اليث كسري قد اتاكم فلا يشغلكم سوق النقاد اتاكم منهم ستون الفا يزجون الكتاءب كالجراد علي حنق اتينكم فهذا اوان هلاكم كهلاك عاد",
    "poem_title": "سلام في الصحيفة من لقيط ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "291",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=291&start=0",
    "poet_name": "لقيط بن يعمر الإيادي"
  },
  {
    "poem_id": "22619",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=22619&r=&rc=1",
    "poem_style": "فصحى",
    "poem_text": " يا دار عمرة من محتلها الجرعا هاجت لي الهم والاحزان والوجعا وتلبسون ثياب الامن ضاحية لا تجمعون وهذا اليث قد جمعا فهم سراع اليكم بين ملتقط شوكا واخر يجني الصاب والسلعا الا تخافون قوما لا ابا لكم امسوا اليكم كامثال الدبا سرعا وقد اظلكم من شطر ثغركم هول له ظلم تغشاكم قطعا فما ازال علي شحط يءرقني طيف تعمد رحلي حيث ما وضعا تامت فادي بذات الجزع خرعبة مرت تريد بذات العذبة البيعا مالي اراكم نياما في بلهنية وقد ترون شهاب الحرب قد سطعا لو ان جمعهم راموا بهدته شم الشماريخ من ثهلان لانصدعا انتم فريقان هذا لا يقوم له هصر اليوث وهذا هالك صقعا ابناء قوم تاوكم علي حنق لا يشعرون اضر اله ام نفعا اني بعيني ما امت حمولهم بطن السلوطح لا ينظرن من تبعا جرت لما بينا حبل الشموس فلا ياسا مبينا نري منها ولا طمعا احرار فارس ابناء الملوك لهم من الجموع جموع تزدهي القلعا فاشفوا غليلي براي منكم حسن يضحي فءادي له ريان قد نقعا طورا اراهم وطورا لا ابينهم اذا تواضع خدر ساعة لمعا في كل يوم يسنون الحراب لكم لا يهجعون اذا ما غافل هجعا خرزا عيونهم كان لحظهم حريق نار تري منه السنا قطعا بل ايها الراكب المزجي علي عجل نحو الجزيرة مرتادا ومنتجعا ولا تكونوا كمن قد بات مكتنعا اذا يقال له افرج غمة كنعا صونوا جيادكم واجلوا سيوفكم وجدوا لقسي النبل والشرعا ابلغ ايادا وخل في سراتهم اني اري الراي ان لم اعص قد نصعا لا الحرث يشغلهم بل لا يرون لهم من دون بيضتكم ريا ولا شبعا وانتم تحرثون الارض عن سفه في كل معتمل تبغون مزدرعا يا لهف نفسي ان كانت اموركم شتي واحكم امر الناس فاجتمعا اشروا تلادكم في حرز انفسكم وحرز نسوتكم لا تهلكوا هلعا ولا يدع بعضكم بعضا لناءبة كما تركتم باعلي بيشة النخعا وتلقحون حيال الشول اونة وتنتجون بدار القلعة الربعا اذكوا العيون وراء السرح واحترسوا حتي تري الخيل من تعداءهارجعا فان غلبتم علي ضن بداركم فقد لقيتم بامر حازم فزعا لا تلهكم ابل ليست لكم ابل ان العدو بعظم منكم قرعا هيهات لا مال من زرع ولا ابل يرجي لغابركم ان انفكم جدعا لا تثمروا المال لاعداء انهم ان يظفروا يحتوكم والتلاد معا واله ما انفكت الاموال مذ ابد لاهلها ان اصيبوا مرة تبعا يا قوم ان لكم من عز اولكم ارثا قد اشفقت ان يودي فينقطعا ومايرد عليكم عز اولكم ان ضاع اخره او ذل فاتضعا فلا تغرنكم دنيا ولا طمع لن تنعشوا بزماع ذلك الطمعا يا قوم بيضتكم لا تفجعن بها اني اخاف عليها الازلم الجذعا يا قوم لا تامنوا ان كنتم غيرا علي نساءكم كسري وما جمعا هو الجلاء الذي يجتث اصلكم فمن راي مثل ذا رايا ومن سمعا قوموا قياما علي امشاط ارجلكم ثم افزعوا قد ينال الامن من فزعا فقلدوا امركم له دركم رحب الذراع بامر الحرب مضطلعا لا مترفا ان رخاء العيش ساعده ولا اذا عض مكروه به خشعا مسهد النوم تعنيه ثغوركم يروم منها الي الاعداء مطلعا ما انفك يحلب در الدهر اشطره يكون متبعا طورا ومتبعا وليس يشغله مال يثمره عنكم ولا ولد يبغي له الرفعا حتي استمرت علي شزر مريرته مستحكم السن لا قمحا ولا ضرعا كمالك بن قنان او كصاحبه زيد القنا يوم لاقي الحارثين معا اذ عابه عاءب يوما فقال له دمث لجنبك قبل اليل مضطجعا فساوروه فالفوه اخا عل في الحرب يحتبل الرءبال والسبعا عبل الذراع ابيا ذا مزابنة في الحرب لا عاجزا نكسا ولا ورعا مستنجدا يتحدي الناس كلهم لو قارع الناس عن احسابهم قرعا هذا كتابي اليكم والنذير لكم لمن راي رايه منكم ومن سمعا لقد بذلت لكم نصحي بلا دخل فاستيقظوا ان خير العلم ما نفعا",
    "poem_title": "يا دارَ عَمْرة َ من  مُحتلِّها الجَرَعا ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "291",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=291&start=0",
    "poet_name": "لقيط بن يعمر الإيادي"
  },
  {
    "poem_id": "22620",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=22620&r=&rc=2",
    "poem_style": "فصحى",
    "poem_text": " وخانا خوان في ارتباعنا فانفد لسارح من سوامنا",
    "poem_title": "وخاننا خوّانٌ في ارتباعنا ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "291",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=291&start=0",
    "poet_name": "لقيط بن يعمر الإيادي"
  }
]