[
  {
    "poem_id": "13882",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=13882&r=&rc=0",
    "poem_style": "فصحى",
    "poem_text": " كليني لهم يا اميمة ناصب و ليل اقاسيه بطيء الكواكب تطاول حتي قلت ليس بمنقض و ليس الذي يرعي النجوم بايب و صدر اراح اليل عازب همه تضاعف فيه الحزن من كل جانب علي لعمرو نعمة بعد نعمة لوالده ليست بذات عقارب حلفت يمينا غير ذي مثنوية و لا علم الا حسن ظن بصاحب لءن كان لقبرين قبر بجلق وقبر بصيداء الذي عند حارب ولحارث الجفني سيد قومه ليلتمسن بالجيش دار المحارب و ثقت له النصر اذ قيل قد غزت كتاءب من غسان غير اشاءب بنو عمه دنيا وعمرو بن عامر اولءك قوم باسهم غير كاذب اذا ما غزوا بالجيش حلق فوقهم عصاءب طير تهتدي بعصاءب يصاحبنهم حتي يغرن مغارهم من الضاريات بالدماء الدوارب تراهن خلف القوم خزرا عيونها جلوس الشيوخ في ثياب المرانب جوانح قد ايقن ان قبيله اذا ما التقي الجمعان اول غالب لهن عليهم عادة قد عرفنها اذا عرض الخطي فوق الكواثب علي عارفات لطعان عوابس بهن كلوم بين دام وجالب اذا استنزلوا عنهن لطعن ارقلوا الي الموت ارقال الجمال المصاعب فهم يتساقون المنية بينهم بايديهم بيض رقا المضارب يطير فضاضا بينها كل قونس ويتبعها منهم فراش الحواجب ولا عيب فيهم غير ان سيوفهم بهن فلول من قراع الكتاءب تورثن من ازمان يوم حليمة الي اليوم قد جربن كل التجارب تقد السلوقي المضاعف نسجه وتوقد بالصفاح نار الحباحب بضرب يزيل الهام عن سكناته و طعن كايزاغ المخاض الضوارب لهم شيمة لم يعطها اله غيرهم من الجود والاحلام غير عوازب محلتهم ذات الاله ودينهم قويم فما يرجون غير العواقب رقاق النعال طيب حجزاتهم يحيون بالريحان يوم السباسب تحيهم بيض الولاءد بينهم واكسية الاضريج فوق المشاجب يصونون اجسادا قديما نعيمها بخالصة الاردان خضر المناكب ولا يحسبون الخير لا شر بعده ولا يحسبون الشر ضربة لازب حبوت بها غسان اذ كنت لاحقا بقومي واذ اعيت علي مذاهبي",
    "poem_title": "كليني لهمٍ ، يا أميمة َ ، ناصبِ ، ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "231",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=231&start=0",
    "poet_name": "النابغة الذبياني"
  },
  {
    "poem_id": "13883",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=13883&r=&rc=1",
    "poem_style": "فصحى",
    "poem_text": " اني كاني لدي النعمان خبره بعض الاود حديثا غير مكذوب بان حصنا وحيا من بني اسد قاموا فقالوا حمانا غير مقروب ضلت حلومهم عنهم وغرهم سن المعيدي غي رعي وتغريب قاد الجياد من الجولان قاءظة من بين منعلة تزجي ومجنوب حتي استغاثت باهل الملح ما طمعت في منزل طعم نوم غير تاويب ينضحن نضح المزاد الوفر اتاقها شد الرواة بماء غير مشروب قب الاياطل تردي في اعنتها كالخاضبات من الزعر الظنابيب شعت عليها مساعير لحربهم شم العرانين من مرد ومن شيب و ما بحصن نعاس اذ تءرقه اصوات حي علي الامرار محروب ظلت اقاطيع انعام مءبلة لدي صليب علي الزوراء منصوب فاذا وقيت بحمد اله شرتها فانجي فزار الي الاطواد فالوب ولا تلاقي كما لاقت بنو اسد فقد اصابتهم منها بشءبوب لم يبق غير طريد غير منفلت وموثق في حبال القد مسلوب او حرة كمهاة الرمل قد كبلت فوق المعاصم منها والعراقيب تدعو قعينا وقد عض الحديد بها عض الثقاف علي صم الانابيب مستشعرين قد الفوا في ديارهم دعاء سوع ودعمي وايوب",
    "poem_title": "إني كأني ، لدى النعمانِ خبرهُ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "231",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=231&start=0",
    "poet_name": "النابغة الذبياني"
  },
  {
    "poem_id": "13884",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=13884&r=&rc=2",
    "poem_style": "فصحى",
    "poem_text": " اتاني ابيت العن انك لمتني و تلك التي اهتم منها وانصب فبت كان العاءدات فرشن لي هراسا به يعلي فراشي ويقشب حلفت فلم اترك لنفسك ريبة وليس وراء اله لمرء مذهب لءن كنت قد بلغت عني وشاية لمبلغك الواشي اغش واكذب و لكني كنت امرا لي جانب من الارض فيه مستراد ومطلب ملوك واخوان اذا ما اتيتهم احكم في اموالهم واقرب كفعلك في قوم اراك اصطفيتهم فلم ترهم في شكر ذلك اذنبوا فلا تركني بالوعيد كاني الي الناس مطلي به القار اجرب الم تر ان اله اعطاك سورة تري كل ملك دونهايتذبذب فانك شمس والملوك كواكب اذا طلعت لم يبد منهن كوكب و لست بمستبق اخا لا تلمه علي شعث اي الرجال المهذب فان اك مظلوما فعبد ظلمته وان تك ذا عتبي فمثلك يعتب",
    "poem_title": "أتاني أبيتَ اللعنَ أنكَ لمتني ، ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "231",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=231&start=0",
    "poet_name": "النابغة الذبياني"
  },
  {
    "poem_id": "13885",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=13885&r=&rc=3",
    "poem_style": "فصحى",
    "poem_text": " فان يك عامر قد قال جهلا فان مظنة الجهل الشباب فكن كابيك او كابي براء توافقك الحكومة والصواب ولا تذهب بحلمك طاميات من الخيلاء ليس لهن باب فانك سوف تحلم او تناهي اذا ما شبت او شاب الغراب فان تكن الفوارس يوم حسي اصابوا من لقاءك ما اصابوا فما ان كان من نسب بعيد ولكن ادركوك وهم غضاب فوارس من منولة غير ميل و مرة فوق جمعهم العقاب",
    "poem_title": "فإنْ يَكُ عامِرٌ قد قالَ جَهلاً، ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "231",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=231&start=0",
    "poet_name": "النابغة الذبياني"
  },
  {
    "poem_id": "13886",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=13886&r=&rc=4",
    "poem_style": "فصحى",
    "poem_text": " من يطلب الدهر تدركه مخالبه والدهر بالوتر ناج غير مطلوب ما من اناس ذوي مجد ومكرمة الا يشد عليهم شدة الذيب حتي يبيد علي عمد سراتهم بالنافذات من النبل المصايب اني وجدت سهام الموت معرضة بكل حتف من الاجال مكتوب",
    "poem_title": "مَنْ يطلبِ الدّهرُ تُدرِكْهُ مخالبُهُ، ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "231",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=231&start=0",
    "poet_name": "النابغة الذبياني"
  },
  {
    "poem_id": "13887",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=13887&r=&rc=5",
    "poem_style": "فصحى",
    "poem_text": " ارسما جديدا من سعاد تجنب عفت روضة الاجداد منها فيثقب عفا اية ريح الجنوب مع الصبا واسحم دان مزنه متصوب",
    "poem_title": "أرَسماً جديداً من سُعادَ تَجَنَّبُ؟ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "231",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=231&start=0",
    "poet_name": "النابغة الذبياني"
  },
  {
    "poem_id": "13888",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=13888&r=&rc=6",
    "poem_style": "فصحى",
    "poem_text": " كان قتودي والنسوع جري بها مصك يباري الجون جاب معقرب رعي الروض حتي نشت الغدر والتوت برجلاتها قيعان شرج وايهب",
    "poem_title": "كأنَّ قتودي ، والنسوعُ جرى بها ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "231",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=231&start=0",
    "poet_name": "النابغة الذبياني"
  },
  {
    "poem_id": "13889",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=13889&r=&rc=7",
    "poem_style": "فصحى",
    "poem_text": " حذاء مدبرة سكاء مقبلة لماء في النحر منها نوطة عجب تدعو القطا وبها تدعي اذا نسبت يا حسنها حين تدعوها فتنتسب",
    "poem_title": "حذّاءُ مدبرة ٌ، سكّاءُ مقبلة ٌ، ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "231",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=231&start=0",
    "poet_name": "النابغة الذبياني"
  },
  {
    "poem_id": "13890",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=13890&r=&rc=8",
    "poem_style": "فصحى",
    "poem_text": " لعمري لنعم المرء من ال ضجعم تزور بصري او برقة هارب فتي لم تلده بنت ام قريبة فيضوي وقد يضوي رديد الاقارب",
    "poem_title": "لعمري ، لنعمَ المرءُ من آلِ ضجعمٍ ، ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "231",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=231&start=0",
    "poet_name": "النابغة الذبياني"
  },
  {
    "poem_id": "13891",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=13891&r=&rc=9",
    "poem_style": "فصحى",
    "poem_text": " وما حاولتما بقياد خيل يصول الورد فيها والكميت الي ذبيان حتي صبحتهم و دونهم الرباءع والخبيت",
    "poem_title": "وما حاوَلتُما بقيادِ خَيلٍ، ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "231",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=231&start=0",
    "poet_name": "النابغة الذبياني"
  },
  {
    "poem_id": "13892",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=13892&r=&rc=10",
    "poem_style": "فصحى",
    "poem_text": " كان الظعن حين طفون ظهرا سفين البحر يمن القراحا قفا فتبينا اعريتنات يوخي الحي ام اموا لباحا كان علي الحدوج نعاج رمل زهاها الذعر او سمعت صياحا",
    "poem_title": "كأنّ الظُّعنَ، حينَ طَفَوْنَ ظُهراً،، ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "231",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=231&start=0",
    "poet_name": "النابغة الذبياني"
  },
  {
    "poem_id": "13893",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=13893&r=&rc=11",
    "poem_style": "فصحى",
    "poem_text": " و استبق ودك لصديق ولا تكن قتبا يعض بغارب ملحاحا فالرفق يمن والاناة سعادة فتان في رفق تنال نجاحا والياس ما فات يعقب راحة ولرب مطعمة تعود ذباحا يعد ابن جفنة وابن هاتك عرشه و الحارثين بان يزيد فلاحا ولقد راي ان الذين هو غالهم قد غال حمير قيلها الصباحا والتبعين وذا نءاس غدوة و علا اذينة سالب الارواحا",
    "poem_title": "و استبقِ ودكَ للصديقِ ، ولا تكن ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "231",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=231&start=0",
    "poet_name": "النابغة الذبياني"
  },
  {
    "poem_id": "13894",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=13894&r=&rc=12",
    "poem_style": "فصحى",
    "poem_text": " يقولون حصن ثم تابي نفوسهم و كيف بحصن والجبال جموح ولم تلفظ الموتي القبور ولم تزل نجوم السماء والاديم صحيح",
    "poem_title": "يقولون: حِصنٌ، ثم تأبَى نفوسُهم؛ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "231",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=231&start=0",
    "poet_name": "النابغة الذبياني"
  },
  {
    "poem_id": "13895",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=13895&r=&rc=13",
    "poem_style": "فصحى",
    "poem_text": " يا دار مية بالعلياء فالسند اقوت وطال عليها سالف الابد وقفت فيها اصيلانا اساءلها عيت جوابا وما بالربع من احد الا الاواري لايا ما ابينها والنءي كالحوض بالمظلومة الجلد ردت عليه اقاصيه ولبده ضرب الوليدة بالمسحاة في الثاد خلت سبيل اتي كان يحبسه و رفعته الي السجفين فالنضد امست خلاء وامسي اهلها احتملوا اخني عليها الذي اخني علي لبد فعد عما تري اذ لا ارتجاع له و انم القتود علي عيرانة اجد مقذوفة بدخيس النحض بازلها له صريف القعو بالمسد كان رحلي وقد زال النهار بنا يوم الجليل علي مستانس وحد من وحش وجرة موشي اكارعه طاوي المصير كسيف الصيقل الفرد سرت عليه من الجوزاء سارية تزجي الشمال عليه جامد البرد فارتاع من صوت كلاب فبات له طوع الشوامت من خوف ومن صرد فبثهن عليه واستمر به صمع الكعوب بريءات من الحرد وكان ضمران منه حيث يوزعه طعن المعارك عند المحجر النجد شك الفريصة بالمدري فانفذها طعن المبيطر اذ يشفي من العضد كانه خارجا من جنب صفحته سفود شرب نسوه عند مفتاد فظل يعجم اعلي الروق منقبضا في حالك الون صدق غير ذي اود لما راي واشق اقعاص صاحبه ولا سبيل الي عقل ولا قود قالت له النفس اني لا اري طمعا و ان مولاك لم يسلم ولم يصد فتلك تبلغني النعمان ان له فضلا علي الناس في الادني وفي البعد و لا اري فاعلا في الناس يشبه ولا احاشي من الاقوام من احد الا سليمان اذ قال الاله له قم في البرية فاحدها عن الفند وخيس الجن اني قد اذنت لهم يبنون تدمر بالصفاح والعمد فمن اطاعك فانفعه بطاعته كما اطاعك وادله علي الرشد ومن عصاك فعاقبه معاقبة تنهي الظلوم ولا تقعد علي ضمد الا لمثلك او من انت سابقه سبق الجواد اذا استولي علي الامد اعطي لفارهة حلو توابعها من المواهب لا تعطي علي نكد الواهب الماءة المعكاء زينها سعدان توضح في اوبارها البد و الادم قد خيست فتلا مرافقها مشدودة برحال الحيرة الجد و الراكضات ذيول الريط فانقها برد الهواجر كالغزلان بالجرد والخيل تمزغ غربا في اعنتها كالطير تنجو من الشءبوب ذي البرد احكم كحكم فتاة الحي اذ نظرت الي حمام شراع وارد الثمد يحفه جانبا نيق وتبعه مثل الزجاجة لم تكحل من الرمد قالت الا ليتما هذا الحمام لنا الي حمامتنا ونصفه فقد فحسبوه فالقوه كما حسبت تسعا وتسعين لم تنقص ولم تزد فكملت ماءة فيها حمامتها و اسرعت حسبة في ذلك العد فلا لعمر الذي مسحت كعبته و ما هريق علي الانصاب من جسد والمءمن العاءذات الطير تمسحها ركبان مكة بين الغيل والسعد ما قلت من سيء ما اتيت به اذا فلا رفعت سوطي الي يدي الا مقالة اقوام شقيت بها كانت مقالتهم قرعا علي الكبد غذا فعاقبني ربي معاقبة قرت بها عين من ياتيك بالفند انبءت ان ابا قابوس اوعدني و لا قرار علي زار من الاسد مهلا فداء لك الاقوام كلهم و ما اثمر من مال ومن ولد لا تقذفني بركن لا كفاء له وان تاثفك الاعداء بالرفد فما الفرات اذا هب غواربه ترمي اواذيه العبرين بالزبد يمده كل واد مترع لجب فيه ركام من الينبوت والحضد يظل من خوفه الملاح معتصما بالخيزرانة بعد الاين والنجد يوما باجود منه سيب نافلة ولا يحول عطاء اليوم دون غد هذا الثناء فان تسمع به حسنا فلم اعرض ابيت العن بالصفد ها ان ذي عذرة الا تكن نفعت فان صاحبها مشارك النكد",
    "poem_title": "يا دارَ مَيّة َ بالعَليْاءِ، فالسَّنَدِ، ( معلقة ) ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "231",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=231&start=0",
    "poet_name": "النابغة الذبياني"
  },
  {
    "poem_id": "13896",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=13896&r=&rc=14",
    "poem_style": "فصحى",
    "poem_text": " امن ال مية راءح او مغتد عجلان ذا زاد وغير مزود افل الترحل غير ان ركابنا لما تزل برحالنا وكان قد زعم البوارح ان رحلتنا غدا و بذاك خبرنا من الغداف الاسود لا مرحبا بغد ولا اهلا به ان كان تفريق الاحبة في غد حان الرحيل ولم تودع مهدا والصبح والامساء منها موعدي في اثر غانية رمتك بسهمها فاصاب قلبك غير ان لم تقصد غنيت بذلك غذ هم لك جيرة منها بعطف رسالة وتود ولقد اصابت قلبه من حبها عن ظهر مرنان بسهم مصرد نظرت بمقلة شادن مترب احوي احم المقلتين مقلد و النظم في سلك يزين نحرها ذهب توقد كالشهاب الموقد صفراء كالسيراء اكمل خلقها كالغصن في غلواءه المتاود والبطن ذو عكن لطيف طيه والاتب تنفجه بثدي مقعد محطوطة المتنين غير مفاضة ريا الروادف بضة المتجرد قامت تراءي بين سجفي كلة كالشمس يوم طلوعها بالاسعد او درة صدفية غواصها بهج متي يرها يهل ويسجد او دمية من مرمر مرفوعة بنيت باجر تشاد وقرمد سقط النصيف ولم ترد اسقاطه فتناولته واتقتنا باليد بمخضب رخص كان بنانه عنم علي اغصانه لم يعقد نظرت اليك بحاجة لم تقضها نظر السقيم الي وجوه العود تجلو بقادمتي حمامة ايكة بردا اسف لثاته بالاثمد كالاقحوان غداة غب سماءه جفت اعاليه واسفله ندي زعم الهمام بان فاها بارد عذب مقبله شهي المورد زعم الهمام ولم اذقه انه عذب غذا ما ذقته قلت ازد زعم الهمام ولم اذقه انه يشفي بريا ريقها العطش الصدي اخذ العذاري عقدها فنظمنه من لءلء متابع متسرد لو انها عرضت لاشمط راهب عبد الاله صرورة متعبد لرنا لبهجتها وحسن حديثها و لخاله رشدا وان لم يرشد بتكلم لو تستطيع سماعه لدنت له اروي الهضاب الصخد و بفاحم رجل اثيث نيته كالكرم مال علي الدعام المسند فاذا لمست لمست اجخثم جاثما متحيزا بمكانه ملء اليد و اذا طعنت طعنت في مستهدف رابي المجسة بالعبير مقرمد و اذا نزعت نزعت عن مستحصف نزع الحزور بالرشاء المحصد و اذا يعض تشده اعضاءه عض الكبير من الرجال الادرد ويكاد ينزع جلد من يصلي به بلوافح مثل السعير الموقد لا وارد منها يحور لمصدر عنها ولا صدر يحور لمورد",
    "poem_title": "أمِنَ آلِ مَيّة َ رائحٌ، أو مُغْتَدِ، ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "231",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=231&start=0",
    "poet_name": "النابغة الذبياني"
  },
  {
    "poem_id": "13897",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=13897&r=&rc=15",
    "poem_style": "فصحى",
    "poem_text": " اهاجك من سعداك مغني المعاهد بروضة نعمي فذات الاساود تعاورها الارواح ينسفن تربها و كل مثلث ذي اهاضيب راعد بها كل ذيال وخنساء ترعوي الي كل رجاف من الرمل فارد عهدت بها سعدي غريرة عروب تهادي في جوار خراءد لعمري لنعم الحي صبح سر بنا و ابياتنا يوما بذات المراود يقودهم النعمان منه بمصحف و كيد يغم الخارجي مناجد و شيمة لا وان ولا واهن القوي وجد اذا خاب المفيدون صاعد فاب بابكار وعون عقاءل اوانس يحميها امرء غير زاهد يخطن بالعيدان في كل مقعد و يخبان رمان الثدي النواهد ويضربن بالايدي وراء براغز حسان الوجوه كالظباء العواقد غراءر لم يلقين باساء قبلها لدي ابن الجلاح ما يثقن بوافد اصاب بني غيظ فاصحوا عباده وجلها نعمي علي غير واحد فلا بد من عوجاء تهوي براكب الي ابن الجلاح سيرها اليل قاصد تخب الي النعمان حتي تناله فدي لك من رب طريفي وتالدي فسكنت نفسي بعدما طار روحها والبستني نعمي ولست بشاهد وكنت امرا لا امدح الدهر سوقة فلست علي خير اتاك بحاسد سبقت الرجال الباهشين الي العلي كسبق الجواد اصطاد قبل الطوارد علوت معدا ناءلا ونكاية فانت لغيث الحمد اول راءد",
    "poem_title": "اهاجَكَ، مِنُ سُعْداك، مَغنى المعاهدِ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "231",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=231&start=0",
    "poet_name": "النابغة الذبياني"
  },
  {
    "poem_id": "13898",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=13898&r=&rc=16",
    "poem_style": "فصحى",
    "poem_text": " ابقيت لعبسي فضلا ونعمة ومحمدة من باقيات المحامد حباء شقيق فوق اعظم قبره و ما كان يحبي قبله قبر وافد اتي اهله منه حباء ونعمة ورب امريء يسعي لاخر قاعد",
    "poem_title": "أبقيتَ للعبسيّ فضلاً ونعمة ً ، ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "231",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=231&start=0",
    "poet_name": "النابغة الذبياني"
  },
  {
    "poem_id": "13899",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=13899&r=&rc=17",
    "poem_style": "فصحى",
    "poem_text": " يا عام لم اعرفك تنكر سنة بعد الذين تابعوا بالمرصد لو عاينتك كماتنا بطوالة بالحزورية او بلابة ضرغد لثويت في قد هنالك موثقا في القوم او لثويت غير موسد",
    "poem_title": "يا عامِ! لم أعرِفك تنكِرُ سُنّة ً، ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "231",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=231&start=0",
    "poet_name": "النابغة الذبياني"
  },
  {
    "poem_id": "13900",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=13900&r=&rc=18",
    "poem_style": "فصحى",
    "poem_text": " عوجوا فحيوا لنعم دمنة الدار ماذا تحيون من نءي واحجار اقوي واقفر من نعم وغيره هوج الرياح بهابي الترب موار وقفت فيها سراة اليوم اسالها عن ال نعم امونا عبر اسفار فاستعجمت دار نعم ما تكلمنا و الدار لو كلمتنا ذات اخبار فما وجدت بها شيءا الوذ به الا الثمام والا موقد النار وقد اراني ونعما لاهين بها والدهر والعيش لم يهم بامرار ايام تخبرني نعم واخبرها ما اكتم الناس من حاجي واسراري لولا حباءل من نعم علقت بها لاقصر القلب عنها اي اقصار فان افاق لقد طالت عمايته والمرء يخلق طورا بعد اطوار نبءت نعما علي الهجران عاتبة سقيا ورعيا لذاك العاتب الزاري رايت نعما واصحابي علي عجل والعيس لبين قد شدت باكوار فريع قلبي وكانت نظرة عرضت حينا وتوفيق اقدار لاقدار بيضاء كالشمس وافت يوم اسعدها لم تءذ اهلا ولم تفحش علي جار تلوث بعد افتضال البرد مءزرها لوثا علي مثل دعص الرملة الهاري و الطيب يزداد طيبا ان يكون بها في جيد واضحة الخدين معطار تسقي الضجيع - اذا استسقي - بذي اشر عذب المذاقة بعد النوم مخمار كان مشمولة صرفا بريقتها من بعد رقدتها او شهد مشتار اقول والنجم قد مالت اواخره الي المغيب تثبت نظرة حار المحة من سنا برق راي بصري ام وجه نعم بدا لي ام سنا نار بل وجه نعم بدا واليل معتكر فلاح من بين اثواب واستار ان الحمول التي راحت مهجرة يتبعن كل سيفه الراي مغيار نواعم مثل بيضات بمحنية يحفزن منه ظليما في نقا هار اذا تغني الحمام الورق هيجني وان تغربت عنها ام عمار و مهمة نازح تعوي الذءاب به ناءي المياه عن الوراد مقفار جاوزته بعلنداة مناقلة وعر الطريق علي الاحزان مضمار تجتاب ارضا الي ارض بذي زجل ماض علي الهول هاد غير محيار اذا الركاب ونت عنها ركاءبها تشذرت بعيد الفتر خطار كانما الرحل منها فوق ذي جد ذب الرياد الي الاشباح نظار مطرد افردت عنه حلاءله من وحش وجرة او من وحش ذي قار مجرس وحد جاب اطاع له نبات غيث من الوسمي مبكار سراته ما خلا لبانه لهق و في القواءم مثل الوشم بالقار بات له ليلة شهباء تسفعه بحاصب ذات اشعان وامطار وبات ضيفا لارطاة والجاه مع الظلام اليها وابل سار حتي اذا ما انجلت ظلماء ليلته و اسفر الصبح عنه اي اسفار اهوي له قانص يسعي باكلبه عاري الاشاجع من قناص انمار محالف الصيد هباش له لحم ما ان عليه ثياب غير اطمار يسعي بغضف براها فهي طاوية طول ارتحال بها منه وتسيار حتي اذا الثور بعد النفر امكنه اشلي وارسل غضفا كلها ضار فكر محمية من ان يفر كما كر المحامي حفاظا خشية العار فشك بالروق منه صدر اولها شك المشاعب اعشارا باعشار ثم انثني بعد لثاني فاقصده بذات ثغر بعيد القعر نعار واثبت الثالث الباقي بنافذة من باسيل عالم بالطعن كرار وظل في سبعة منها لحقن به يكر بالروق فيها كر اسوار حتي اذا قضي منها لبانته وعاد فيها باقبال وادبار انقض كالكوكب الدري منصلتا يهوي ويخلط تقريبا باحضار فذاك شبه قلوصي اذ اضر بها طول السري والسري من بعد اسفار",
    "poem_title": "عوجوا ، فحيوا لنعمٍ دمنة َ الدارِ ، ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "231",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=231&start=0",
    "poet_name": "النابغة الذبياني"
  },
  {
    "poem_id": "13901",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=13901&r=&rc=19",
    "poem_style": "فصحى",
    "poem_text": " لقد نهيت بني ذبيان عن اقر وعن تربعهم في كل اصفار وقلت يا قوم ان اليث منقبض علي براثنه لوثبة الضاري لا اعرفن ربربا حورا مدامعها كان ابكارها نعاج دوار ينظرن شزرا الي من جاء عن عرض باوجه منكرات الرق احرار خلف العضاريط لا يوقين فاحشة مستمسكات باقتاب واكوار يذرين دمعا علي الاشفار منحدرا ياملن رحلة حصن وابن سيار اما عصيت فاني غير منفلت مني الصاب فجنبا حرة النار او اضع البيت في سوداء مظلمة تقيد العير لا يسري بها الساري تدافع الناس عنا حين نركبها من المظالم تدعي ام صبار ساق الرفيدات من جوش ومن عظم و ماش من رهط ربعي وحجار قرمي قضاعة حلا حول حجرته مدا عليه بسلاف انفار حتي استقل بجمع لا كفاء له ينفي الوحوش عن الصحراء جرار لا يخفض الرز عن ارض الم بها ولا يضل علي مصباحه الساري وعيرتني بنو ذبيان خشيته وهل علي بان اخشاك من عار",
    "poem_title": "لقد نهيتُ بني ذبيانَ عن أقرٍ ، ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "231",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=231&start=0",
    "poet_name": "النابغة الذبياني"
  },
  {
    "poem_id": "13902",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=13902&r=&rc=20",
    "poem_style": "فصحى",
    "poem_text": " الا من مبلغ عني خزيما وزبان الذي لم يرع صهري فاياكم وعورا داميات كان صلاءهن صلاء جمر فاني قد اتاني ما صنعتم و ما وشحتم من شعر بدر فلم يك نولكم ان تشفذوني و دوني عازب وبلاد حجر فان جوابها في كل يوم الم بانفس منكم وفر ومن يتربص الحدثان تنزل بمولاه عوان غير بكر",
    "poem_title": "ألا مَنْ مُبْلِغٌ عني خُزَيماً، ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "231",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=231&start=0",
    "poet_name": "النابغة الذبياني"
  },
  {
    "poem_id": "13903",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=13903&r=&rc=21",
    "poem_style": "فصحى",
    "poem_text": " نبءت زرعة والسفاهة كاسمها يهدي الي غراءب الاشعار فحلفت يا زرع بن عمرو اني ما يشق علي العدو ضراري ارايت يوم عكاظ حين لقيتني تحت العجاج فما شقت غباري انا اقتسمنا خطتينا بينا فحملت برة واحتملت فجار فلتاتينك قصاءد وليدفعن جيش اليك قوادم الاكوار رهط ابن كوز ادراعهم فيهم ورهط ربيعة بن حذار ولرهط حراب وقد سورة في المجد ليس غرابهم بمطار وبنو قعين لا محالة انهم اتوك غير مقلمي الاظفار سهكين من صدا الحديد كانهم تحت السنور جنة البقار وبنو سواءة زاءروك بوفدهم جيشا يقودهم ابو المظفار وبنو جذيمة حي صدق سادة غلبوا علي خبت الي تعشار متكنفي جنبي عكاظ كليهما وفرا غداة الروع والانفار و الغاضريون الذين تحملوا بلواءهم سيرا لدار قرار تمشي بهم ادم كان رحالها علق هريق علي متون صوار شعب العلافيات بين فروجهم و المحصنات عوازب الاطهار برز الاكف من الخدام خوارج من فرج كل وصيلة وازار شمس موانع كل ليلة حرة يخلفن ظن الفاحش المغيار جمعا يظل به الفضاء معضلا يدع الاكام كانهن صحاري لم يحرموا حسن الغذاء وامهم طفحت عليك بناتق مذكار حولي بنو دودان لا يعصوني وبنو بغيض كلهم انصاري زيد بن زيد حاضر بعراعر و علي كنيب مالك بن حمار و علي الرميشة من سكين حاضر و علي الثينة من بني سيار فيهم بنات العسجدي ولاحق ورقا مراكلها من المضمار يتحلب اليعضيد من اشداقها صفرا مناخرها من الجرجار تشلي توابعها الي الافها خب السباع الوله الابكار ات الرميشة مانع ارماحنا ما كان من سحم بها وصفار فاصبن ابكارا وهن بامة اعجلنهن مظنة الاعذار",
    "poem_title": "نبئتَ زرعة َ ، والسفاهة ُ كاسمها ، ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "231",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=231&start=0",
    "poet_name": "النابغة الذبياني"
  },
  {
    "poem_id": "13904",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=13904&r=&rc=22",
    "poem_style": "فصحى",
    "poem_text": " كتمتك ليلا بالجمومين ساهرا وهمين هما مستكنا وظاهرا احاديث نفس تشتكي ما يريبها ورد هموم لم يجدن مصادرا تكلفني ان يفعل الدهر همها و هل وجدت قبلي علي الدهر قادرا الم تر خير الناس اصبح نعشه علي فتية قد جاوز الحي ساءرا و نحن لديه نسال اله خلده يرد لنا ملكا ولارض عامرا ونحن نرجي الخلد ان فاز قدحنا و نرهب قدح الموت ان جاء قامرا لك الخير ان وارت بك الارض واحدا و اصبح جد الناس يظلع عاثرا وردت مطايا الراغبين وعريت جيادك لا يحفي لها الدهر حافرا رايتك ترعاني بعين بصيرة وتبعث حراسا علي وناظرا و ذلك من قول اتاك اقوله ومن دس اعداءي اليك المابرا فاليت لا اتيك ان جءت مجرما و لا ابتغي جارا سواك مجاورا فاهلي فداء لامريء ان اتيته تقبل معروفي وسد المفاقرا ساكعم كلبي ان يربيك نبحه وان كنت ارعي مسحلان فحامرا و حلت بيوتي في يفاع منع تخال به راعي الحمولة طاءرا تزل الوعول العصم عن قذفاته وتضحي ذراه بالسحاب كوافرا حذارا علي ان لا تنال مقادتي و لا نسوتي حتي يمتن حراءرا اقول وان شطت بي الدار عنكم غذا ما لقينا من معد مسافرا الكني الي النعمان حيث لقيته فاهدي له اله الغيوث البواكرا و صبحه فلج ولا زال كعبه علي كل من عادي من الناس ظاهرا و رب عليه اله احسن صنعه وكان له علي البرية ناصرا فالفيته يوما يبيد عدوه وبحر عطاء يستخف المعابرا",
    "poem_title": "كتمتكَ ليلاً بالجمومينَ ساهرا ، ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "231",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=231&start=0",
    "poet_name": "النابغة الذبياني"
  },
  {
    "poem_id": "13905",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=13905&r=&rc=23",
    "poem_style": "فصحى",
    "poem_text": " لقد قلت لنعمان يوم لقيته يريد بني حن برقة صادر تجنب بني حن فان لقاءهم كريه وان لم تلق الا بصابر عظام الهي اولاد عذرة انهم لهاميم يستلهونها بالحناجر و هم منعوا وادي القري من عدوهم بجمع مبير لعدو المكاثر من الواردات الماء بالقاع تستقي باعجازها قبل استقاء الخناجر بزاخية الوت بليف كانه عفاء قلاص طار عنها تواجر صغار النوي مكنوزة ليس قشرها اذا طار قشر التمر عنها بطاءر هم طردوا عنها بليا فاصبحت بلي بواد من تهامة غاءر و هم منعوها من قضاعة كلها و من مضر الحمراء عند التغاور و هم قتلوا الطاءي بالحجر عنوة ابا جابر واستنكحوا ام جابر",
    "poem_title": "لقد قلتُ للنّعمانِ، يوْمَ لَقيتُهُ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "231",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=231&start=0",
    "poet_name": "النابغة الذبياني"
  },
  {
    "poem_id": "13906",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=13906&r=&rc=24",
    "poem_style": "فصحى",
    "poem_text": " الا ابلغا ذبيان عني رسالة فقد اصبحت عن منهج الحق جاءره اجدكم لن تزجروا عن ظلامة سفيها ولن ترعوا لذي الود اصره فلو شهدت سهم وابناء مالك فتعذرني من مرة المتناصره لجاءوا بجمع لم ير الناس مثله تضاءل منه بالعشي قصاءره ليهنء لكم ان قد نفيتم بيوتنا مندي عبيدان المحلء باقره واني لالقي من ذوي الضغن منهم و ما اصبحت تشكو من الوجد ساهره كما لقيت ذات الصفا من حليفها وما انفكت الامثال في الناس ساءره فقالت له ادعوك لعقل وافيا و لا تغسيني منك بالظلم بادره فلما توفي العقل الا اقله و جارت به نفس عن الحق جاءره تذكر اني يجعل اله جنة فيصبح ذا مال ويقتل واتره فلما راي ان ثمر اله ماله واثل موجودا وسد مفاقره اكب علي فاس يحد غرابها مذكرة من المعاول باتره فقام لها من فوق جحر مشيد ليقتلها او تخطيء الكف بادره فلما وقاها اله ضربة فاسه ولبر عين لا تغمض ناظره فقال تعالي نجعل اله بينا علي ما لنا او تنجزي لي اخره فقالت يمين اله افعل اني رايتك مسحورا يمينك فاجره ابي لي قبر لا يزال مقابلي و ضربة فاس فوق راسي فاقره",
    "poem_title": "ألا أبلغا ذبيانَ عني رسالة ً ، ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "231",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=231&start=0",
    "poet_name": "النابغة الذبياني"
  },
  {
    "poem_id": "13907",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=13907&r=&rc=25",
    "poem_style": "فصحى",
    "poem_text": " ودع امامة والتوديع تعذير و ما وداعك من قفت به العير و ما رايتك الا نظرة عرضت يوم النمارة والمامور مامور ان القفول الي حي وان بعدوا امسوا ودونهم ثهلان فالنير هل تبلغنيهم حرف مصرمة اجد الفقار وادلاج وتهجير قد عريت نصف حول اشهرا جدا يسفي علي رحلها بالحيرة المور وقارفت وهي لم تجرب وباع لها من الفصافص بالنمي سفسير ليست تري حولها الفا وراكبها نشوان في جوة الباغوث مخمور تلقي الاوزين في اكناف دارتها بيضا وبين يديها التبن منشور لولا الهمام الذي ترجي نوافله لقال راكبها في عصبة سيروا كانها خاضب اظلافه لهق قهد الاهاب تربته الزنابير اصاخ من نباة اصغي لها اذنا صماخها بدخيس الروق مستور من حس اطلس تسعي تحته شرع كان احناكها السفلي ماشير يقول راكبها الجني مرتفقا هذا لكن لحم الشاة محجور",
    "poem_title": "ودّعْ أُمامة َ، والتّوديعُ تَعْذيرُ، ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "231",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=231&start=0",
    "poet_name": "النابغة الذبياني"
  },
  {
    "poem_id": "13908",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=13908&r=&rc=26",
    "poem_style": "فصحى",
    "poem_text": " صل صفا لا تنطوي من القصر طويلة الاطراق من غير خفر داهية قد صغرت من الكبر كانما قد ذهبت بها الفكر مهروتة الشدقين حولاء النظر تفتر عن عوج حداد كالابر",
    "poem_title": "صلُّ صفاً لا تنطوي من القصرْ ، ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "231",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=231&start=0",
    "poet_name": "النابغة الذبياني"
  },
  {
    "poem_id": "13909",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=13909&r=&rc=27",
    "poem_style": "فصحى",
    "poem_text": " يوما حليمة كانا من قديمهم و عين باغ فكان الامر ما اءتمرا يا قوم ان ابن هند غير تاركم فلا تكونوا لادني وقعة جزرا",
    "poem_title": "يومَا حَليمة َ كانَا من قَديمِهِمُ، ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "231",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=231&start=0",
    "poet_name": "النابغة الذبياني"
  },
  {
    "poem_id": "13910",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=13910&r=&rc=28",
    "poem_style": "فصحى",
    "poem_text": " اخلاق مجدك جلت ما لها خطر في الباس والجود بين العلم والخبر متوج بالمعالي فوق مفرقه وفي الوغي ضيغم في صورة القمر",
    "poem_title": "أخلاقُ مجدكَ جلتْ ، ما لها خطرٌ ، ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "231",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=231&start=0",
    "poet_name": "النابغة الذبياني"
  },
  {
    "poem_id": "13911",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=13911&r=&rc=29",
    "poem_style": "فصحى",
    "poem_text": " بخالة او ماء الذنابة او سوي مظنة كلب او مياه المواطر تري الراغبين العاكفين بابه علي كل شيزي اترعت بالعراعر له بفناء البيت سوداء فخمة تلقم اوصال الجزور العراعر بقية قدر من قدور تورثت لال الجلاح كابرا بعد كابر تظل الاماء يبتدرن قديمها كما ابتدرت سعد مياه قراقر وهم ضربوا انف الفزاري بعدما اتاهم بمعقود من الامر قاهر اتطمع في وادي القري وجنابه و قد منعوا منه جميع المعاشر ",
    "poem_title": "بخالة َ ، أو ماءِ الذنابة ِ أو سوى ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "231",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=231&start=0",
    "poet_name": "النابغة الذبياني"
  },
  {
    "poem_id": "13912",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=13912&r=&rc=30",
    "poem_style": "فصحى",
    "poem_text": " من مبلغ عمرو بن هند اية ومن النصيحة كثرة الانذار لاعرفنك عارضا لرماحنا في جف تغلب وادي الامرار يا لهف امي بعد اسرة جعول الا الاقيهم ورهط عرار",
    "poem_title": "من مبلغٌ عمرو بنَ هندٍ آية ٍ ، ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "231",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=231&start=0",
    "poet_name": "النابغة الذبياني"
  },
  {
    "poem_id": "13913",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=13913&r=&rc=31",
    "poem_style": "فصحى",
    "poem_text": " فان يكون قد قضي من خله وطرا فاني منك لما اقض اوطاري يدني عليهن دفا ريشه هدم و جءجءا عظمه من لحمه عار",
    "poem_title": "فإن يكون قد قضَى ، من خِلّه وطراً، ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "231",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=231&start=0",
    "poet_name": "النابغة الذبياني"
  },
  {
    "poem_id": "13914",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=13914&r=&rc=32",
    "poem_style": "فصحى",
    "poem_text": " المرء يامل ان يعيش و طول عيش قد يضره تفني بشاشته ويبقي بعد حلو العيش مره وتخونه الايام حتي لا يري شيءا يسره كم شامت بي ان هلكت و قاءل له دره",
    "poem_title": "المرءُ يأملُ أن يَعيشَ، ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "231",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=231&start=0",
    "poet_name": "النابغة الذبياني"
  },
  {
    "poem_id": "13915",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=13915&r=&rc=33",
    "poem_style": "فصحى",
    "poem_text": " عفا ذو حسا من فرتني فالفوارع فجنبا اريك فالتلاع الدوافع فمجتمع الاشراج غير رسمها مصايف مرت بعدنا ومرابع توهمت ايات لها فعرفتها لستة اعوام وذا العام سابع رماد كحل العين لايا ابينه و نءي كجذم الحوض اثلم خاشع كان مجر الرامسات ذيولها عليه حصير نمقته الصوانع علي ظهر مبناة جديد سيورها يطوف بها وسط الطيمة باءع فكفكفت مني عبرة فردتها علي النحر منها مستهل ودامع علي حين عاتبت المشيب علي الصبا و قلت الما اصح والشيب وازع وقد حال هم دون ذلك شاغل مكان الشغاف تبغيه الاصابع وعيد ابي قابوس في غير كنه اتاني ودوني راكس فالضواجع فبت كاني ساورتني ضيءلة من الرقش في انيابها السم ناقع يسهد من ليل التمام سليمها لحلي النساء في يديه قعاقع تناذرها الراقون من سمها تطلقه طورا وطورا تراجع اتاني ابيت العن انك لمتني و تلك التي تستك منها المسامع مقالة ان قد قلت سوف اناله و ذلك من تلقاء مثلك راءع لعمري وما عمري علي بهين لقد نطقت بطلا علي الاقارع اقارع عوف لا احاول غيرها وجوه قرود تبتغي من تجادع اتاك امرء مستبطن لي بغضة له من عدو مثل ذلك شافع اتاك بقول هلهل النسج كاذب و لم يات بالحق الذي هو ناصع اتاك بقول لم اكن لاقوله و لو كبلت في ساعدي الجوامع حلفت فلم اترك لنفسك ريبة وهل ياثمن ذو امة وهو طاءع بمصطحبات من لصاف وثيرة يزرن الالا سيرهن التدافع سماما تباري الريح خوصا عيونها لهن رذايا بالطريق وداءع عليهن شعث عامدون لحجهم فهن كاطراف الحني خواضع لكلفتني ذنب امرء وتركته كذي العر يكوي غيره وهو راتع فان كنت لا ذو الضغن عني مكذب و لا حلفي علي البراءة نافع ولا انا مامون بشيء اقوله و انت بامر لا محالة واقع فانك كاليل الذي هو مدركي وان خلت ان المنتاي عنك واسع خطاطيف حجن في جبال متينة تمد بها ايد اليك نوازع اتوعد عبدا لم يخنك امانة و ترك عبدا ظالما وهو ظالع وانت ربيع ينعش الناس سيبه وسيف اعيرته المنية قاطع ابي اله الا عدله وفاءه فلا النكر معروف ولا العرف ضاءع و تسقي اذا ما شءت غير مصرد بزوراء في حافاتها المسك كانع",
    "poem_title": "عفا ذو حُساً مِنْ فَرْتَنى ، فالفوارعُ، ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "231",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=231&start=0",
    "poet_name": "النابغة الذبياني"
  },
  {
    "poem_id": "13916",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=13916&r=&rc=34",
    "poem_style": "فصحى",
    "poem_text": " ليهنء بني ذبيان ان بلادهم خلت لهم من كل مولي وتابع سوي اسد يحمونها كل شارق بالفي كمي ذي سلاح ودارع قعودا علي ال الوجيه ولاحق يقيمون حولياتها بالمقارع يهزون ارماحا طوالا متونها بايد طوال عاريات الاشاجع فدع عنك قوما لا عتاب عليهم هم الحقوا عبسا بارض القعاقع و قد عسرت من دونهم باكفهم بنو عامر عسر المخاض الموانع فما انا في سهم ولا نصر مالك و مولاهم عبد بن سعد بطامع اذا نزلوا ذا ضرغد فعتاءدا يغنيهم فيها نقيق الضفادع قعودا لدي ابياتهم يشمدونها رمي اله في تلك الانوف الكوانع",
    "poem_title": "ليهنئ بني ذبيانَ أنّ بلادهمْ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "231",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=231&start=0",
    "poet_name": "النابغة الذبياني"
  },
  {
    "poem_id": "13917",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=13917&r=&rc=35",
    "poem_style": "فصحى",
    "poem_text": " و ان يرجع النعمان نفرح ونبتهج ويات معدا ملكها وربيعها ويرجع الي غسان ملك وسءد و تلك المني لو انا نستطيعها وان يهلك النعمان تعر مطيه و يلق الي جنب الفناء قطوعها و تنحط حصان اخر اليل نحطة تقضقض منها او تكاد ضلوعها علي اثر خير الناس ان كان هالكا و ان كان في جنب الفتاة ضجيعها",
    "poem_title": "و إنْ يرجعِ النعمانُ نفرحْ ونبتهجْ ، ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "231",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=231&start=0",
    "poet_name": "النابغة الذبياني"
  },
  {
    "poem_id": "13919",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=13919&r=&rc=36",
    "poem_style": "فصحى",
    "poem_text": " دعاك الهوي واستجهلتك المنازل وكيف تصابي المرء والشيب شامل وقفت بربع الدار قد غير البلي معارفها والساريات الهواطل اساءل عن سعدي وقد مر بعدنا علي عرصات الدار سبع كوامل فسليت ما عندي بروحة عرمس تخب برحلي تارة وتناقل موثقة الانساء مضبورة القرا نعوب اذا كل العتاق المراسل كاني شدت الرحل حين تشذرت علي قارح ما تضمن عاقل اقب كعقد الاندري مسحج حزابية قد كدمته المساحل اضر بجرداء النسالة سمحج يقبلها اذ اعوزته الحلاءل اذا جاهدته الشد جد وان ونت تساقط لا وان ولا متخاذل و ان هبطا سهلا اثارا عجابة وان علوا حزنا تشظت جنادل ورب بني البرشاء ذهل وقيسها و شيبان حيث استبهلتها المنازل لقد عالني ما سرها وتقطعت لروعاتها مني القوي والوساءل فلا يهنيء الاعداء مصرع ملكهم و ما عشقت منه تميم واءل و كانت لهم ربعية يحذرونها اذا خضخضت ماء السماء القباءل يسير بها النعمان تغلي قدوره تجيش باسباب المنايا المراجل يحث الحداة جالزا برداءه يقي حاجبيه ما تثير القنابل يقول رجال ينكرون خليقتي لعل زيادا لا ابا لك غافل ابي غفلتي اني اذا ما ذكرته تحرك داء في فءادي داخل و ان تلادي ان ذكرت وشكتي ومهري وما ضمت لدي الانامل حباءك و العيس العتاق كانها هجان المها تحدي عليها الرحاءل فان تك قد ودعت غير مذم اواسي ملك تبتها الاواءل فلا تبعدن ان المنية موعد و كل امرء يوما به الحال زاءل فما كان بين الخير لو جاء سالما ابو حجر الا ليال قلاءل فان تحي لا امل حياتي وان تمت فما في حياتي بعد موتك طاءل فاب مصلوه بعين جلية وغودر الجولان حزم وناءل سقي الغيث قبرا بين بصري وجاسم بغيث من الوسمي قطر وابل و لا زال ريحان ومسك وعنبر علي منتهاه ديمة ثم هاطل و ينبت حوذانا وعوفا منورا ساتبعه من خير ما قال قاءل بكي حارث الجولان من فقد ربه و حوران منه موحش متضاءل قعودا له غسان يرجون اوبه وترك ورهط الاعجمين وكابل",
    "poem_title": "دعاكَ الهوَى ، واستَجهَلَتكَ المنازِلُ، ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "231",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=231&start=0",
    "poet_name": "النابغة الذبياني"
  },
  {
    "poem_id": "13920",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=13920&r=&rc=37",
    "poem_style": "فصحى",
    "poem_text": " اهاجك من اسماء رسم المنازل بروضة نعمي فذات الاجاول اربت بها الارواح حتي كانما تهادين اعلي تربها بالمناخل وكل ملث مكفهر سحابه كميش التوالي مرثعن الاسافل اذا رجفت فيه رحي مرجحنة تبعق ثجاج غزير الحوافل عهدت بها حيا كراما فبدلت خناطيل اجال النعام الجوافل تري كل ذيال يعارض ربربا علي كل رجاف من الرمل هاءل يثرن الحصي حتي يباشرن برده غذا الشمس مجت ريقها بالكلاكل وناجية عديت في متن لاحب كسحل اليماني قاصد لمناهل له خلج تهوي فرادي وترعوي الي كل ذي نيرين بادي الشواكل و اني عداني عن لقاءك حادث و هم اتي من دون همك شاغل نصحت بني عوف فلم يتقبلوا وصاتي ولم تنجح لديهم وساءلي فقلت لهم لا اعرفن عقاءلا رعابيب من جنبي اريك وعاقل ضوارب بالايدي وراء براغز حسان كارام الصريم الخواذل خلال المطايا يتصلن وقد ات قنان ابير دونها والكواثل وخلوا له بين الجناب وعالج فراق الخليط ذي الذاة المزايل و لا اعرفني بعدما قد نهيتكم اجادل يوما في شوي وجامل و بيض غريرات تفيض دموعها بمستكره يذرينه بالانامل وقد خفت حتي ما تزيد مخافتي علي وعل في المطاوة عاقل مخافة عمرو ان تكون جياده يقدن الينا بين حاف وناعل اذا استعجلوها عن سجية مشيها تلع في اعناقها بالجحافل شوازب كالاجلام قد ال رمها سماحيق صفرا في تليل وفاءل ويقذفن بالاولاد في كل منزل تشحط في اسلاءها كالوصاءل تري عافيات الطير قد وثقت لها بشبع من السخل العتاق الاكاءل بري وقع الصوان حد نسورها فهن لطاف كالصعاد الذوابل مقرنة بالعيس والادم كالقنا عليها الخبور محقبات المراجل و كل صموت نثلة تبعية ونسج سليم كل قضاء ذاءل علين بكديون وابطن كرة فهن وضاء صافيات القلاءل عتاد امرء لا ينقض البعد همه طلوب الاعادي واضح غير خامل تحين بكفيه المنايا وتارة تسحان سحا من عطاء وناءل اذا حل بالارض البرية اصبحت كءيبة وجه غبها غير طاءل يءم بربعي كان زهاءه اذا هبط الصحراء حرة راجل",
    "poem_title": "أهاجَكَ، من أسماءَ، رَسمُ المَنازِلِ، ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "231",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=231&start=0",
    "poet_name": "النابغة الذبياني"
  },
  {
    "poem_id": "13921",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=13921&r=&rc=38",
    "poem_style": "فصحى",
    "poem_text": " امن ظلامة الدمن البوالي بمرفض الحبي الي وعال فامواه الدنا فعويرضات دوارس بعد احياء حلال تابد لا تري الا صوارا بمرقوم عليه العهد خال تعاورها السواري والغوادي وما تذري الرياح من الرمال اثيث نبته جعد ثراه به عوذ المطافل والمتالي يكشفن الالاء مزينات بغاب ردينة السحم الطوال كان كشوحهن مبطنات الي فوق الكعوب برود خال فلما ان رايت الدار قفرا و خالف بال اهل الدار بالي نهضت الي عذافرة صموت مذكرة تجل عن الكلال فداء لامرء سارت اليه بعذرة ربها عمي وخالي ومن يغرف من النعمان سجلا فليس كمن يتيه في الضلال فان كنت امرا قد سءت ظنا بعبدك والخطوب الي تبال فارسل في بني ذبيان فاسال ولا تعجل الي عن السءال فلا عمر الذي اثني عليه وما رفع الحجيج الي الال لما اغفلت شكرك فانتصحني و كيف ومن عطاتك جل مالي و لو كفي اليمين بغتك خونا لافردت اليمين من الشمال و لكن لا تخان الدهر عندي و عند اله تجزية الرجال له بحر يقمص بالعدولي وبالخلج المحملة الثقال مضر بالقصور يذود عنها قراقير النبيط الي التلال وهوب لمخيسة النواجي عليها القانءات من الرحال",
    "poem_title": "أمِنْ ظَلاّمَة َ الدِّمَنُ البَوالي، ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "231",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=231&start=0",
    "poet_name": "النابغة الذبياني"
  },
  {
    "poem_id": "13922",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=13922&r=&rc=39",
    "poem_style": "فصحى",
    "poem_text": " تخف الارض ان تفقدك يوما وتبقي ما بقيت بها ثقيلا لانك موضع القسطاس منها فتمنع جانبيها ان تميلا",
    "poem_title": "تخفٌّ الأرضُ ، إن تفقدكَ يوماً ، ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "231",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=231&start=0",
    "poet_name": "النابغة الذبياني"
  },
  {
    "poem_id": "13923",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=13923&r=&rc=40",
    "poem_style": "فصحى",
    "poem_text": " حدثوني بني الشقيقة ما يم يمنع فقعا بقرقر ان يزولا قبح اله ثم ثني بلعن وارث الجبان الجهولا من يضر الادني ويعجز عن ضر الاقاصي ومن يخون الخليلا يجمع الجيش ذا الالوف ويغزو ثم لا يرزا العدو فتيلا",
    "poem_title": "حَدِّثُوني بني الشَقيقَة ِ ما يَمـ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "231",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=231&start=0",
    "poet_name": "النابغة الذبياني"
  },
  {
    "poem_id": "13924",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=13924&r=&rc=41",
    "poem_style": "فصحى",
    "poem_text": " ماذا رزءنا به من حية ذكر نضناضة بالرذايا صل اصلال لا يهنء الناس ما يرعون من كلاء و ما يسوقون من اهل ومن مال بعد ابن عاتكة الثاوي علي ابوي اضحي بلدة لا عم ولا خال سهل الخليفة مشاء باقدمه الي ذوات الذري حمال اثقال حسب الخليلين ناوي الارض بينهما هذا عليها وهذا تحتها بالي",
    "poem_title": "ماذا رُزِئْنا بهِ من حَيّة ٍ ذكَرٍ، ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "231",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=231&start=0",
    "poet_name": "النابغة الذبياني"
  },
  {
    "poem_id": "13925",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=13925&r=&rc=42",
    "poem_style": "فصحى",
    "poem_text": " بانت سعاد وامسي حبلها انجذما و احتلت الشرع فالاجزاع من اضما احدي بلي وما هام الفءاد بها الا السفاه والا ذكرة حلما ليست من السود اعقابا اذا انصرفت و لا تبيع بجنبي نخلة البرما غراء اكمل من يمشي علي قدم حسنا واملح من حاورته الكلما قالت اراك اخا رحل وراحلة تغشي متالف لن ينظرنك الهرما حياك ربي فانا لا يحل لنا لهو النساء وان الدين قد عزما مشمرين علي خوص مزمة نرجو الاله ونرجو البر والطعما هلا سالت بني ذبيان ما حسبي اذا الدخان تغشي الاشمط البرما وهبت الريح من تلقاء ذي ارل تزجي مع اليل من صرادها صرما صهب الظلال اتين التين عن عرض يزجين غيما قليلا ماءه شبما ينبءك ذو عرضهم عني وعالمهم وليس جاهل شيء مثل من علما اني اتم ايساري وامنحهم مثني الايادي واكسو الجفنة الادما و اقطع الخرق بالخرقاء قد جعلت بعد الكلال تشكي الاين والساما كادت تساقطني رحلي وميثرتي بذي المجاز ولم تحس به نعما من قول حرمية قالت وقد ظعنوا هل في مخفيكم من يشتري ادما قلت لها وهي تسعي تحتض لبتها لا تحطمنك ان البيع قد زرما بات ثلاث ليال ثم واحدة بذي المجاز تراعي منزلا زيما فانشق عنها عمود الصبح جافلة عدو الحوص تخاف القانص الحما تحيد عن استن سود اسافله مشي الاماء الغوادي تحمل الحزما او ذو وشوم بحوضي بات منكرسا في ليلة من جمادي اخضلت ديما بات بحقف من البقار يحفزه اذا استكف قليلا تربه انهدما مولي الريح روقيه وجبهته كالهبرقي تنحي ينفخ الفحما حتي غدا مثل نصل السيف منصلتا يقرو الاماعز من لبنان والاكما",
    "poem_title": "بانَتْ سُعادُ، وأمْسَى حَبلُها انجذما، ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "231",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=231&start=0",
    "poet_name": "النابغة الذبياني"
  },
  {
    "poem_id": "13926",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=13926&r=&rc=43",
    "poem_style": "فصحى",
    "poem_text": " قالت بنو عامر خالوا بني اسد يا بءس لجهل ضرارا لاقوام يابي البلاء فلا نبغي بهم بدلا و لا نريد خلاء بعد احكام فصالحونا جميعا ان بدا لكم و لا تقولوا لنا امثالها عام اني لاخشي عليكم ان يكون لكم من اجل بغضاءهم يوم كايام تبدو كواكبه والشمس طالعة لا النور نور ولالاظلام اظلام او تزجروا مكفهرا لا كفاء له كاليل يخلط اصراما باصرام مستحقبي حلق الماذي يقدمهم سشم العرانين ضرابون لهام لهم لواء بكفي ماجد بطل لا يقطع الخرق الا طرفه سام يهدي كتاءب خضرا ليس يعصمها الا ابتدار الي موت بالجام كم غادرت خيلنا منكم بمعترك لخامعات اكفا بعد اقدام يا رب ذات خليل قد فجعن به ومءتمين وكانوا غير ايتام والخيل تعلم انا في تجاولها عند الطعان اولو بءسي وانعام و لوا وكبشهم يكبو لجبهته عند الكماة صريعا جوفه دام",
    "poem_title": "قالتْ بنو عامرٍ : خالوا بني اسدٍ ، ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "231",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=231&start=0",
    "poet_name": "النابغة الذبياني"
  },
  {
    "poem_id": "13927",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=13927&r=&rc=44",
    "poem_style": "فصحى",
    "poem_text": " لا يبعد اله جيرانا تركتهم مثل المصابيح تجلو ليلة الظلم لا يبرمون اذا ما الافق جله برد الشتاء من الامحال كالادم هم الملوك وابناء الملوك لهم فضل علي الناس في الاواء والنعم احلام عاد واجساد مطهرة من المعقة والافات والاثم",
    "poem_title": "لا يُبْعِدِ اللَّهُ جيراناً، تركْتُهُمُ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "231",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=231&start=0",
    "poet_name": "النابغة الذبياني"
  },
  {
    "poem_id": "13928",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=13928&r=&rc=45",
    "poem_style": "فصحى",
    "poem_text": " جمع محاشك يا يزيد فاني اعدت يربوعا لكم وتميما و لحقت بالنسب الذي عيرتني و تركت اصلك يا يزيد ذميما عيرتني نسب الكرام وانما فخر المفاخر ان يعد كريما حدبت عل بطون ضنة كلها ان ظالما فيهم وان مظلوما لولا بنو عوف بن بهثة اصبحت بالنعف ام بني ابيك عقيما",
    "poem_title": "جمعْ محاشكَ يا يزيدُ ، فإنني ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "231",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=231&start=0",
    "poet_name": "النابغة الذبياني"
  },
  {
    "poem_id": "13929",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=13929&r=&rc=46",
    "poem_style": "فصحى",
    "poem_text": " ابلغ بني ذبيان ان لا اخا لهم بعبس اذا حلوا الدماخ فاظلما بجمع كلون الاعبل الجون لونه تري في نواحيه زهيرا وحذيما هم يردون الموت عند لقاءه اذا كان ورد الموت لا بد اكرما",
    "poem_title": "أبلغْ بني ذبيانَ أنْ لا أخا لهمْ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "231",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=231&start=0",
    "poet_name": "النابغة الذبياني"
  },
  {
    "poem_id": "13930",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=13930&r=&rc=47",
    "poem_style": "فصحى",
    "poem_text": " الم اقسم عليك لتخبرني امحمول علي النعش الهمام فاني لا الام علي دخول و لكن ما وارءك يا عصام فان يهلك ابو قابوس يهلك ربيع الناس والشهر الحرام و نمسك بعده بذناب عيش اجب الظهر ليس له سنام",
    "poem_title": "ألمْ أقسمْ عليكَ لتخبرني ، ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "231",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=231&start=0",
    "poet_name": "النابغة الذبياني"
  },
  {
    "poem_id": "13931",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=13931&r=&rc=48",
    "poem_style": "فصحى",
    "poem_text": " اتاركة تدلها قطام وضنا بالتحية والكلام فان كان الدلال فلا تلجي وان كان الوداع فبالسلام فلو كانت غداة البين منت وقد رفعوا الخدور علي الخيام صفحت بنظرة فرايت منها تحيت الخدر واضعة القرام تراءب يستضيء الحلي فيها كجمر النار بذر بالظلام كان الشذر والياقوت منها علي جيداء فاترة البغام خلت بغزالها ودنا عليها اراك الجزع اسفل من سنام تسف بريره وترود فيه الي دبر النهار من البشام كان مشعشعا من بصري نمته البخت مشدود الختام نمين قلاله من بيت راس الي لقمان في سوق مقام غذا فضت خواتمه علاه يبيس القمحان من المدام علي انيابها بغريض مزن تقبله الجباه من الغمام فاضحت في مداهن باردات بمنطلق الجنوب علي الجهام تلذ لطعمه وتخال فيه اذا نبهتها بعد المنام فدعها عنك اذ شطت نواها ولجت من بعادك في غرام ولكن ما اتاك عن ابن هند من الحزم المبين والتمام فداء ما تقل النعل مني الي اعلي الذءابة لهمام ومغزاه قباءل غاءظات علي الذهيوط في لجب لهام يقدن مع امريء يدع الهوينا و يعمد لمهمات العظام اعين علي العدو بكل طرف وسلهبة تجل في السمام واسمر مارن يلتاح فيه سنان مثل نبراس النهام وانباه المنبيء ان حيا حلولا من حرام او جذام و ان القوم نصرهم جميع فءام مجلبون الي فءام فاوردهن بطن الاتم شعثا يصن المشي كالحدا التوام علي اثر الادلة والبغايا و خفق الناجيات من الشام فباتوا ساكنين وبات يسري يقربهم له ليل التمام فصبحهم بها صهباء صرفا كان رءوسهم بيض النعام فذاق الموت من بركت عليه و بالناجين اظفار دوام وهن كانهن نعاج رمل يسوين الذيول علي الخدام يوصين الرواة اذا الموا بشعث مكرهين علي الفطام و اضحي ساطعا بجبال حمسي دقاق الترب مختزم القتام فهم الطالبون ليدركوه وما راموا بذلك من مرام الي صعب المقادة ذي شريس نماه في فروع المجد نام ابوه قبله وابو ابيه بنوا مجد الحياة علي امام فدوخت العراق فكل قصر يجل خندق منه وحام وما تنفك محلولا عراها علي متناذر الاكلاء طام",
    "poem_title": "أتارِكَة ٌ تدَلَلّهَا قَطامِ، ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "231",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=231&start=0",
    "poet_name": "النابغة الذبياني"
  },
  {
    "poem_id": "13932",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=13932&r=&rc=49",
    "poem_style": "فصحى",
    "poem_text": " طلعوا عليك براية معروفة يوم الابيس اذ لقيت لءيما قوم تدارك بالعقيرة ركضهم اولاد زردة اذ تركت ذميما",
    "poem_title": "طَلَعوا علَيكَ برايَة ٍ مَعروفَة ٍ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "231",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=231&start=0",
    "poet_name": "النابغة الذبياني"
  },
  {
    "poem_id": "13933",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=13933&r=&rc=50",
    "poem_style": "فصحى",
    "poem_text": " و لست بذاخر لغد طعاما حذار غد لكل غد طعام تمحضت المنون له بيوم اتي ولكل حاملة تمام",
    "poem_title": "و لستُ بذاخرٍ لغدٍ طعاماً ، ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "231",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=231&start=0",
    "poet_name": "النابغة الذبياني"
  },
  {
    "poem_id": "13934",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=13934&r=&rc=51",
    "poem_style": "فصحى",
    "poem_text": " هذا غلام حسن وجه مستقبل الخير سريع التمام لحارث الاكبر والحارث الاصغر والاعرج خير الانام ثم لهند ولهند وقد اسرع في الخيرات منه امام خمسة اباءهم ما هم هم خير من يشرب صوب الغمام",
    "poem_title": "هذا غُلامٌ حَسَنٌ وجهُهُ، ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "231",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=231&start=0",
    "poet_name": "النابغة الذبياني"
  },
  {
    "poem_id": "13935",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=13935&r=&rc=52",
    "poem_style": "فصحى",
    "poem_text": " الا ابلغ لديك ابا حريث وعاقبة الملامة لمليم فكيف تري معاقبتي وسعي باذواد القيصمة والقصيم فنمت اليل اذ اوقعت فيكم قباءل عامر وبني تميم وساغ لي الشارب وكنت قبلا اكاد اغص بالماء الحميم",
    "poem_title": "ألا أبلغْ ، لديكَ ، أبا حريثٍ ؛ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "231",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=231&start=0",
    "poet_name": "النابغة الذبياني"
  },
  {
    "poem_id": "13936",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=13936&r=&rc=53",
    "poem_style": "فصحى",
    "poem_text": " نفس عصام سودت عصاما و علمته الكر والاقداما وصيرته ملكا هماما حتي علا وجاوز الاقواما",
    "poem_title": "نَفْسُ عصامٍ سوّدَتْ عِصامَا، ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "231",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=231&start=0",
    "poet_name": "النابغة الذبياني"
  },
  {
    "poem_id": "13937",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=13937&r=&rc=54",
    "poem_style": "فصحى",
    "poem_text": " لعمرك ما خشيت علي يزيد من الفخر المضل ما اتاني كان التاج معصوبا عليه لاذواد اصبن بذي ابان فحسبك ان تهاض بمحكمات يمر بها الروي علي لساني فقبلك ما شتمت وقاذ عوني فما نزر الكلام ولا شجاني يصد الشاعر الثنيان عني صدود البكر عن قرم هجان اثرت الغي ثم نزعت عنه كما حاد الازب عن الظعان فان يقدر عليك ابو قبيس تمط بك المعيشة في هوان و تخضب لحية غدرت وخانت باحمر من نجيع الجوف اني وكنت امينة لو لم تخنه و لكن لا امانة ليمان",
    "poem_title": "لعَمْرُكَ، ما خَشيتُ على يَزيدٍ، ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "231",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=231&start=0",
    "poet_name": "النابغة الذبياني"
  },
  {
    "poem_id": "13938",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=13938&r=&rc=55",
    "poem_style": "فصحى",
    "poem_text": " فان يقدر علي ابو قبيس تجدني عنده حسن المكان تجدني كنت خيرا منك غيبا و امضي بالسان وبالسنان و اي الناس اغدر من شام له صردان منطلق السان فان الغدر قد علمت معد بناه في بني ذبيان باني و ان الفحل تنزع خصيتاه فيصبح جافرا قرح العجان",
    "poem_title": "فإنْ يقدرْ عليّ أبو قبيسٍ ، ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "231",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=231&start=0",
    "poet_name": "النابغة الذبياني"
  },
  {
    "poem_id": "13939",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=13939&r=&rc=56",
    "poem_style": "فصحى",
    "poem_text": " غشيت منازلا بعريتنات فاعلي الجزع لحي المبن تعاورهن صرف الدهر حتي عفون وكل منهمر مرن وقفت بها القلوض علي اكتءاب وذاك تفارط الشوق المعني اساءلها وقد سفحت دموعي كان مفيضهن غروب شن بكاء حمامة تدعو هديلا مفجعة علي فن تغني الكني يا عين اليك قولا ساهديه اليك اليك عني قوافي كالسلام اذا استمرت فليس يرد مذهبها التظني بهن ادين من يبغي اذاني مداينة المداين فليدنيب اتخذل ناصري وتعز عبسا ايربوع بن غيظ لمعن كانك من جمال بني اقيش يقعقع خلف رجليه بشن تكون نعامة طورا وطورا هوي الريح تنسج كل فن تمن بعادهم واستبق منهم فانك سوف ترك والتمني لدي جرعاء ليس بها انيس و ليس بها الدليل بمطمءن اذا حاولت في اسد فجورا فاني لست منك ولست مني فهم درعي التي استلامت فيها الي يوم النسار وهم مجني وهم وردوا الجفار علي تميم و هم اصحاب يوم عكاظ اني شهدت لهم مواطن صادقات اتينهم بود الصدر مني وهم ساروا لحجر في خميس وكانوا يوم ذلك عند ظني وهم زحفوا لغسان بزحف رحيب السرب ارعن مرجحن بكل مجرب كاليث يسمو علي اوصال ذيال رفن وضمر كالقداح مسومات عليها معشر اشباه جن غداة تعاورته ثم بيض دفعن اليه في الرهج المكن ولو اني اطعتك في امور قرعت ندامة من ذاك سني",
    "poem_title": "غشيتُ منازلاً بعريتناتٍ ، ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "231",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=231&start=0",
    "poet_name": "النابغة الذبياني"
  },
  {
    "poem_id": "13940",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=13940&r=&rc=57",
    "poem_style": "فصحى",
    "poem_text": " واعيار صوادر عن حماتا لبين الكفر والبرق الدواني الا زعمت بنو عبس باني الا كذبوا كبير السن فان",
    "poem_title": "وأعيارٍ صوادِرَ عن حَماتا، ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "231",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=231&start=0",
    "poet_name": "النابغة الذبياني"
  },
  {
    "poem_id": "13941",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=13941&r=&rc=58",
    "poem_style": "فصحى",
    "poem_text": " نات بسعاد عنك نوي شطون فبانت والفءاد بها رهين و حلت في بني القين بن جسر فقد نبغت لنا منهم شءون تاوبني بعملة الواتي منعن النوم اذ هدات عيون كان الرحل شد به خذوف من الجونات هادية عنون من المستعرضات بعين نخل كان بياض لبته سدين كقوس الماسخي ارن فيها من الشرعي مربوع متين الي ابن محرق اعملت نفسي و راحلتي وقد هدت العيون اتيتك عاريا خلقا ثيابي علي خوف تظن بي الظنون فالفيت الامانة لم تخنها كذلك كان نوح لا يخون",
    "poem_title": "ناتْ بسعادَ عنكَ نوى شطونُ ، ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "231",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=231&start=0",
    "poet_name": "النابغة الذبياني"
  },
  {
    "poem_id": "13942",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=13942&r=&rc=59",
    "poem_style": "فصحى",
    "poem_text": " فتي تم فيه ما يسر صديقه علي ان فيه ما يسيء المعاديا فتي كملت اخلاقه غير انه جواد فما يبقي علي المال باقيا",
    "poem_title": "فَتًى ، تَمّ فيهِ ما يَسُرّ صديقَهُ؛ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "231",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=231&start=0",
    "poet_name": "النابغة الذبياني"
  },
  {
    "poem_id": "13943",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=13943&r=&rc=60",
    "poem_style": "فصحى",
    "poem_text": " سالتني عن اناس هلكوا اكل الدهر عليهم وشرب",
    "poem_title": "سألَتْني عن أُناسٍ هَلَكُوا، ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "231",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=231&start=0",
    "poet_name": "النابغة الذبياني"
  },
  {
    "poem_id": "13944",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=13944&r=&rc=61",
    "poem_style": "فصحى",
    "poem_text": " بعاري النواهق صلت الجبين يستن كالتيس في الحلب",
    "poem_title": "بعاري النواهقِ ، صلتِ الجبينِ ، ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "231",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=231&start=0",
    "poet_name": "النابغة الذبياني"
  },
  {
    "poem_id": "13945",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=13945&r=&rc=62",
    "poem_style": "فصحى",
    "poem_text": " متي تاته تعشو الي ضوء ناره تجد خير نار عندها خير موقد",
    "poem_title": "متى تأتهِ ، تعشو إلى ضوءِ نارهِ ، ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "231",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=231&start=0",
    "poet_name": "النابغة الذبياني"
  },
  {
    "poem_id": "13946",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=13946&r=&rc=63",
    "poem_style": "فصحى",
    "poem_text": " فاضحت بعدما وصلت بدار شطون لا تعاد ولا تعود",
    "poem_title": "فأضحتْ بعدما وَصَلتْ بدارٍ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "231",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=231&start=0",
    "poet_name": "النابغة الذبياني"
  },
  {
    "poem_id": "13947",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=13947&r=&rc=64",
    "poem_style": "فصحى",
    "poem_text": " حباء شقيق فوق احجار قبره و ما كان يحبي قبله قبر وافد",
    "poem_title": "حباءُ شقيقٍ فوقَ أحجارِ قبرهِ ، ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "231",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=231&start=0",
    "poet_name": "النابغة الذبياني"
  },
  {
    "poem_id": "13948",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=13948&r=&rc=65",
    "poem_style": "فصحى",
    "poem_text": " بالدر والياقوت زين نحرها و مفصل من لءلء وزبرجد",
    "poem_title": "بالدُّرّ والياقوتِ زَيّنَ نَحرَها، ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "231",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=231&start=0",
    "poet_name": "النابغة الذبياني"
  },
  {
    "poem_id": "13949",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=13949&r=&rc=66",
    "poem_style": "فصحى",
    "poem_text": " اذا تلقهم لا تلق لبيت عورة ولا الجار محروما ولا الامر ضاءعا",
    "poem_title": "إذا تلقهم لا تلقَ للبيتِ عورة ً ، ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "231",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=231&start=0",
    "poet_name": "النابغة الذبياني"
  },
  {
    "poem_id": "13950",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=13950&r=&rc=67",
    "poem_style": "فصحى",
    "poem_text": " صبرا بغيض بن ريث انها رحم حبتم بها فاناختكم بجعجاع",
    "poem_title": "صَبراً بَغيضَ بن ريثٍ، إنها رَحِمٌ، ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "231",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=231&start=0",
    "poet_name": "النابغة الذبياني"
  },
  {
    "poem_id": "13951",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=13951&r=&rc=68",
    "poem_style": "فصحى",
    "poem_text": " يا مانع الضيم ان يغشي سراتهم و حامل الاصر عنهم بعدما غرقوا",
    "poem_title": "يا مانعَ الضّيمِ أن يَغشَى سَراتَهُمُ، ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "231",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=231&start=0",
    "poet_name": "النابغة الذبياني"
  },
  {
    "poem_id": "13952",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=13952&r=&rc=69",
    "poem_style": "فصحى",
    "poem_text": " اذا غضبت لم يشعر الحي انها غضوب وان نالت رضي لم تزهزق",
    "poem_title": "إذا غَضبتْ لم يَشعُرِ الحيّ أنّها ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "231",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=231&start=0",
    "poet_name": "النابغة الذبياني"
  },
  {
    "poem_id": "13953",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=13953&r=&rc=70",
    "poem_style": "فصحى",
    "poem_text": " وعريت من مال وخير جمعته كما عريت ما تمر المغازل",
    "poem_title": "وعُرّيتُ مِن مالٍ وخيرٍ جَمَعْتُهُ، ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "231",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=231&start=0",
    "poet_name": "النابغة الذبياني"
  },
  {
    "poem_id": "13954",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=13954&r=&rc=71",
    "poem_style": "فصحى",
    "poem_text": " الطاعن الطعنة يوم الوغي ينهل منها الاسل الناهل",
    "poem_title": "الطاعنُ الطعنة ، يومَ الوغى ، ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "231",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=231&start=0",
    "poet_name": "النابغة الذبياني"
  },
  {
    "poem_id": "13955",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=13955&r=&rc=72",
    "poem_style": "فصحى",
    "poem_text": " جزي ربه عني عدي بن حاتم جزاء الكلاب العاويات وقد فعل ظلنا برقاء الهيم تلفنا قبول نكاد من ظلالتها نمسي اذا انا لم انفع خليلي بوده فان عدوي لا يضرهم بغضي",
    "poem_title": "جزى ربُّهُ عني عديّ بن حاتمٍ، ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "231",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=231&start=0",
    "poet_name": "النابغة الذبياني"
  },
  {
    "poem_id": "13956",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=13956&r=&rc=73",
    "poem_style": "فصحى",
    "poem_text": " خيل صيام وخيل غير صاءمة تحت العجاج واخري تعلك الجما",
    "poem_title": "خيلٌ صيامٌ، وخيلٌ غيرُ صائمَة ٍ، ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "231",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=231&start=0",
    "poet_name": "النابغة الذبياني"
  },
  {
    "poem_id": "13957",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=13957&r=&rc=74",
    "poem_style": "فصحى",
    "poem_text": " الم برسم الطل الاقدم بجانب السكران فالايهم",
    "poem_title": "ألممْ برسمِ الطللِ الأقدمِ ، ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "231",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=231&start=0",
    "poet_name": "النابغة الذبياني"
  },
  {
    "poem_id": "13958",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=13958&r=&rc=75",
    "poem_style": "فصحى",
    "poem_text": " تعدو الذءاب علي من لا كلاب له و تقي مربض المستنفر الحامي فلن اذكر النعمان الا بصالح فان له عندي يديا وانعما",
    "poem_title": "تعدو الذئابُ على من لا كلابَ له ، ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "231",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=231&start=0",
    "poet_name": "النابغة الذبياني"
  }
]