[
  {
    "poem_id": "26434",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=26434&r=&rc=0",
    "poem_style": "فصحى",
    "poem_text": " تنجد حلفا امنا فامنته وان جديرا ان يكون ويكذبا",
    "poem_title": "تَنَجَّدَ حِلْفاً آمِناً فَأُمِنْتُهُ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "302",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=302&start=0",
    "poet_name": "المهلهل بن ربيعة - الزير"
  },
  {
    "poem_id": "26435",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=26435&r=&rc=1",
    "poem_style": "فصحى",
    "poem_text": " عجبت ابناءنا من فعلنا اذ نبيع الخيل بالمعزي الجاب علموا ان لدينا عقبة غير ما قال صعير بن كلاب انما كانت بنا موصولة اكل الناس بها احري النهاب",
    "poem_title": "عجبتْ أبناؤنا من فعلنا ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "302",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=302&start=0",
    "poet_name": "المهلهل بن ربيعة - الزير"
  },
  {
    "poem_id": "26436",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=26436&r=&rc=2",
    "poem_style": "فصحى",
    "poem_text": " ان في الصدر من كليب شجونا هاجسات نكان منه الجراحا انكرتني حليلتي اذ راتني كاسف الون لا اطيق المزاحا ولقد كنت اذ ارجل راسي ما ابالي الافساد و الاصلاحا بءس من عاش في الحياة شقيا كاسف الون هاءما ملتاحا يا خليلي ناديا لي كليبا و اعلما انه ملاق كفاحا يا خليلي ناديا لي كليبا واعلما انه هاءما ملتاحا يا خليلي ناديا لي كليبا قبل ان تبصر العيون الصباحا لم نر الناس مثلنا يوم سرنا نسلب الملك غدوة و رواحا وضربنا بمرهفات عتاق ترك الهدم فوقهن صياحا ترك الدار ضيفنا وتولي عذر اله ضيفنا يوم راحا ذهب الدهر بالسماحة منا يا اذي الدهر كيف ترضي الجماحا ويح امي و ويحها لقتيل من بني تغلب ويحا واحا يا قتيلا نماه فرع كريم فقده قد اشاب مني المساحا كيف اسلو عن البكاء و قومي قد تفانوا فكيف ارجو الفلاحا",
    "poem_title": "أن في الصدر من كُلَيْب شجونا ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "302",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=302&start=0",
    "poet_name": "المهلهل بن ربيعة - الزير"
  },
  {
    "poem_id": "26437",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=26437&r=&rc=3",
    "poem_style": "فصحى",
    "poem_text": " اني وجدت زهيرا في ماثرهم شبه اليوث اذا استاسدتهم اسدوا",
    "poem_title": "إِنِّي وَجَدْتُ زُهَيْراً فِي مَآثِرِهِمْ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "302",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=302&start=0",
    "poet_name": "المهلهل بن ربيعة - الزير"
  },
  {
    "poem_id": "26438",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=26438&r=&rc=4",
    "poem_style": "فصحى",
    "poem_text": " اكثرت قتل بني بكر بربهم حتي بكيت وما يبكي لهم احد اليت باله لا ارضي بقتلهم حتي ابهرج بكرا اينما وجدوا",
    "poem_title": "أَكْثَرتُ قَتْلَ بَنِي بَكْرٍ بِرَبِّهِمِ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "302",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=302&start=0",
    "poet_name": "المهلهل بن ربيعة - الزير"
  },
  {
    "poem_id": "26439",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=26439&r=&rc=5",
    "poem_style": "فصحى",
    "poem_text": " لو كنت اقتل جن الخابلين كما اقتل بكرا لاضحي الجن قد نفدا",
    "poem_title": "لَوْ كُنْتُ أقْتُلُ جِنَّ الخَابِلَيْنِ كَمَا ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "302",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=302&start=0",
    "poet_name": "المهلهل بن ربيعة - الزير"
  },
  {
    "poem_id": "26440",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=26440&r=&rc=6",
    "poem_style": "فصحى",
    "poem_text": " دعيني فما في اليوم مصحي لشارب ولا في غد ما اقرب اليوم من غد دعيني فاني في سمادير سكرة بها جل همي و استبان تجلدي فان يطلع الصبح المنير فاني ساغدوا الهوينا غير وان مفرد و اصبح بكرا غارة صيليمة ينال لظاها كل شيخ وامرد",
    "poem_title": "دَعِينِي فَمَا فِي الْيَوْمِ مَصْحى ً لِشَارِبٍ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "302",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=302&start=0",
    "poet_name": "المهلهل بن ربيعة - الزير"
  },
  {
    "poem_id": "26441",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=26441&r=&rc=7",
    "poem_style": "فصحى",
    "poem_text": " فقتلا بتقتيل و عقرا بعقركم جزاء العطاس لا يموت من اثار",
    "poem_title": "فقتلاً بتقتيلٍ وَ عقراً بعقركمْ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "302",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=302&start=0",
    "poet_name": "المهلهل بن ربيعة - الزير"
  },
  {
    "poem_id": "26442",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=26442&r=&rc=8",
    "poem_style": "فصحى",
    "poem_text": " اهاج قذاء عيني الاذكار هدوا فالدموع لها انحدار وصار اليل مشتملا علينا كان اليل ليس له نهار وبت اراقب الجوزاء حتي تقارب من اواءلها انحدار اصرف مقلتي في اثر قوم تباينت البلاد بهم فغاروا و ابكي و النجوم مطلعات كان لم تحوها عني البحار علي من لو نعيت وكان حيا لقاد الخيل يحجبها الغبار دعوتك يا كليب فلم تجبني و كيف يجيبني البلد القفار اجبني يا كليب خلاك ذم ضنينات النفوس لها مزار اجبني يا كليب خلاك ذم لقد فجعت بفارسها نزار سقاك الغيث انك كنت غيثا ويسرا حين يلتمس اليسار ابت عيناي بعدك ان تكفا كان غضا القتاد لها شفار و انك كنت تحلم عن رجال و تعفو عنهم و لك اقتدار و تمنع ان يمسهم لسان مخافة من يجير و لا يجار وكنت اعد قربي منك ربحا اذا ما عدت الربح التجار فلا تبعد فكل سوف يلقي شعوبا يستدير بها المدار يعيش المرء عند بني ابيه و يوشك ان يصير بحيث صاروا اري طول الحياة و قد تولي كما قد يسلب الشيء المعار كاني اذ نعي الناعي كليبا تطاير بين جنبي الشرار فدرت و قد عشي بصري عليه كما دارت بشاربها العقار سالت الحي اين دفنتموه فقالوا لي بسفح الحي دار فسرت اليه من بلدي حثيثا وطار النوم وامتنع القرار وحادت ناقتي عن ظل قبر ثوي فيه المكارم والفخار لدي اوطان اروع لم يشنه ولم يحدث له في الناس عار اتغدوا يا كليب معي اذا ما جبان القوم انجاه الفرار اتغدوا يا كليب معي اذا ما خلوق القوم يشحذها الشفار اقول لتغلب و العز فيها اثيروها لذلكم انتصار تابع اخوتي و مضوا لامر عليه تابع القوم الحسار خذ العهد الاكيد علي عمري بتركي كل ما حوت الديار وهجري الغانيات وشرب كاس ولبسي جبة لاتستعار و لست بخالع درعي و سيفي الي ان يخلع اليل النهار والا ان تبيد سراة بكر فلا يبقي لها ابدا اثار",
    "poem_title": "أَهَاجَ قَذَاءَ عَيْنِي الإِذِّكَارُ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "302",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=302&start=0",
    "poet_name": "المهلهل بن ربيعة - الزير"
  },
  {
    "poem_id": "26443",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=26443&r=&rc=9",
    "poem_style": "فصحى",
    "poem_text": " يا لبكر انشروا لي كليبا يا لبكر اين اين الفرار يا لبكر فاظعنوا او فحلوا صرح الشر و بان السرار",
    "poem_title": "يَا لِبَكْرٍ أَنْشِرُوا لِي كُلَيْباً ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "302",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=302&start=0",
    "poet_name": "المهلهل بن ربيعة - الزير"
  },
  {
    "poem_id": "26444",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=26444&r=&rc=10",
    "poem_style": "فصحى",
    "poem_text": " انادي بركب الموت لموت غلسوا فان تلاع العمق بالموت درت",
    "poem_title": "أنادي بركبِ الموتِ للموتِ غلسوا ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "302",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=302&start=0",
    "poet_name": "المهلهل بن ربيعة - الزير"
  },
  {
    "poem_id": "26445",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=26445&r=&rc=11",
    "poem_style": "فصحى",
    "poem_text": " اليلتنا بذي حسم انيري اذا انت انقضيت فلا تحوري فان يك بالذناءب طال ليلي فقد ابكي من اليل القصير وانقذني بياض الصبح منها لقد انقذت من شر كبير كان كواكب الجوزاء عود معطفة علي ربع كسير كان الفرقدين يدا بغيض الح علي افاضته قميري ارقت و صاحبي بجنوب شعب لبرق في تهامة مستطير فلو نبش المقابر عن كليب فيعلم بالذناءب اي زير بيوم الشعثمين اقر عينا وكيف لقاء من تحت القبور و اني قد تركت بواردات بجيرا في دم مثل العبير هتكت به بيوت بني عباد وبعض الغشم اشفي لصدور علي ان ليس يوفي من كليب اذا برزت مخباة الخدور وهمام بن مرة قد تركنا عليه القشعمان من النسور ينوء بصدره و الرمح فيه ويخلجه خدب كالبعير قتيل ما قتيل المرء عمرو وجساس بن مرة ذو ضرير كان التابع المسكين فيها اجير في حدابات الوقير علي ان ليس عدلا من كليب اذا خاف المغار من المغير علي ان ليس عدلا من كليب اذا طرد اليتيم عن الجزور علي ان ليس عدلا من كليب اذا ما ضيم جار المستجير علي ان ليس عدلا من كليب اذا ضاقت رحيبات الصدور علي ان ليس عدلا من كليب اذا خاف المخوف من الثغور علي ان ليس عدلا من كليب اذا طالت مقاساة الامور علي ان ليس عدلا من كليب اذا هبت رياح الزمهرير علي ان ليس عدلا من كليب اذا وثب المثار علي المثير علي ان ليس عدلا من كليب اذا عجز الغني عن الفقير علي ان ليس عدلا من كليب اذا هتف المثوب بالعشير تساءلني اميمة عن ابيها وما تدري اميمة عن ضمير فلا و ابي اميمة ما ابوها من النعم المءثل والجزور و لكنا طعنا القوم طعنا علي الاثباج منهم و النحور نكب القوم لاذقان صرعي وناخذ بالتراءب والصدور فلولا الريح اسمع من بحجر صليل البيض تقرع بالذكور فدي لبني شقيقة يوم جاءوا كاسد الغاب لجت في الزءير غداة كانا و بني ابينا بجنب عنيزة رحيا مدير كان الجدي جدي بنات نعش يكب علي اليدين بمستدير وتخبو الشعريان الي سهيل يلوح كقمة الجبل الكبير وكانوا قومنا فبغوا علينا فقد لاقاهم لفح السعير تظل الطير عاكفة عليهم كان الخيل تنضح بالعبير",
    "poem_title": "أليلتنا بذي حسمٍ أنيري ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "302",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=302&start=0",
    "poet_name": "المهلهل بن ربيعة - الزير"
  },
  {
    "poem_id": "26446",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=26446&r=&rc=12",
    "poem_style": "فصحى",
    "poem_text": " وادي الاحص لقد سقاك من العدي فيض الدموع باهله الدعس",
    "poem_title": "وَادِي الأَحَصِّ لَقَدْ سَقَاكَ مِنَ الْعِدَى ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "302",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=302&start=0",
    "poet_name": "المهلهل بن ربيعة - الزير"
  },
  {
    "poem_id": "26447",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=26447&r=&rc=13",
    "poem_style": "فصحى",
    "poem_text": " نبءت ان النار بعدك اوقدت و استب بعدك يا كليب المجلس و تكلموا في امر كل عظيمة لو كنت شاهدهم بها لم ينبسوا و اذا تشاء رايت وجها واضحا وذراع باكية عليها برنس تبكي عليك و لست لاءم حرة تاسي عليك بعبرة وتنفس",
    "poem_title": "نبئتُ أنَّ النارَ بعدكَ أوقدتْ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "302",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=302&start=0",
    "poet_name": "المهلهل بن ربيعة - الزير"
  },
  {
    "poem_id": "26448",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=26448&r=&rc=14",
    "poem_style": "فصحى",
    "poem_text": " شفيت نفسي وقومي من سراتهم يوم الصعاب وادي حاربي ماس من لم يكن قد شفي نفسا بقتلهم مني فذاق الذي ذاقوا من الباس",
    "poem_title": "شَفَيْتُ نَفْسِي وَقَوْمِي من سَرَاتهمْ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "302",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=302&start=0",
    "poet_name": "المهلهل بن ربيعة - الزير"
  },
  {
    "poem_id": "26449",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=26449&r=&rc=15",
    "poem_style": "فصحى",
    "poem_text": " من مبلغ بكرا و ال ابيهم عني مغلغلة الردي الاقعس وقصيدة شعواء باق نورها تبلي الجبال واثرها لم يطمس اكليب ان النار بعدك اخمدت و نسيت بعدك طيبات المجلس اكليب من يحمي العشيرة كلها او من يكر علي الخميس الاشوس من لارامل واليتامي والحمي والسيف والرمح الدقيق الاملس و لقد شفيت النفس من سرواتهم بالسيف في يوم الذنيب الاغبس ان القباءل اضرمت من جمعنا يوم الذناءب حر موت احمس فالانس قد ذلت لنا وتقاصرت و الجن من وقع الحديد الملبس",
    "poem_title": "منْ مبلغٌ بكراً وَ آلَ أبيهمِ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "302",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=302&start=0",
    "poet_name": "المهلهل بن ربيعة - الزير"
  },
  {
    "poem_id": "26450",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=26450&r=&rc=16",
    "poem_style": "فصحى",
    "poem_text": " لما نعي الناعي كليبا اظلمت شمس النهار فما تريد طلوعا قتلوا كليبا ثم قالوا ارتعوا كذبوا لقد منعوا الجياد رتوعا كلا وانصاب لنا عادية معبودة قد قطعت تقطيعا حتي ابيد قبيلة و قبيلة و قبيلة و قبيلتين جميعا وتذوق حتفا ال بكر كلها ونهد منها سمكها المرفوعا حتي نري اوصالهم وجماجما منهم عليها الخامعات وقوعا و نري سباع الطير تنقر اعينا وتجر اعضاء لهم وضلوعا والمشرفية لا تعرج عنهم ضربا يقد مغافرا ودروعا والخيل تقتحم الغبار عوابسا يوم الكريهة ما يردن رجوعا",
    "poem_title": "لما نعى الناعي كليباً أظلمتْ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "302",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=302&start=0",
    "poet_name": "المهلهل بن ربيعة - الزير"
  },
  {
    "poem_id": "26451",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=26451&r=&rc=17",
    "poem_style": "فصحى",
    "poem_text": " ولما راي العمق قدامه ولما راي عمرا والمنيفا",
    "poem_title": "وَلَمَّا رَأَى الْعَمْقَ قُدَّامَهُ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "302",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=302&start=0",
    "poet_name": "المهلهل بن ربيعة - الزير"
  },
  {
    "poem_id": "26452",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=26452&r=&rc=18",
    "poem_style": "فصحى",
    "poem_text": " فجاءوا يهرعون وهم اساري يقودهم علي رغم الانوف",
    "poem_title": "فَجَاءُوا يُهْرَعُوْنَ وَهُمْ أُسَارَى ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "302",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=302&start=0",
    "poet_name": "المهلهل بن ربيعة - الزير"
  },
  {
    "poem_id": "26453",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=26453&r=&rc=19",
    "poem_style": "فصحى",
    "poem_text": " جارت بنو بكر ولم يعدلوا والمرء قد يعرف قصد الطريق حلت ركاب البغي من واءل في رهط جساس ثقال الوسوق يا ايها الجاني علي قومه ما لم يكن كان له بالخليق جناية لم يدر ما كنها جان ولم يضح لها بالمطيق كقاذف يوما باجرامه في هوة ليس لها من طريق من شاء ولي النفس في مهمة ضنك و لكن من له بالمضيق ان ركوب البحر ما لم يكن ذا مصدر من تهلكات الغريق ليس لمن لم يعد في بغيه عداية تخريق ريح خريق كمن تعدي بغيه قومه طار الي رب الواء الخفوق الي رءيس الناس و المرتجي لعقدة الشد ورتق الفتوق من عرفت يوم خزازي له عليا معد عند جبذ الوثوق اذ اقبلت حمير في جمعها ومذحج كالعارض المستحيق و جمع همدان لهم لجبة و راية تهوي هوي الانوف فقلد الامر بنو هاجر منهم رءيسا كالحسام العتيق مضطلعا بالامر يسموله في يوم لا يستاغ حلق بريق ذاك وقد عن لهم عارض كجنح ليل في سماء البروق تلمع لمع الطير راياته علي اواذي لج بحر عميق فاحتل اوزارهم ازره براي محمود عليهم شفيق وقد علتهم هفوة هبوة ذات هياج كلهيب الحريق فانفرجت عن وجه مسفرا منبلجا مثل انبلاج الشروق فذاك لا يوفي به مثله ولست تلقي مثله في فريق قل لبني ذهل يردونه او يصبروا لصيلم الخنفقيق فقد ترويتم وما ذقتم توبيله فاعترفوا بالمذوق ابلغ بني شيبان عنا فقد اضرمتم نيران حرب عقوق لا يرقا الدهر لها عاتك الا علي انفاس نجلا تفوق ستحمل الراكب منها علي سيساء حدبير من الشرنوق اي امريء ضرجتم ثوبه بعاتك من دمه كالخلوق سيد سادات اذا ضمهم معظم امر يوم بءس وضيق لم يك كالسيد في قومه بل ملك دين له بالحقوق تنفرج الظلماء عن وجه كاليل ولي عن صديح انيق ان نحن لم نثار به فاشحذوا شفاركم منا لحز الحلوق ذبحا كذبح الشاة لا تقي ذابحها الا بشخب العروق اصبح ما بين بني واءل منقطع الحبل بعيد الصديق غدا نساقي فاعلموا بينا ارماحنا من عاتك كالرحيق من كل مغوار الضحي بهمة شمردل من فوق طرف عتيق سعاليا تحمل من تغلب اشباه جن كليوث الطريق ليس اخوكم تاركا وتره دون تقضي وتره بالمفيق",
    "poem_title": "جَارَتْ بَنُو بَكْرٍ وَلَمْ يَعْدِلُوا ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "302",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=302&start=0",
    "poet_name": "المهلهل بن ربيعة - الزير"
  },
  {
    "poem_id": "26454",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=26454&r=&rc=20",
    "poem_style": "فصحى",
    "poem_text": " طفلة ما ابنة المجل بيضا ء لعوب لذيذة في العناق فاذهبي ما اليك غير بعيد لا يءاتي العناق من في الوثاق ضربت نحرها الي و قالت يا عديا لقد وقتك الاواقي ما ارجي في العيش بعد نداما ي اراهم سقوا بكاس حلاق بعد عمرو وعامر وحي وربيع الصدوف وابني عناق وامرء القيس ميت يوم اودي ثم خلي علي ذات العراقي وكليب شم الفوارس اذ حم م رماه الكماة بالاتفاق ان تحت الاحجار جدا ولينا و خصيما الد ذا معلاق حية في الوجار اربد لا تن فع منه السليم نفثة راق لست ارجو لذة العيش ما ازمت اجلاد قد بساقي جلوني جلد حوب فقد جعلوا نفسي عند التراقي",
    "poem_title": "طفلة ٌ ما ابنة ُ المجللِ بيضا ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "302",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=302&start=0",
    "poet_name": "المهلهل بن ربيعة - الزير"
  },
  {
    "poem_id": "26455",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=26455&r=&rc=21",
    "poem_style": "فصحى",
    "poem_text": " ان تحت الاحجار حزما وعزما وقتيلا من الاراقم كهلا قتلته ذهل فلست براض او نبيد الحين قيسا وذهلا و يطير الحريق منا شرارا فينال الشرار قيسا و ذهلا قد قتلنا به ولا ثار فيه او تعم السيوف شيبان قتلا ذهب الصلح او تردوا كليبا او تحلوا علي الحكومة حلا ذهب الصلح او تردوا كليبا او اذيق الغداة شيبان ثكلا ذهب الصلح او تردوا كليبا او تنال العداة هونا و ذلا ذهب الصلح او تردوا كليبا او تذوقوا الوبال وردا ونهلا ذهب الصلح او تردوا كليبا او تميلوا عن الحلاءل عزلا او اري القتل قد تقاضي رجالا لم يميلوا عن السفاهة جهلا ان تحت الاحجار والترب منه لدفينا علا علاء وجلا عز و اله يا كليب علينا ان تري هامتي دهانا وكحلا",
    "poem_title": "إنَّ تَحْتَ الأَحْجَارِ حَزْماً وَعَزْمَا ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "302",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=302&start=0",
    "poet_name": "المهلهل بن ربيعة - الزير"
  },
  {
    "poem_id": "26456",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=26456&r=&rc=22",
    "poem_style": "فصحى",
    "poem_text": " بات ليلي بالانعمين طويلا ارقب النجم ساهرا لن يزولا كيف امدي و لا يزاول قتيل من بني واءل ينادي قتيلا ازجر العين ان تبكي الطلولا ان في الصدر من كليب غليلا ان في الصدر حاجة لن تقضي ما دعا في الغضون داع هديلا كيف انساك يا كليب و لما اقض حزنا ينوبني وغليلا ايها القلب انجز اليوم نحبا من بني الحصن اذ غدوا وذخولا كيف يبكي الطلول من هو رهن بطعان الانام جيلا فجيلا انبضوا معجس القسي وابرق نا كما توعد الفحول الفحولا و صبرنا تحت البوارق حتي ركدت فيهم السيوف طويلا لم يطيقوا ان ينزلوا و نزلنا واخو الحرب من اطاق النزولا",
    "poem_title": "بَاتَ لَيْلِي بِالأَنْعَمَيْنِ طَوِيلاَ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "302",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=302&start=0",
    "poet_name": "المهلهل بن ربيعة - الزير"
  },
  {
    "poem_id": "26457",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=26457&r=&rc=23",
    "poem_style": "فصحى",
    "poem_text": " ليس مثلي يخبر الناس عن ا باءهم قتلوا و ينسي القتالا لم ارم عرصة الكتيبة حتي ان تعل الورد من دماء نعالا عرفته رماح بكر فما يا خذن الا لباته والقذالا غلبونا و لا محالة يوما يقلب الدهر ذاك حالا فحالا",
    "poem_title": "لَيْسَ مِثْلِي يُخَبِّرُ النَّاسَ عَنْ آ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "302",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=302&start=0",
    "poet_name": "المهلهل بن ربيعة - الزير"
  },
  {
    "poem_id": "26458",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=26458&r=&rc=24",
    "poem_style": "فصحى",
    "poem_text": " غنيت دارنا تهامة في الده ر و فيها بنو معد حلولا فتساقوا كاسا امرت عليهم بينهم يقتل العزيز الذليلا",
    "poem_title": "غنيتْ دارنا تهامة َ في الدهـ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "302",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=302&start=0",
    "poet_name": "المهلهل بن ربيعة - الزير"
  },
  {
    "poem_id": "26459",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=26459&r=&rc=25",
    "poem_style": "فصحى",
    "poem_text": " رماك اله من بغل بمشحوذ من النبل اما تبلغني اهلك م او تبلغني اهلي اكل الدهر مركوب ء نعلو كل ذي فضل وقد قلت ولم اعدل كلاما غير ذي هزل الا ابلغ بني بكر رجالا من بني ذهل و ابلغ سالفا حلوي الي قارعة النخل بداتم قومكم بالغد ر والعدوان والقتل قتلتم سيد الناس ومن ليس بذي مثل وقلتم كفءه رجل و ليس الراس كالرجل و ليس الرجل الماجد م مثل الرجل النذل فتي كان كالف من ذوي الانعام والفضل لقد جءتم بها دهما ء كالحية في الجذل وقد جءتم بها شعوا ء شابت مفرق الطفل و قد كنت اخا لهو فاصبحت اخا شغل الا يا عاذلي اقصر لحاك اله من عذلبانا تغلب الغلبا رجال ليس في حرج لهم مثل و لا شكل بما قدم جساس لهم من سيء الفعل ساجزي رهط جساس كحذو النعل بالنعل",
    "poem_title": "رَمَاكَ اللَّهُ مِنْ بَغْلِ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "302",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=302&start=0",
    "poet_name": "المهلهل بن ربيعة - الزير"
  },
  {
    "poem_id": "26460",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=26460&r=&rc=26",
    "poem_style": "فصحى",
    "poem_text": " هل عرفت الغداة من اطلال رهن ريح وديمة مهطال يستبين الحليم فيها رسوما دارسات كصنعة العمال قد راها واهلها اهل صدق لا يريدون نية الارتحال يا لقومي لوعة البلبال و لقتل الكماة و الابطال ولعين تبادر الدمع منها لكليب اذ فاقها بانهمال لكليب اذ الرياح عليه ناسفات التراب بالاذيال اني زاءر جموعا لبكر بينهم حارث يريد نضالي قد شفيت الغليل من ال بكر ال شيبان بين عم و خال كيف صبري وقد قتلتم كليبا و شقيتم بقتله في الخوالي فلعمري لاقتلن بكليب كل قيل يسمي من الاقيال ولعمري لقد وطءت بني بكر بما قد جنوه وطء النعال لم ادع غير اكلب و نساء و اماء حواطب و عيال فاشربوا ما وردتم الان منا و اصدروا خاسرين عن شر حال زعم القوم انا جار سوء كذب القوم عندنا في المقال لم ير الناس مثلنا يوم سرنا نسلب الملك بالرماح الطوال يوم سرنا الي قباءل عوف بجموع زهاءها كالجبال بينهم مالك وعمرو وعوف و عقيل و صالح بن هلال لم يقم سيف حارث بقتال اسلم الوالدات في الاثقال صدق الجار انا قد قتلنا بقبال النعال رهط الرجال لا تمل القتال يا ابن عباد صبر النفس اني غير سال يا خليلي قربا اليوم مني كل ورد و ادهم صهال قربا مربط المشهر مني لكليب الذي اشاب قذالي قربا مربط المشهر مني واسالاني ولا تطيلا سءالي قربا مربط المشهر مني سوف تبدو لنا ذوات الحجال قربا مربط المشهر مني ان قولي مطابق لفعالي قربا مربط المشهر مني لكليب فداه عمي وخالي قربا مربط المشهر مني لاعتناق الكماة والابطال قربا مربط المشهر مني سوف اصلي نيران ال بلال قربا مربط المشهر مني ان تلاقت رجالهم ورجالي قربا مربط المشهر مني طال ليلي واقصرت عذالي قربا مربط المهر مني يا لبكر واين منكم وصالي قربا مربط المشهر مني لنضال اذا ارادوا نضالي قربا مربط المشهر مني لقتيل سفته ريح الشمال قربا مربط المشهر مني مع رمح مثقف عسال قربا مربط المهر مني قرباه وقربا سربالي ثم قولا لكل كهل وناش من بني بكر جردوا لقتال قد ملكناكم فكونوا عبيدا مالكم عن ملاكنا من مجال وخذوا حذركم وشدوا وجدوا و اصبروا لنزال بعد النزال فلقد اصبحت جماءع بكر مثل عاد اذ مزقت في الرمال يا كليبا اجب لدعوة داع موجع القلب داءم البلبال فلقد كنت غير نكس لدي البا س و لا واهن و لا مكسال قد ذبحنا الاطفال من ال بكر و قهرنا كماتهم بالنضال و كرنا عليهم و انثنينا بسيوف تقد في الاوصال اسلموا كل ذات بعل و اخري ذات خدر غراء مثل الهلال يا لبكر فاوعدوا ما اردتم و استطعتم فما لذا من زوال",
    "poem_title": "هَلْ عَرَفْتَ الْغَدَاة َ مِنْ أَطْلاَلِ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "302",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=302&start=0",
    "poet_name": "المهلهل بن ربيعة - الزير"
  },
  {
    "poem_id": "26461",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=26461&r=&rc=27",
    "poem_style": "فصحى",
    "poem_text": " فقلت له بء بامرء لست مثله و ان كنت قنعانا لمن يطلب الدما",
    "poem_title": "فقلتُ لهُ بؤْ بامرئٍ لستَ مثلهُ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "302",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=302&start=0",
    "poet_name": "المهلهل بن ربيعة - الزير"
  },
  {
    "poem_id": "26462",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=26462&r=&rc=28",
    "poem_style": "فصحى",
    "poem_text": " اخ وحريم سيء ان قطعته فقطع سعود هدمها لك هادم وقفت علي ثنتين احداهما دم واخري بها منا تحز الغلاصم فما انت الا بين هاتين غاءص وكلتاهما بحر وذو الغي نادم فمنقصة في هذه و مذلة و شر بينكم متفاقم و كل حميم او اخ ذي قرابة لك اليوم حتي اخر الدهر لاءم فاخر فان الشر يحسن اخرا وقدم فان الحر لغيظ كاظم",
    "poem_title": "أَخٌ وَحَرِيمٌ سَيِّئ إنْ قَطَعْتَهُ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "302",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=302&start=0",
    "poet_name": "المهلهل بن ربيعة - الزير"
  },
  {
    "poem_id": "26463",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=26463&r=&rc=29",
    "poem_style": "فصحى",
    "poem_text": " سامضي له قدما ولو شاب في الذي اهم به فيما صنعت المقادم مخافة قول ان يخالف فعله و ان يهدم العز المشيد هادم",
    "poem_title": "سَأَمْضِي لَهُ قِدْماً وَلَوْ شَابَ فِي الَّذِي ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "302",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=302&start=0",
    "poet_name": "المهلهل بن ربيعة - الزير"
  },
  {
    "poem_id": "26464",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=26464&r=&rc=30",
    "poem_style": "فصحى",
    "poem_text": " اثبت مرة و السيوف شواهر و صرفت مقدمها الي همام و بني لجيم قد وطانا وطاة بالخيل خارجة عن الاوهام ورجعنا نجتنء القنا في ضمر مثل الذءاب سريعة الاقدام وسقيت تيم الات كاسا مرة كالنار شب وقودها بضرام و بيوت قيس قد وطانا وطاة فتركنا قيسا غير ذات مقام و لقد قتلت الشعثمين و مالكا وابن المسور وابن ذات دوام و لقد خبطت بيوت يشكر خبطة اخوالنا وهم بنو الاعمام ليست براجعة لهم ايامهم حتي تزول شوامخ الاعلام قتلوا كليبا ثم قالوا ارتعوا كذبوا و رب الحل و الاحرام حتي تلف كتيبة بكتيبة و يحل اصرام علي اصرام و تقوم ربات الخدور حواسرا يمسحن عرض تماءم الايتام حتي نري غرا تجر وجمة و عظام رءس هشمت بعظام حتي يعض الشيخ من حسراته ما يري جزعا علي الابهام ولقد تركنا الخيل في عرصاتها كالطير فوق معالم الاجرام فقضين دينا كن قد ضمنه بعزاءم غلب الرقاب سوام من خيل تغلب عزة و تكرما مثل اليوث بساحة الانام",
    "poem_title": "أثبتُّ مرة َ وَ السيوفُ شواهرٌ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "302",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=302&start=0",
    "poet_name": "المهلهل بن ربيعة - الزير"
  },
  {
    "poem_id": "26465",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=26465&r=&rc=31",
    "poem_style": "فصحى",
    "poem_text": " يا حار لا تجهل علي اشياخنا انا ذو السورات و الاحلام منا اذا بلغ الصبي فطامه ساءس الامور وحارب الاقوام قتلوا كليبا ثم قالوا اربعوا كذبوا و رب الحل و الاحرام حتي نبيد قبيلة و قبيلة قهرا ونفلق بالسيوف الهام و يقمن ربات الخدور حواسرا يمسحن عرض ذواءب الايتام",
    "poem_title": "يَا حَارِ لاَ تَجْهَلْ عَلَى أَشْيَاخِنا ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "302",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=302&start=0",
    "poet_name": "المهلهل بن ربيعة - الزير"
  },
  {
    "poem_id": "26466",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=26466&r=&rc=32",
    "poem_style": "فصحى",
    "poem_text": " كل قتيل في كليب حلام حتي ينال القتل ال همام",
    "poem_title": "كلُّ قتيلٍ في كليبٍ حُلامْ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "302",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=302&start=0",
    "poet_name": "المهلهل بن ربيعة - الزير"
  },
  {
    "poem_id": "26467",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=26467&r=&rc=33",
    "poem_style": "فصحى",
    "poem_text": " قتيل ما قتيل المرء عمرو وجساس بن مرة ذي صريم اصاب فءاده باصم لدن فلم يعطف هناك علي حميم فان غدا وبعد غد لوهن لامر ما يقام له عظيم جسيما ما بكيت به كليبا اذا ذكر الفعال من الجسيم ساشرب كاسها صرفا و اسقي بكاس غير منطقة مليم",
    "poem_title": "قَتِيلٌ مَا قَتِيلُ المَرْءِ عَمْروٍ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "302",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=302&start=0",
    "poet_name": "المهلهل بن ربيعة - الزير"
  },
  {
    "poem_id": "26468",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=26468&r=&rc=34",
    "poem_style": "فصحى",
    "poem_text": " انكحها فقدها الاراقم في جنب و كان الخباء من ادم لو بابا نين جاء يخطبها ضرج ما انف خاطب بدم اصبحت لا منفسا اصبت و لا ابت كريما حرا من الندم هان علي تغلب بما لقيت اخت بني المالكين من جشم ليسوا باكفاءنا الكرام ولا يغنون من عيلة و لا عدم",
    "poem_title": "أَنْكَحَهَا فَقْدُهَا الأَرَاقِمَ فِي ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "302",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=302&start=0",
    "poet_name": "المهلهل بن ربيعة - الزير"
  },
  {
    "poem_id": "26469",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=26469&r=&rc=35",
    "poem_style": "فصحى",
    "poem_text": " خلع الملوك و سار تحت لواءه شجر العري و عراعر الاقوام انا لنضرب بالصوارم هامها ضرب القدار نقيعة القدام",
    "poem_title": "خلعَ الملوكَ وَ سارَ تحتَ لوائهِ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "302",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=302&start=0",
    "poet_name": "المهلهل بن ربيعة - الزير"
  },
  {
    "poem_id": "26470",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=26470&r=&rc=36",
    "poem_style": "فصحى",
    "poem_text": " كنا نغار علي العواتق ان تري بالامس خارجة عن الاوطان فخرجن حين ثوي كليب حسرا مستيقنات بعده بهوان فتري الكواعب كالظباء عواطلا اذ حان مصرعه من الاكفان يخمشن من ادم الوجوه حواسرا من بعده ويعدن بالازمان متسلبات نكدهن وقد وري اجوافهن بحرقة و رواني و يقلن من لمستضيق اذا دعا ام من لخضب عوالي المران ام لا تسار بالجزور اذا غدا ريح يقطع معقد الاشطان ام من لاسباق الديات و جمعها ولفادحات نواءب الحدثان كان الذخيرة لزمان فقد اتي فقدانه و اخل ركن مكاني يا لهف نفسي من زمان فاجع القي علي بكلكل وجران بمصيبة لا تستقال جليلة غلبت عزاء القوم ولشبان هدت حصونا كن قبل ملاوذا لذوي الكهول معا والنسوان اضحت و اضحي سورها من بعده متهدم الاركان و البنيان فابكين سيد قومه واندبنه شدت عليه قباطي الاكفان و ابكين لايتام لما اقحطوا و ابكين عند تخاذل الجيران و ابكين مصرع جيده متزملا بدماءه فلذاك ما ابكاني فلاتركن به قباءل تغلب قتلي بكل قرارة و مكان قتلي تعاورها النسور اكفها ينهشنها و حواجل الغربان",
    "poem_title": "كُنَّا نَغَارُ عَلَى الْعَوَاتِقِ أَنْ تَرَى ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "302",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=302&start=0",
    "poet_name": "المهلهل بن ربيعة - الزير"
  },
  {
    "poem_id": "26471",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=26471&r=&rc=37",
    "poem_style": "فصحى",
    "poem_text": " لو ان خيلي ادركتك وجدتهم مثل اليوث بستر غب عرين و لاوردن الخيل بطن اراكة و لاقضين بفعل ذاك ديوني و لاقتلن حجاحجا من بكركم ولابكين بها جفون عيون حتي تظل الحاملات مخافة من وقعنا يقذفن كل جنين",
    "poem_title": "لوْ أنَّ خيلي أدركتكَ وجدتهمْ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "302",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=302&start=0",
    "poet_name": "المهلهل بن ربيعة - الزير"
  },
  {
    "poem_id": "26472",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=26472&r=&rc=38",
    "poem_style": "فصحى",
    "poem_text": " لو كان ناه لابن حية زاجرا لنهاه ذا عن وقعة السلان يوم لنا كانت رءاسة اهله دون القباءل من بني عدنان غضبت معد غثها و سمينها فيه مالاة علي غسان فازالهم عنا كليب بطعنة في عمر بابل من بني قحطان و لقد مضي عنها ابن حية مدبرا تحت العجاجة والحتوف دوان لما رانا بالكلاب كانا اسد ملاوثة علي خفان ترك التي سحبت عليه ذيولها تحت العجاج بذلة وهوان ونجا بمهجته واسلم قومه متسربلين رواعف المران يمشون في حلق الحديد كانهم جرب الجمال طلين بالقطران نعم الفوارس لا فوارس مذحج يوم الهياج ولا بنو همدان هزموا العداة بكل اسمر مارن و مهند مثل الغدير يماني",
    "poem_title": "لَوْ كَانَ نَاهٍ لابْنِ حَيَّة َ زَاجِراً ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "302",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=302&start=0",
    "poet_name": "المهلهل بن ربيعة - الزير"
  },
  {
    "poem_id": "26473",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=26473&r=&rc=39",
    "poem_style": "فصحى",
    "poem_text": " كل قتيل في كليب حلان حتي ينال القتل ال شيبان",
    "poem_title": "كلُّ قتيلٍ في كليبٍ حلانْ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "302",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=302&start=0",
    "poet_name": "المهلهل بن ربيعة - الزير"
  },
  {
    "poem_id": "26474",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=26474&r=&rc=40",
    "poem_style": "فصحى",
    "poem_text": " كليب لا خير في الدنيا ومن فيها ان انت خليتها في من يخليها كليب اي فتي عز ومكرمة تحت السفاسف اذ يعلوك سافيها نعي النعاة كليبا لي فقلت لهم مادت بنا الارض ام مادت رواسيها ليت السماء علي من تحتها وقعت وحالت الارض فانجابت بمن فيها اضحت منازل بالسلان قد درست تبكي كليبا و لم تفزع اقاصيها الحزم والعزم كانا من صنيعته ما كل الاءه يا قوم احصيها القاءد الخيل تردي في اعنتها زهوا اذا الخيل بحت في تعاديها الناحر الكوم ما ينفك يطعمها والواهب المءة الحمرا براعيها من خيل تغلب ما تلقي اسنتها الا وقد خضبتها من اعاديها قد كان يصحبها شعواء مشعلة تحت العجاجة معقودا نواصيها تكون اولها في حين كرتها و انت بالكر يوم الكر حاميها حتي تكسر شزرا في نحورهم زرق الاسنة اذ تروي صواديها امست و قد اوحشت جرد بلقعة لوحش منها مقيل في مراعيها ينفرن عن ام هامات الرجال بها والحرب يفترس الاقران صاليها يهزهون من الخطي مدمجة كمتا انابيبها زرقا عواليها نرمي الرماح بايدينا فنوردها بيضا ونصدرها حمرا اعاليها يا رب يوم يكون الناس في رهج به تراني علي نفسي مكاويها مستقدما غصا لحرب مقتحما نارا اهيجها حينا واطفيها لا اصلح اله منا من يصالحكم ما لاحت الشمس في اعلي مجاريها",
    "poem_title": "كُلَيْبُ لاَ خَيْرَ في الدُّنْيَا وَمَنْ فِيهَا ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "302",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=302&start=0",
    "poet_name": "المهلهل بن ربيعة - الزير"
  },
  {
    "poem_id": "69554",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=69554&r=&rc=41",
    "poem_style": "فصحى",
    "poem_text": " لابنة حطان بن عوف منازل كما رقش العنوان في الرق كاتب ظلت بها اعري واشعرث سخنة كما اعتاد محموما بخيبر صالب تظل بها ربد النعام كانها اماء تزجي بالعشي حواطب خليلاي هوجاء النجاء شملة وذو شطب لا يجتويه المصاحب وقد عشت دهرا والغواة صحابتي اولاءك خلصاني الذين اصاحب رفيقا لمن اعيا وقلد حبله وحاذر جراه الصديق الاقارب فاديت عني ما استعرت من الصبي ولمال عندي اليوم راع وكاسب لكل اناس من معد عمارة عروض اليها يلجءون وجانب لكيز لها البحران والسيف كله وان ياتها باس من الهند كارب تطاير عن اعجاز حوش كانها جهام اراق ماءه فهو اءب وبكر لها ظهر العراق وان تشا يحل دونها من اليمامة حاجب وصارت تميم بين قف ورملة لها من حبال منتاي ومذاهب وكلب لها خبت فرملة عالج الي الحرة الرجلاء حيث تحارب وغسان حي عزهم في سواهم يجالد عنهم مقنب وكتاءب وبهراء حي قد علمنا مكانهم لهم شرك حول الرصافة لاحب وغارت اياد في السواد ودونها برازيق عجم تبتغي من تضارب ولخم ملوك الناس يجبي اليهم اذا قال منهم قاءل فهو واجب ونحن اناس لا حجاز بارضنا مع الغيث ما نلقي ومن هو غالب تري راءدات الخيل حول بيوتنا كمعزي الحجاز اعجزتها الزراءب فيغبقن احلابا ويصبحن مثلها فهن من التعداء قب شوازب فوارسها من تغلب ابنة واءل حماة كماة ليس فيها اشاءب هم يضربون الكبش يبرق بيضه علي وجه من الدماء سباءب بجاواء ينفي وردها سرعانها كان وضيح البيض فيها الكواكب وان قصرت اسيافنا كان وصلها خضانا الي القوم الذين نضارب فله قوم مثل قومي سوقة اذا اجتمعت عند الملوك العصاءب اري كل قوم ينظرون اليهم وتقصر عما يفعلون الذواءب اري كل قوم قاربوا قيد فحلهم ونحن خلعنا قيده فهو سارب",
    "poem_title": "لِاِبنَةِ حِطّانَ بنِ عَوفٍ مَنازِلٌ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "302",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=302&start=0",
    "poet_name": "المهلهل بن ربيعة - الزير"
  },
  {
    "poem_id": "69555",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=69555&r=&rc=42",
    "poem_style": "فصحى",
    "poem_text": " سيعلم مرة حيث كانوا بان حماي ليس بمستباح وان لقوح جارهم ستغدو علي الاقوام غدوة كالرواح وتضحي بينهم لحما عبيطا يقسمه المقسم بالقداح وظنوا اني بالحنث اولي واني كنت اولي بالنجاح اذا عجت وقد جاشت عقيرا تبينت المراض من الصحاح وما يسري اليدين اذا اضرت بها اليمني بمدكة الفلاح بني ذهل بن شيبان خذوها فما في ضربتيها من جناح",
    "poem_title": "سَيَعلَمُ مُرَّةَ حَيثُ كانوا ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "302",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=302&start=0",
    "poet_name": "المهلهل بن ربيعة - الزير"
  },
  {
    "poem_id": "69556",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=69556&r=&rc=43",
    "poem_style": "فصحى",
    "poem_text": " ان يكن قتلنا الملوك خطاء او صوابا فقد قتلنا لبيدا وجعلنا مع الملوك ملوكا بجياد جرد تقل الحديدا نسعر الحرب بالذي يحلف النا س به قومكم ونذكي الوقودا او تردوا لنا الاتاوة والفي ء ولا نجعل الحروب وعيدا ان تلمني عجاءز من نزار فاراني فيما فعلت مجيدا",
    "poem_title": "إِن يَكُن قَتَلنا المُلوكَ خَطاءً ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "302",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=302&start=0",
    "poet_name": "المهلهل بن ربيعة - الزير"
  },
  {
    "poem_id": "69557",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=69557&r=&rc=44",
    "poem_style": "فصحى",
    "poem_text": " اعيني جودا بالدموع السوافح علي فارس الفرسان في كل صافح اعيني ان تفني الدموع فاوكفا دما بارفضاض عند نوح النواءح الا تبكيان المرتجي عند مشهد يثير مع الفرسان نقع الاباطح عديا اخا المعروف في كل شتوة وفارسها المرهوب عند التكافح رمته بنات الدهر حتي انتظته بسهم المنايا انها شر راءح وقد كان يكفي كل وغد مواكل ويحفظ اسرار الخليل المناصح كان لم يكن في الحمي حيا ولم يرح اليه عفاة الناس اوكل رابح ولم يدعه في النكب كل مكبل لفك اسار اودعا عند صالح بكيتك ان ينفع وما كنت بالتي ستسلوك يا ابن الاكرمين الجحاجح",
    "poem_title": "أَعَينَيَّ جودا بِالدُموعِ السَوافِحُ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "302",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=302&start=0",
    "poet_name": "المهلهل بن ربيعة - الزير"
  },
  {
    "poem_id": "69559",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=69559&r=&rc=45",
    "poem_style": "فصحى",
    "poem_text": " اشاقتك منزلة داءره بذات الطلوح الي كاثره وخيل تكدس بالدارعين كمشي الوعول علي الظاهره",
    "poem_title": "أَشاقَتكَ مَنزِلَةٌ دائِرَه ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "302",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=302&start=0",
    "poet_name": "المهلهل بن ربيعة - الزير"
  },
  {
    "poem_id": "69560",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=69560&r=&rc=46",
    "poem_style": "فصحى",
    "poem_text": " دعاني داعيا مضر جميعا وانفسهم تدانت لاختناق فكانت دعوة جمعت نزارا ولمت شعثها بعد الفراق اجبنا داعي مضر وسرنا الي الاملاك بالقب العتاق عليها كل ابيض من نزار يساقي الموت كرها من يساقي امامهم عقاب الموت يهوي هوي الدلو اسلمها العراقي فاردينا الملوك بكل عضب وطار هزيمهم حذر الحاق كانهم النعام غداة خافوا بذي السلان قارقة التلاقي فكم ملك اذقناه المنايا واخر قد جلبنا في الوثاق",
    "poem_title": "دَعاني داعِيا مُضَرٍ جَميعاً ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "302",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=302&start=0",
    "poet_name": "المهلهل بن ربيعة - الزير"
  },
  {
    "poem_id": "69561",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=69561&r=&rc=47",
    "poem_style": "فصحى",
    "poem_text": " لقد عرفت قحطان صبري ونجدتي غداة خزاز والحقوق دوان غداة شفيت النفس من ذل حمير واورثتها ذلا بصدق طعاني دلفت اليهم بالصفاءح والقنا علي كل ليث من بني غطفان واءل قد جدت مقادم يعرب فصدقها في صحوها الثقلان",
    "poem_title": "لَقَد عَرَفَت قَحطانُ صَبري وَنَجدَتي ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "302",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=302&start=0",
    "poet_name": "المهلهل بن ربيعة - الزير"
  },
  {
    "poem_id": "69562",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=69562&r=&rc=48",
    "poem_style": "فصحى",
    "poem_text": " منع الرقاد لحادث اضناني ودنا العزاء فعادني احزاني لما سمعت بنعي فارس تغلب اعني مهلهل قاتل الاقران كفكفت دمعي في الرداء تخاله كالدر ان قارنته بجمان جزعا عليه وحق ذاك لمثله كهف الهيف وغيثه الهفان والمرتجي عند الشداءد ان غذا دهر حرون معضل الحدثان والمستغيث به العباد ومن به يحمي الذمار وجودة الجيران لهفي عليه ان توسط معضل حصن العشيرة ضارب بجران لهفي عليك اذا اليتيم تخاذلت عنه الاقارب ايما خذلان فاذهب اليه فقد حويت من العلي يا ابن الاكارم ارجح الرجحان فلابكينك ما حيت وما جرت هوجاء معطفة بكل مكان",
    "poem_title": "مَنَعَ الرُقادُ لِحادِثٍ أَضناني ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "302",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=302&start=0",
    "poet_name": "المهلهل بن ربيعة - الزير"
  },
  {
    "poem_id": "69563",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=69563&r=&rc=49",
    "poem_style": "فصحى",
    "poem_text": " لما توعر في الكراع هجيهم هلهلت اثار جابرا او صنبلا",
    "poem_title": "لَمّا تَوَعَّرَ في الكُراعِ هَجيُهُم ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "302",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=302&start=0",
    "poet_name": "المهلهل بن ربيعة - الزير"
  }
]