[
  {
    "poem_id": "17253",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17253&r=&rc=0",
    "poem_style": "فصحى",
    "poem_text": " كفي بالذي تولينه لو تجنبا شفاء لسقم بعدما عاد اشيبا علي انها كانت تاول حبها تاول ربعي السقاب فاصبحا فتم علي معشوقة لا يزيدها اليه بلاء الشوق الا تحبنبا واني امرء قد بات همي قريبتي تاوبني عند الفراش تاوبا ساوصي بصيرا ان دنوت من البلي وصاة امريء قاسي الامور وجربا بان لا تبغ الود من متباعد ولا تنا عن ذي بغضة ان تقربا فان القريب من يقرب نفسه لعمر ابيك الخير لا من تنسبا متي يغترب عن قومه لا يجد له علي من له رهط حواليه مغضبا ويحطم بظلم لا يزال له مصارع مظلوم مجرا ومسحبا وتدفن منه الصالحات وان يسء يكن ما اساء النار في راس كبكبا وليس مجبرا ان اتي الحي خاءف ولا قاءلا الا هو المتعيبا اري الناس هروني وشهر مدخلي وفي كل مشي ارصد الناس عقربا فابلغ بني سعد بن قيس باني عتبت فلما لم اجد لي معتبا صرمت ولم اصرمكم وكصارم اخ قد طوي كشحا واب ليذهبا ومثل الذي تولوني في بيوتمك يقني سنانا كالقدامي وثعلبا ويبعد بيت المرء عن دار قومه فلن يعلموا مساه الا تحسبا الي معشر لا يعرف الود بينهم ولا النسب المعروف الا تنسبا اراني لدن ان غاب قومي كانما يراني فيهم طالب الحق ارنبا دعا قومه حولي فجاءوا لنصره وناديت قوما بالمسناة غيبا فاضوه ان اعطوه مني ظلامة وما كنت قلا قبل ذلك ازيبا ورب بقيع لو هتفت بجوه اتاني كريم ينفض الراس مغضبا اري رجلا منكم اسيفا كانما سضم الي كشيحه كفا مخضبا وما عنده مجد تليد ولا له من الريح فضل لا الجنوب ولا الصبا واني وما كلفتموني وربكم ليعلم من امسي اعق واحربا لكالثو والجني يضرب ظهره وما ذنبه ان عافت الماء مشربا وما ذنبه ان عافت الماء باقر وما ان تعاف الماء الا ليضربا فان انا عنكم لاصالح عدوكم ولا اعطيه الا جدالا ومحربا وان ادن منكم لا اكن ذا تميمة فما ظنكم باليث يحمي عرينه سينبح كلبي جهده من وراءكم واغني عيالي عنكم ان اءنبا وادفع عن اعراضكم واعيركم لسانا كمقراض الخفاجي ملحبا هنالك لا تجزوني عند ذاكم ولكن سيجريني الاله فيعقبا ثناءي عليكم بالمغيب واني اراني اذا صار الولاء تحزبا اكون امرا منكم علي ما ينوبكم ولن يرني اعداءكم قرن اعضبا اراني وعمرا بينا دق منشم فلم يبق الا ان اجن ويكلبا فاعزبت حلمي او هو اليوم اعزبا ومن يطع الواشين لا يتركوا له صديقا وان كان الحبيب المقربا وكنت اذا ما القرن رام ظلامتي غلفت فلم اغفر لخصمي فيدربا كما التمس الرومي منشب قفله اذا اجتسه مفتاحه اخطا الشبا نفي الاسد عن اوطانه فتهيبا يكن حدادا موجدات اذا مشي ويخرجها يوما اذا ما تخربا له السورة الاولي علي القرن اذ غدا ولا يستطيع القرن منه تغيبا علونكم والشيب لم يعل مفرقي وهاديتموني الشعر كهلا مجربا",
    "poem_title": "كَفَى بِالّذِي تُولِينَهُ لَوْ تَجَنّبَا ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "200",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=200&start=0",
    "poet_name": "الأعشى"
  },
  {
    "poem_id": "17254",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17254&r=&rc=1",
    "poem_style": "فصحى",
    "poem_text": " تصابيت ام بانت بعقلك زينب وقد جعل الود الذي كان يذهب وشاقتك اظغان لزينب غدوة تحملن حتي كادت الشمس تغرب فلما استقلت قلت نخل ابن يامن اهن ام الاتي تربت يترب طريق وجبار رواء اصوله عليه ابابيل من الطير تنعب علون بانماط عتاق وعقمه جوانبها لونان ورد ومشرب اجدوا فلما خفت ان يتفرقوا فريقين منهم مصعد ومصوب طلبتهم تطوي بي البيد جسرة شويقءة النابين وجناء ذعلب مضبرة حرف كان قتودها تضمنها من حمر بيان احقب فلما ادركت الحي اتلع انس كما اتلعت تحت المكانس ربرب وفي الحي من يهوي لقانا ويشتهي واخر من ابدي العداوة مغضب فما انس ملاشياء لا انس قولها لعل النوي بعد التفرق تصقب وخدا اسيلا يحدر الدمع فوقه بنان كهداب الدمقس مخضب وكاس كعين الديك باكرت حدها بفتيان صدق والنواقيس تضرب سلاف كان الزغفران وعندما يصفق في ناجودها ثم تقطب لها ارج في البيت عال كانما الم به من تجر دارين اركب الا ابلغا عني حريثا رسالة فانك عن قصد المحجة انكب اتعجب ان اوفيت لجار مرة فنحن لعمري اليوم من ذاك نعجب فقبلك ما اوفي الرفاد لجاره فانجاه ما كان يخشي وبرهب فاعطاه حلسا غير نكس اربه لءاما به اوفي وقد كاد يذهب تداركه في منصل الال بعدما مضي غير داداء وقد كاد يعطب ونحن اناس عودنا عود نبعة اذا انتسب الحيان بكر وتغلب لنا نعم لا يعتري الذم اهله تعقر لضيف الغريب وتحلب ويعقل ان نابت عليه عظيمة اذا ما اناس موسعون تغيبوا ويمنعه يوم الصياح مصونة سراع الي الداعي تثوب وتركب عناجيج من ال الصريح واعرج مغاوير فيها لاريب معقب ولدن من الخطي فيه اسنة ذخاءر ما سن ابزي وشرعب وبيض كامثال العقيق صوارم تصان ليوم الدوخ فينا وتخشب وكل دلاص كالاضاة حصينة تري فضلها عن ربها يتذبذب",
    "poem_title": "تَصَابَيتَ أمْ بانَتْ بعَقْلِكَ زَيْنَبُ، ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "200",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=200&start=0",
    "poet_name": "الأعشى"
  },
  {
    "poem_id": "17255",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17255&r=&rc=2",
    "poem_style": "فصحى",
    "poem_text": " بات سعاد وامسي حبلها رابا واحدث الناي لي شوقا واوصابا واجمعت صرمنا سعدي وهجرتنا لما رات ان راسي اليوم قد شابا ايام تجلو لنا عن بارد رتل تخال نكهته باليل سيابا وجيد مغزلة تقرو نوجذاها من يانع المرد ما احلولي وما طابا وعين وحشية اغفت فارقها صوت الذءاب فاوفت نحوه دابا هركولة مثل دعص الرمل اسفلها مكسوة من جمال الحسن جلبابا تميل جثلا علي المتنين ذا خصل يحبو مواشطه مسكا وتطبابا رعبوبة فنق خمصانة ردح قد اشربت مثل ماء الدر اشرابا ومهمة نازح قفر مساربه كلفت اعيس تحت الرحل نعابا ينبي القتود بمثل البرج متصلا مءيدا قد انافوا فوقه بابا كان كوري وميسادي وميثرتي كسوتها اسفع الخدين عبعابا الجاه قطر وشفان لمرتكم من الاميل عليه البغر اكثابا وبات في دف ارطاة يلوذ بها يجري الرباب علي متنيه تسكابا تجلو البوارق عن طيان مضطمر تخاله كوكبا في الافق ثقابا حتي اذا ذر قرن الشمس او كربت احس من ثعل بالفجر كلابا يشلي عطافا ومجدولا وسلهبة وذا القلادة محصوفا وكسابا ذو صبية كسب تلك الضربات له قد حالفوا الفقر والاواء احقابا فانصاع لا ياتلي شدا بخذرفة اذا نحا لكلاها روقه صابا وهن منتصلات كلها ثقف تخالهن وقد ارهقن نشابا لايا يجاهدها لا ياتلي طلبا حتي اذا عقله بعد الوني ثابا فكر ذو حربة تحمي مقاتله اذا نحا لكلاهما روقه صابا لما رايت زمانا كالحا شبما قد صار فيه رءوس الناس اذنابا يمت خير فتي في الناس كلهم الشاهدين به اعني ومن غابا لما راني اياس في مرجمة رث الشوار قليل المال منشابا اثوي ثواء كريم ثم متعني يوم العروبة اذ ودعت اصحابا بعنتريس كان الحص ليط بها ادماء لا بكرة تدعي ولا نابا والرجل كالروضة المحلال زينها نبت الخريف وكانت قبل معشابا جزي الاله اياسا خير نعمته كما جزي المرء نوحا بعدما شابا في فلكه اذ تبداها ليصنعها وظل يجمع الواحا وابوابا",
    "poem_title": "باتتْ سعادُ وأمسى حبلها رابا، ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "200",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=200&start=0",
    "poet_name": "الأعشى"
  },
  {
    "poem_id": "17256",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17256&r=&rc=3",
    "poem_style": "فصحى",
    "poem_text": " اوصلت صرم الحبل من سلمي لطول جنابها ورجعت بعد الشيب تب غي ودها بطلانها اقصر فانك طالما اوضعت في اعجابها اولن يلاحم في الزجا جة صدعها بعصابها اولن تري في الزبر ب نة بحسن كتابها ل وكيف ما يءتي لها لك قبل حق عذابها وتصير بعد عمارة يوما لامر خرابها اولم تري حجرا وان ت حكيمة -ولما بها ان الثعالب بالضحي يلعبن في محرابها والجن تعزف حولها كالحبش في محرابها فخلا لذلك ما خلا من وقتها وحسابها ولقد غبنت الكاعبا ت احظ من تخبابها واخون غفلة قومها يمشون حول قبابها حذرا عليها ان تري او ان يطاف بابها فبعثت جنيا لنا ياتي برجع حديثها فمشي ولم يخش الاني س فزارها وخلا بها فتنازعا سر الحدي ث فانكرت فنزابها عضب السان متقن فظن لما يعني بها صنع بلين حديثها فدنت عري اسبابها قالت قضيت قضية عدلا لنا يرضي بهافارادها كيف الدخو في قبة حمراء زي نها اءتلاق طبابها ودنا تسمعه الي ما قال اذ اوصي بها ان الفتاة صغيرة غر فلا يسدي بها واعلم باني لم اكد م مثلها بصعابها اني اخاف الصرمن ها او شحيج غرابها فدخلت اذ نام الرقي ب فبت دون ثيابها حتي اذا ما استرسلت من شدة لعابها قسمتها قسمين ك ل موجه يرمي بها فثنيت جيد غريرة ولمست بطن حقابها كالحقة الصفراء صا ك عبيرها بملابها واذا لنا نامورة مرفوعة لشرابها ونظل تجري بينا ومفدم يسقي بها هزج عليه التومتا ن اذا نشاء عدا بها وديقة شهباء رد ي اكمها بسرابها ركدت عليها يومها شمس بحر شهابها حتي اذا ما اوقدت فالجمر مثل ترابها كلفت عانسة امو نا في نشاط هبابها اكلتها بعد المرا ح فال من اصلابها فشكت الي كلالها والجهد من اتعابها وكانها محموم خي بر بل من اوصابها لعبت به الحمي سني ن وكان من اصحابها وردت علي سعد بن قي س ناقتي ولما بها فاذا عبيد عكف مسك علي انصابها وجميع ثعلبة بن سع د بعد حول قبابها من شربها المزاء ما اس تبطنت من اشرابها وعلمت ان اله عم دا حسها واري بها",
    "poem_title": "أوصلتَ صرمَ الحبلِ منْ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "200",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=200&start=0",
    "poet_name": "الأعشى"
  },
  {
    "poem_id": "17257",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17257&r=&rc=4",
    "poem_style": "فصحى",
    "poem_text": " اصرمت حبلك من لمي س اليوم ام طال اجتنابه ولقد طرقت الحي بع د النوم تنبحني كلابه بمشذب كالجذع صا ك علي تراءبه خضابه سلس مقلدهاسي ل خده مرع جنابه في عارب وسمي شه ر لن يعزبني مصابه حطت له ريح كما حطت الي ملك عيابه ولقد اطفت بحاضر حتي اذا عسلت ذءابه وصغا قمير كان يم نع بعض بغية ارتقابه اقبلت امشي مشية ال خشيان مزورا جنابه واذا غزال احور ال عينين يعجبني لعابه حسن مقلد حليه والنحر طيبة ملابه غراء تبهج زوله والكف زينها خضابه لعبرته سبحا ولو غمرت مع الطرفاء غابه ولو ان دون لقاءها جبلا مزلقة هضابه لنظرت اني مرتقا هوخير مسلكه عقابه لاتيتها ان المح ب مكلف دنس ثيابه ولو ان دون لقاءها ذا لبدة كالزج نابه لاتيته بالسيف ام شي لا اهد ولا اهابه ولي ابن عم ما يزا ل لشعره خبا ركابه سحا وساحية وعم ا ساعة ذلقت ضبابه ما بال من قد كان حظ ي من نصيحته اغتيابه يزجي عقارب قوله لما راي اني اهابه يا من يري ريمان ام سي خاويا خربا كعابه امسي الثعالب اهله بعد الذين هم مابه من سوقة حكم ومن ملك يعد له ثوابه بكرت عليه الفرس بع د الحبش هد بابه فتراه مهدوم الاعا لي وهو مسحول ترابه ولقد اراه بغبطة في العيش مخضرا جنابه فخوي وما من ذي شبا ب داءم ابدا شبابه بل تري برقا علي ال جبلين يعجبني انجيابه من ساقط الاكناف ذي زجل ارب به سحابه مثل النعام معلقا لما دنا قردا ربابه ولقد شهدت التاجر ال امان مورودا شرابهفاذا تحاسبه الندا بالبازل الكوماء يت بعها الذي قد شق نابه ولقد شهدت الجيش تخ فق فوق سيدهم عقابه فاصبت من غير الذي غنموا اذ اقتسمت نهابه عن ابن كبشة ما معابه ان الرزيءة مثل حب وة يوم فارقه صحابه باد العتاد وفاح ري ح المسك اذ هجمت قبابه من ذا يبلغني ربي عة ثم لا ينسي ثوابه اني متي ما اته لا يجف راحلتي ثوابه ان الكريم ابن الكري م لكل ذي كرم نصابه",
    "poem_title": "أصَرَمْتَ حَبْلَكَ مِنْ لَمِيـ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "200",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=200&start=0",
    "poet_name": "الأعشى"
  },
  {
    "poem_id": "17258",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17258&r=&rc=5",
    "poem_style": "فصحى",
    "poem_text": " من ديار بالهضب القليب فاض ماء الشءون فيض الغروب اخلفتني به قتيلة ميعا دي وكانت لوعد غير كذوب ظبية من ظباء بطن خساف ام طفل بالجو غير ربيب كنت اوصيتها بان لا تطعي في قول الوشاة والتخبيب وفلاة كانها ظهر ترس قد تجاوزتها بحرف نعوب عرمس بازل تخيل بالرد ف عسوف مثل الهجان السيوب تضبط الموكب الرفيع بايد وسنام مصعد مكثوب قاصد وجها تزور بني الحا رث اهل الغناء عند الشروب الرفيءين بالجوار فما يغ تال جار لهم بظهر المغيب وهم يطعمون اذ قحط القط ر وهبت بشمال وضريب من يلمني علي بني ابنة حسا ن المه واعصه في الخطوب ان قيسا قيس الفعال ابا الاش عث امست اعداءه لشعوب كل عام يمدني بجموم عند وضع العنان او بنجيب قافل جرشع تراه كتيس ال ربل لا مقرف ولا مخشوب صدا القيد في يديه فلا يغ فل عنه في مربط مكروب مستخف اذا توجه في الخي ل لشد التفنين والتقريب تلك خيلي منه وتلك ركابي هن صفر اولادها كالزبيب",
    "poem_title": "منْ ديارٍ بالهضبِ القليبِ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "200",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=200&start=0",
    "poet_name": "الأعشى"
  },
  {
    "poem_id": "17259",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17259&r=&rc=6",
    "poem_style": "فصحى",
    "poem_text": " احد بتيا هجرها وشتاتها وحب بها لو تستطاع طياتها وما خلت راي السوء علق قلبه بوهنانة قد اوهنتها سناتها رات عجزا في الحي اسنان امها لداتي وشبان الرجال لداتها فشايعها ما ابصرت تحت درعها علي صومنا واستعجلتها اناتها ومثلك خود بادن قد طلبتها وساعيت معصيا لدينا وشاتها متي تسق من انيابها بعد هجعة من اليل شربا حين مالت طلاتها تخله فلسطيا اذا ذقت طعمه علي ربذات الني حمش لثاتها وخصم تمني فاجتنيب به المني وعوجاء حرف لين عذباتها تعالتها بالسوط بعد كلالها علي صحصح تدمي به بخصاتها وكاس كماء الني باكرت حدها بغرتها اذا غاب عني بغاتها كميت عليها حمرة فوق كمتة يكاد يفري المسك منها حماتها وردت عليها الريف حتي شربتها بماء الفرات حولنا قصباتها لعمرك ان الراح ان كنت ساءلا لمختلف غديها وعشاتها لنا من ضحاها خبث نفس وكابة وذكري هموم ما تغب اذاتها وعند العشي طيب نفس ولذة ومال كثير غدوة نشواتها علي كل احوال الفتي قد شربتها غنيا وة صعلوكا وما ان اقاتها اتانا بها الساقي فاسند زقه الي نطفة زلت بها رصفاتها وقوفا فلما حان منا اناخة شربنا قعودا خلفنا ركباتها وفينا الي قوم عليهم مهابة اذا ما معد احلبت حلباتها ابا مسمع اني امرء من قبيلة بني لي مجدا موتها وحياتها فلسنا لباغي المهملات بقرفة اذا ما طها باليل منتشراتها فلا تلمس الافعي يداك تريدها ودعها اذا ما غيبتها سفاتها ابا مسمع اقصر فان قصيدة متي تاتكم تلحق بها اخواتها اعيرتني فخري وكل قبيلة محدثة ما اورثتها سعادتها ومنا الذي اسري اليه قريبه حريبا ومن ذا اخطات نكباتها فقال له اهلا وسهلا ومرحبا اري رحما قد وافقتها صلاتها اثار له من جانب البرك غدوة هنيدة يحدوها اليه رعاتها ومنا ابن عمر ويوم اسفل شاحب يزيد والهت خيله عذراتها سما لابن هر في الغبار بطعنة يفور علي حيزومه نعراتها ومنا امرء يوم الهمامين ماجد بجو نطاع يوم تجني جناتها فقال له ماذا تريد وسخطه علي ماءة قد كملتها وفاتها ومنا الذي اعطاه في الجمع ربه علي فاقة ولملوك هباتها سبايا بني شيبان يوم اوارة علي النار اذ تجلي له فتياتها كفي قومه شيبان ان عظيمة متي تاته تءخذ لها اهباتها اذا روح الراعي القاح معزبا وامست علي افاقها غبراتها اهنا لها اموالنا عند حقها وعزت بها اعراضنا لا نفاتهاودار حفاظ قد حلنا مخوفة ",
    "poem_title": "أحدَّ بتيا هجرها وشتاتها، ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "200",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=200&start=0",
    "poet_name": "الأعشى"
  },
  {
    "poem_id": "17260",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17260&r=&rc=7",
    "poem_style": "فصحى",
    "poem_text": " فدي لبني ذهل بن شيبان ناقتي وراكبها يوم القاء وقلت هم ضربوا بالحنو حنو قراقر مقدمة الهامرز حتي تولت فله عينا من راي من عصابة اشد علي ايدي السفاة من التي اتهم من البطحاء يبرق بيضها وقد رفعت راياتها فاستقلت فشاروا وثرنا والمنية بينا وهاجت علينا غمرة فتجلت وقد شمرت بالناس شمطاء لاقح عوان شديد همزها فاضلت كفوا اذ اتي الهامرز تخفق فوقه كظل العقاباذهوت فتدلت واحموا حمي ما يمنعون فاصبحت لنا ظعن كانت وقوفا فحلت اذاقوهم كاسا من الموت مرة وقد بذخت فرسانهم واذلت سوابغهم بيض خفاف وفوقهم من البيض امثال النجوم استقلت ولم يبق الا ذات ريع مفاضة واسهل منهم عصبة فاطلت فصبحهم بالحنو حنو قراقر وذي قارها منها الجنود فلت علي كل محبوك السراة كانه عقاب هوت من مرقب اذ تعلت فجادت علي الهامرز وسط بيوتهم شابيب موت اسلت واستهلت تناهت بنو الاحرار اذ صبرت لهم فوارس من شيبان غلب فولت وافلتهم قيس فقلت لعله يبل لءن كانت به النعل زلت فما برحوا حتي استحثت نساءهم واجروا عليها بالسهام فذلت لعمرك ما شف الفتي مثل همه اذا حاجة بين الحيازيم جلت",
    "poem_title": "فِدًى لَبنى ذُهلِ بنِ شَيبانَ ناقَتي ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "200",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=200&start=0",
    "poet_name": "الأعشى"
  },
  {
    "poem_id": "17261",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17261&r=&rc=8",
    "poem_style": "فصحى",
    "poem_text": " فداء لقوم قاتلوا بخفية فوارس عوص اخواني وبناتي يكر عليهم بالسحيل ابن جحدر وما مطر فيها بذي عذرات سيذهب اقوام كرام لوجهم وترك قتلي ورم الكمرات",
    "poem_title": "فداءٌ لقومٍ قاتلوا بخفية ٍ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "200",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=200&start=0",
    "poet_name": "الأعشى"
  },
  {
    "poem_id": "17262",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17262&r=&rc=9",
    "poem_style": "فصحى",
    "poem_text": " اتاني ما يقول لي ابن بظري اقيس يا ابن ثعلبة الصباح لعبدان ابن عاهرة وخلط رجوف الاصل مذخول النواحي لقد سفرت بنو عبدان بينا فما شكروا بلامي والقداح اليكم قبل تجهيز القوافي تزور المنجدين مع الرياح فما شتمي بسنوت بزبد ولا عسل تصفقه براح ولكن ماء علقمة وسلع يخاض عليه من علق الذباح لامك بالهجاء احق منا لما ابلتك من شوط الفضاح السنا المانعين اذا فزعنا وزافت فيلق قبل الصباح سوام الحي حتي نكتفيه وجود الخيل تعثر في الرماح السنا المقتفين بمن اتانا اذا ما حاردت خور القاح السنا الفارجين لكل كرب اذا ما غص بالماء القراح السنا نحن اكرم ان نسبنا واضرب بالمهندة الصفاح",
    "poem_title": "أتَاني مَا يَقُولُ ليَ ابنُ بُظْرَى ، ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "200",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=200&start=0",
    "poet_name": "الأعشى"
  },
  {
    "poem_id": "17263",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17263&r=&rc=10",
    "poem_style": "فصحى",
    "poem_text": " رياحا لا تهنه اذا تمني معارف من شمالي في رياح",
    "poem_title": "رِيَاحاً لا تُهِنْهُ إنْ تَمَنّى ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "200",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=200&start=0",
    "poet_name": "الأعشى"
  },
  {
    "poem_id": "17264",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17264&r=&rc=11",
    "poem_style": "فصحى",
    "poem_text": " ما تعيف اليوم في الطير الروح من غراب البين او تيس برح جالسا في نفر قد يءسوا من محيل القد من صحب قزح عند ذي ملك اذا قيل له فاد بالمال تراخي ومزح فلءن ربك من رحمته كشف الضيقة عنا وفسح او لءن كنا كقوم هلكوا ما لحي يا لقومي من فلح ليعودن لمعد عكرها دلج اليل وتاخاذ المنح انما نحن كشيء فاسد فاذا اصلحه اله صلح كم راينا من اناس هلكوا وراينا المرء عمرا بطلح افقا يجبي اليه خرجه كل ما بين عمان فملح وهرقلا يوم ساتيدمي من بني برجان في الباس رجح ورث السءد عن اباءه وغزا فيهم غلاما ما نكح صبحوا فارس في راد الضحي بطحون فخمة ذات صبح ثم ما كاءوا ولكن قدموا كبش غارات اذا لاقي نطح فتفانوا بضراب صاءب ملا الارض نجيعا فسفح مثل ما لاقوا من الموت ضحي هرب الهارب منهم وامتضح ام علي العهد فعلمي انه خير من روح مالا وسرح واذا حمل عبءنا بعضهم فاشتكي الاوصال منه وانح كان ذا الطاقة بالثقل اذا ضن مولي المرء عنه وصفح وهو الدافع عن ذي كربة ايدي القوم اذا الجاني اجترح تشتري الحمد باغلي بيعه واشتراء الحمد ادني لربح تبتي المجد وتجتاز النهي وتري نارك من ناء طرح او كما قالوا سقيم فلءن نفض الاسقام عنه واستصح ليعيدن لمعد عكرها دلج اليل واكفاء المنح فثداه ريمان خفها هر كلب الناس فيها ونبح وله المقدم في الحرب اذا ساعة الشدق عن الناب كلح اي نار الحرب لا اوقدها حطبا جزلا فاوري وقدح ولقد اجذم حبلي عامدا بعفرناة اذا الال مصح تقطع الخرق اذا ما هجرت بهباب واران ومرح ونولي الارض خفا مجمرا فاذا ما صادف المرو رضح ذا رنين صحل الصوت ابح وشمول تحسب العين اذا صفقت وردتها نور الذبح مثل ذكي المسك ذاك ريحها صبها الساقي اذا قيل توح مثل زقاق التجر في باطية جونة حارية دات روح ذات غور ما تبالي يومها غرف الابريق منها والقدح واذا ما الراح فيها ازبدت افل الازباد فيها وامتصح واذا مكوكها صادمة جانباه كر فيها فسبح فترامت بزجاج معمل يخلف النزح منها مانزح واذا غاضت رفعنا زقنا طلق الاوداج فيها فانسفح ونسيح سيلان صوبه وهو تسياح من الراح مسح تحسب الزق لديها مسندا حبشيا نام عمدا فانبطح ولقد اغدو علي ندمانها وغدا عندي عليها واصطبح ومغن كلما قيل له اسمع الشرب فغني فصدح وثني الكف علي ذي عتب يصل الصوت بذي زير ابح في شباب كمصابيح الدجي ظاهر النعمة فيهم والفرح رجح الاحلام في مجلسهم كلما كلب من الناس نبح لا يشحون علي المال وما عودوا في الحي تصرار القح فتري الشرب نشاوي كلهم مثل ما مدت نصاحات الربح بين مغلوب تليل خده وخذول الرجل من غير كسع وشغاميم جسام بدن ناعمات من هوان لم تلح كاتماثيل عليها حل ما يوارين بطون المكتشح قد تفتقن من الغسن اذا قام ذو الضر هزالا ورزح ذاك دهر لاناس قد مضوا ولهذا الناس دهر قد سنح ولقد امنح من عاديته كل ما يحسم من داء الكشح وقطعت ناظريه ظاهرا لا يكون مثل لطم وكمح ذا جبار منضجا ميسمه يذكر الجارم ما كان اجترح وتري الاعداء حولي شزرا خاضعي الاعناق امثال الوذح قد بني الوم عليهم بيته وفشا فيهم مع الءم القلح فهم سود قصار سعيهم كالخصي اشعل فيهن المذح يضرب الادني اليهم وجه لا يبالي اي عينيه كفح",
    "poem_title": "ما تعيفُ اليومَ في الطّيرِ الرَّوحْ، ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "200",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=200&start=0",
    "poet_name": "الأعشى"
  },
  {
    "poem_id": "17265",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17265&r=&rc=12",
    "poem_style": "فصحى",
    "poem_text": " اجدك ودعت الصبي والولاءدا واصبحت بعد الجور فيهن قاصدا وما خلت ان ابتاع جهلا بحكمة وما خلت مهراسا بلادي وماردا يلوم السفي ذا البطالة بعدما يري كل ماياتي البطالة راشدا اتيت حريثا زاءرا عن جنابة وكان حريث عن عطاءي جامدا لعمرك ما اشبهت وعلة في الندي شماءله ولا اباه المجالدا اذا زاره يوما صديق كانما يري اسدا في بيته واساودا وان امرا قد زرته قبل هذه بجو لخير منك نفسا والدا تضيفته يوما فقرب مقعد ي واصفد ني علي الزمانة قاءدا وامتعني علي العشا بوليدة فابت بخير منك ياهوذ حامدا وما كان فيها من ثناء ومدحة فاعني بها ابا قدامة عامدا فتي لو ينادي الشمس القت قناعها او القمر الساري لالقي المقالدا ويصبح كالسيف الصقيل اذا غدا علي ظهر انماط له وساءدا يري البخل مرا والعطاء كانما يلذ به عذبا من الماء باردا وما مخدر ورد عليه مهابة ابو اشبل امسي بخفان حاردا واحلم من قيس واجرا مقدما لدي الروع من ليث اذا راح حاردا يري كل ما دون الثلاثين رخصة ويعدو اذا كان الثمانون واحدا ولما رات الرحل قد طال وضعه واصبح من طول الثواية هامدا كسوت قتود الرحل عنسا تخالها مهاة بد كداك الصفين فاقدا اتارت بعينيها القطيع وشمرت لتقطع عني سبسبا متباعدا تبز يعافير الصريم كناسها وتبعث بالفلا قطاها الهواجدا",
    "poem_title": "أجِدَّكَ وَدّعْتَ الصِّبَى وَالوَلائِدَا، ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "200",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=200&start=0",
    "poet_name": "الأعشى"
  },
  {
    "poem_id": "17266",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17266&r=&rc=13",
    "poem_style": "فصحى",
    "poem_text": " الم تغتمض عيناك ليلة ارمدا وبت كما بات السليم مسهدا وما ذاك من عشق النساء وانما تناسيت قبل اليوم خلة مهدا ولكن اري الدهر الذي هو خاتر اذا اصلحت كفاي عاد فافسدا شباب وشيب وافتقار وثورة فله هذا الدهر كيف تردا ومازلت ابغي المال مد انا يافع وليدا وكهلا حين شبت وامردا وابتذل لعيس المراقيل تغتلي مسافة ما بين النجير فصرخدا فان تسالي عني فيا رب ساءل حفي عن الاعشي به حيث اصعدا الا ايهذا الساءلي اين يمت فان لها في اهل يثرب موعدا فاما اذا ما ادلجت فتري لها رقيبين جديا لا يغيب وفرقدا وفيها اذا ما هجرت عجرفية اذا خلت حرباء الظهيرة اصيدا اجدت برجليها نجاء وراجعت يداها خنافا لينا غير احردا فاليت لا ارثي لها من كلالة ولا من حفي حتي تزور محمدا متي ما تنافي عند باب ابن هاشم تريحي ويليقي من فواصله يدا نبي يري ما لاترون وذكره اغار لعمري في البلاد وانجدا له صدقات ما تغب وناءل وليس عطاء اليوم مانعه غدا اجدك لم تسمع وصاة محمد نبي الاله حين اوصي واشهدا اذا انت لم ترحل بزاد من التقي ولاقيت بعد الموت من قد تزودا ندمت علي ان لا تكون كمثله وانك لم ترصد لما كان ارصدا فاياك والميتات لا تاكلنها ولا تاخذن سهما حديدا لتفصدا وذا النصب المنصوب لا تنسكنه ولا تعبد الاوثان واله فاعبدا وصل حين العشيات والضحي ولا تحمد الشيطان واله فاحمدا ولا الساءل المحروم لا تركنه لعاقبة ولا الاسير المقيدا ولا تسخرن من باءس ذي ضرارة ولا تحسبن المرء يوما مخلدا ولا تقربن جارة ان سرها عليك حرام فانكحن او تابدا",
    "poem_title": "ألَمْ تَغتَمِضْ عَيناكَ لَيلَة َ أرْمَدَا، ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "200",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=200&start=0",
    "poet_name": "الأعشى"
  },
  {
    "poem_id": "17267",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17267&r=&rc=14",
    "poem_style": "فصحى",
    "poem_text": " اترحل من ليلي ولما تزود وكنت كمن قضي البانة من د اري سفها بالمرء تعليق لبه بغانية خود متي تدن تبعد اتنسين اياما لنا بدحيضة وايامنا بين البدي فثهمد وبيداء تيه يلعب الال فوقها اذا ما جري كالرازفي المعضد قطعت بصهباء السراة شملة مروح السري والغب من كل مساد بناها السوادي الرضيع مع الخلي وسقي واطعامي الشعير بمحفد لدي ابن يزيد او لدي ابن معرف يفت لها طورا وطورا بمقلد فاصبحت كبنيان التهامي شاده بطين وجبار وكلس وقرمد فلما غدا يوم الرقاد وعنده عتاد لذي هم لمن كان يغتدي شدت عليها كورها فتشدت تجور علي ظهر الطريق وتهتدي ثلاثا وشهرا ثم صارت رذية طليح سفار كالسلاح المفرد اليك ابيت العن كان كلالها الي الماجد الفرع الجواد المحمد الي ملك لا يقطع اليل همه خروج تروك لفراش المهد طويل نجاد السيف يبعث همه نيام القطا باليل في كل مهجد فما وجدتك الحرب اذ فر نابها علي الامر نعاسا علي كل مرقد ولكن يشب الحرب ادني صلاتها اذا حركوه حشها غير مبرد لعمر الذي حجت قريش قطينه لقد كدتهم كيد امرء غير مسند اولي واولي كل فلست بظالم وطءتهم وطء البعير المقيد بملمومة لا ينفض الطرف عرضها وخيل وارماح وجند مءيد كان نعام الدوباض عليهم اذا ريع شتي لصريخ المند فما مخدر ورد كان جبينه يطلي بورس او يطان بمجسد كسته بعوض القريتين قطيفة متي ما تنل من جلده يتزند كان ثياب القوم حول عرينه تبابين انباط لدي جنب محصد راي ضوء بعدما طاف طوفه يضيء سناها بين اثل وغرقد فيا فرحا بالنار اذ يهتدي بها اليهم واضرام السعير الموقد فلما راوه دون دنيا ركابهم وطاروا سراعا بالسلاح المعتد اتيح لهم حب الحياة فادبروا ومرجاة نفس المرء ما في غد غد فلم يسبقوه ان يلاقي رهينة قليل المساك عنده غير مفتدي فاسمع اولي الدعوتين صحابه وكان التي لا يسمعون لها قد باصدق باسا منك يوما ونجدة اذات خامت الابطال في كل مشهد وما فلج يسقي جداول صعنبي له شرع سهل علي كل مورد ويروي النبط الرزق من حجراته ديارا تروي بالاتي المعمد باجود منه ناءلا ان بعضهم كفي ما له باسم العطاء الموعد تري الادم كالجبار والجرد كالقنا موهبة من طارف ومتلد فلا تحسبني كافرا لك نعمة علي شهيد شاهد اله فاشهد ولكن من لا يبصر الارض طرفه متي ما يشعه الصحب لا يتوحد",
    "poem_title": "أترحلُ منْ ليلى ، ولمّا تزوّدِ، ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "200",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=200&start=0",
    "poet_name": "الأعشى"
  },
  {
    "poem_id": "17268",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17268&r=&rc=15",
    "poem_style": "فصحى",
    "poem_text": " اجبير هل لاسيركم من فادي ام هل لطالب شقة من زاد ام هل تنهنه عبرة عن جاركم جاد الشءون بها تبل نجادي من نظرت ضحي فرايتها ولمن يحين علي المنية هادي بين الرواق وجانب من سيرها منها وبين اراءك الانضاد تجلو بقادمتي حمامة ايكة بردا اسف لثاته بسواد عزباء اذ سءل الخلاس كانما شربت عليه بعد كل رقاد صهباء صافية اذا ما استودفت شجت غواربها بماء غوادي ان كنت لا تشفين غلة عاشق صب يحبك يا جبيرة صادي فانهي خيالك ان يزور فانه في كل منزلة يعود وسادي تمسي فيصرف بابها من دونها غلقا صريف محالة الامساد احدث لها تحدث لوصلك انها كند لوصل الزاءر المعتاد واخو النساء متي يشا يصرمنه ويكن اعداء بعيد وداد ولقد انال الوصل في متمنع صعب بناه الاولون مصاد اني تذكر ودها وصفاءها سفها وانت بصوة الاثماد فشباك باعجة فجنبي جاءر وتحل شاطنة بدار اياد منعت قياس الماسخية راسه بسهام يترب او سهام بلاد ولقد ارجل جمتي بعشية لشرب قبل سنابك المرتاد والبيض قد عنست وطال جراءها ونشان في قن وفي اذواد ولقد اخالسهن ما يمنعني عصرا بملن علي بالاجياد ولقد غدوت لعازب مستحلس ال قربان مقتادا عنان جواد فالدهر غير ذاك يا ابنة مالك والدهر يعقب صالحا بفساد اني امرء من عصبة قيسية شم الانوف غرانق احشاد الواطءين علي صدور نعالهم يمشون في الدفني والابراد والشاربين اذا الذوارع غوليت صفو الفضال بطارف وتلاد والضامنين بقومهم يوم الوغي لحمد يوم تنازل وطراد كم فيهم من فارس يوم الوغي ثقف اليدين يهل بالاقصاد واذا القاح تروحت باصيلة رتك النعام عشية الصراد جريا يلوذ رباعها من ضرها بالخيم بين طوارف وهوادي حجروا علي اضيافهم وشوا لهم من شط منقية ومن اكباد واذا القيان حسبتها حبشية غبرا وقل حلاءب الارفاد ويقول من يبقيهم بنصيحة هل غير فعل قبيلة من عاد واذا العشيرة اعرضت سلافها جنفين من ثغر بغير سداد فلقد نحل به ونرعي رعيه ولقد نليه بقوة وعتاد نبقي الغباب بجانبيه وجاملا عكرا مراتعه بغير جهاد لم يزوره طرد فيذعر درءه فيلج في وهل وفي تشراد واذا يثوب صارخ متلهف وعلا غبار ساطع بعماد ركبت اليك نزاءع ملبونة قب البطون يجلن في الالباد من كل سابحة واجرد سابح تردي باسد خفية وصعاد اذ لا يري قيس يكون كقيسنا حسبا ولا كبنيه في الاولاد",
    "poem_title": "أجبيرُ هلْ لأسيركمْ منْ فادي ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "200",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=200&start=0",
    "poet_name": "الأعشى"
  },
  {
    "poem_id": "17269",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17269&r=&rc=16",
    "poem_style": "فصحى",
    "poem_text": " اثوي قصر ليلة ليزودا ومضي واخلف من قتيله موعدا ومضي لحاجنه واصبح حبلها خلفا وكان يظن ان لن ينكدا واري الغواني شبت هجرني ان لا اكون لهن مثلي امردا ان الغواني لا يواصلن امرا فقد الشباب وقد يصلن الامردا بل ليت شعري هل اعودن ناشءا مثلي زمين احل برقة انقدا اذ لمتي سوداء اتبع ظلها دنا قعود غواية اجري دا يلويني ديني النهار واجتزي ديني اذا وقذ النعاس الرقدا هل تذكرين العهد يا ابنة مالك ايام نرتبع الستار فثهمدا ايام امنحك المودة كلها مني وارعي بالمغيب الماحدا قالت قتيلة ما لجسمك سايءا واري ثيابك باليات همدا اذلت نفسك بعد تكرمة لها فاذا تراع فانها لن تطردا ام غاب ربك فاعترتك خصاصة فلعل ربك ان يعود مءيدا ربي كريم لا يكدر نعمة واذا يناشد بالمهارق انشدا وشملة حرف كان قتودها جلته جون السراة خفيدا وكانها ذو جدة غب السري او قارح يتلو نحاءص جدا او صلعة بالقارلتين تروحت ربداء تبع الظليم الاربدا يتجاريان ويحسبان اضاعة مكث العشاء وان يغيما يفقدا طورا تكون امامه فتفوته ويفوتها طورا اذا ما خودا وعذافر سدس تخال محاله برجا تشيده النبيط القرمدا واذا يلوث لغامه بسديسه ثني فهب هبابه وتزيدا وكانه هقل يباري هقله رمداء في خيط نقانق ارمدا امسي بذي العجلان يقور روضة خضراء انضر نبتها فترادا اذهبته بمهامه مجهولة لا يهتدي برت بها ان يقصدا من مبلغ كسري اذا ما جاءه عني مالك مخمشات شردا اليت لا نعطيه من ابناءنا رهنا فيفسدهم كمن قد افسدا حتي يفيدك من بنيه رهينة نعش ويرهنك السماك الفرقدا الا كخارجة المكلف نفسه وابني قبيصة ان اغيب ويشهدا ان ياتياك برهنهم فهما اذن جهدا وحق لخاءف ان يجهدا كلا‍ يمين‍ اله حتي تنزلوا من راس شاهقة الينا لاسوادا لنقاتلنكم علي ما خيلت ولنجعلن لمن بغي وتمردا ما بين عانة والفرات كانما حش الغواة بها حريقا موقدا خربت بيوت نبيطة فكانما لم تلق بعدك عامرا متعهدا لسنا كمن جعلت اياد دارها تكريت تمنع حبها ان يحصدا قوما يعالج قملا ابناءهم وسلاسلا اجدا وبابا مءصدا جعل الاله طعامنا في مالنا رزقا تراع فانها لن تطردا ضمنت لنا اعجازهن قدورنا وضروعهن لنا الصريح الاجردا فاقعد عليك التاج معتصبا به لا تطلبن سوامنا فتعبدا فلعمر جدك لو رايت مقامنا لرايت منا منظرا ومءيدا في عارض من واءل ان تلقه يوم الهياج يكن مسيرك انكدا وتري الجياد الجرد حول بيوتنا موقوفة وتري الوشيج مسندا",
    "poem_title": "أثوى ، قصّرَ ليلة ً ليزوَّدا، ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "200",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=200&start=0",
    "poet_name": "الأعشى"
  },
  {
    "poem_id": "17270",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17270&r=&rc=17",
    "poem_style": "فصحى",
    "poem_text": " اجدك لم تغتمض ليلة فترقدها مع رقادها تذكضر تيا واني بها وقد اخلفت بعض ميعادها فميطي تميطي بصلب الفءاد وصول حبال وكنادها ومثلك معجبة بالشبا ب صاك العبير باجسادها تسديتها عادني ظلمة وغفلة عين وايقادها فبت الخليفة من زوجها وسيد نعم ومستادها ومستدبر بالذي عنده علي العاذلات وارشادها وابيض مختلط بالكرا م لا يتغطي لانفادها اتاني يءامرني في الشمو ل ليلا فقلت له غادها ارحنا نباكر جد الصبو ح قبل النفوس وحسادها فقمنا ولما يصح ديكنا الي جونة عند حدادها ازيرق امن اكسادها فقلنا له هذه هاتها بادماء في حبل مقتادها فقال تزيدوني تسعة وليست بعدل لاندادها فقلت لمنصفنا اعطه فلما راي حضر شهادها اضاء مظلته بالسرا ج واليل غامر جدادها دراهمنا كلها جيد فلا تحسبنا بتنقادها كميتا تكشف عن حمرة اذا صرحت بعد ازبادها كحوصلة الرال في دنها اذا صوبت بعد اقعادها فجال علينا بابريقه مخضب كف بفرصادها فبات ركاب باكوارها لدينا وخيل بالبادها لقوم فكانوا هم المنفدين شرابهم قبل انفادها فرحنا تنعمنا نشوة تجوز بنا بعد اقصادها وبيداء تحسب ارامها رجال اياد باجلادها يقول الدليل بها لصحا ب لا تخطءوا بعض ارصادها قطعت اذا خب ريعانها بعرفاء تنهض في ادها سديس مقذفة بالكي ك ذات نماء باجلادها تراها اذا ادلجت ليلة هبوب السري بعد اسادها كعيناء ظل لها جءذر بقنة جو فاجمادها فبات بشجو تضم الحشا علي حزن نفس وايجادها ضراء تسامي بايسادها فجالت وجال لها اربع جهدن لها مع اجهادها فما برزت لفضاء الجهاد فتركه بعد اشرادها ولكن اذا ارهقتها السرا ع كرت عليه بميصادها فورع عن جلدها روقها يشك ضلوعا باعضادها فتلك اشبها اذ غدت تشق البراق باصعادها تءم سلامة ذا فاءش هو اليوم حم لميعادها وكم دون بيتك من صفصف ودكداك رمل واعقادها ويهماء باليل غطشي الفلا ة يءنسني صوت فيادها وضع سقاء واحقابه وحل حلوس واغمادها فان حمير اصلحت امرها وملت تساقي اولادها وجدت اذا اصطلحوا خيرهم وزندك اثقب ازنادها وان حربهم اوقدت بينهم فحرت لهم بعد ابرادها وجدت صبورا علي رزءها وحر الحروب وتردادها وقالت معاشر من ذا لنا بحرب عوان لمرتادها ومنكوحة غير مهورة واخري يقال له فادها ومنزوعة من فناء امرء لمبرك اخر مزدادها تدر علي غير اسماءها مطرفة بعد اتلادها هضوم الشتاء اذا المرضعا ت جالت جباءر اعضادها وقومك ان يضمنوا جارة يكونوا بموضع انضادها فلن يطلبوا سرها لغني ولن يسلموها لازهادها اناس اذا شهدوا غارة يكونون ضدا لاندادها",
    "poem_title": "أجِدَّكَ لمْ تَغتَمِضْ لَيْلَة ً، ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "200",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=200&start=0",
    "poet_name": "الأعشى"
  },
  {
    "poem_id": "17271",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17271&r=&rc=18",
    "poem_style": "فصحى",
    "poem_text": " الا يا قتل قد خلق الجديد وحبك ما يمح وما يبيد وقد صادت فءادك اذ رمته فلو ان امرا دنفا يصيد ولكن لا يصيد اذا رماها ولا تصطاد غانية كنود علاقة عاشق ومطال شوق ولم يعلقكم رجل سعيد الا تفني حياءك او تناهي بكاءك مثل ما يبكي الوليد اريت القوم نارك لم اغمض بواقصة ومشربنا زرود فلم ار مثل موقدها ولكن لاية نظرة زهر الوقود اضاءت احور العينين طفلا يكدس في تراءبه الفريد وجها كالفتاق ومسبكرا علي مثل الجين وهن سود وتبسم عن مها شبم غري اذا يعطي المقبل يستزيد كان نجومه ربطت بصخر وامراس تدور وتستريد اذا ما قلت حان لها افول تصعدت الثريا والسعود فلايا ما افلن مخويات خمود النار وارفض العمود اصاح تري ظعاءن باكرات عليها العبقرية والنجود كان ظباء وجرة مشرفات عليهن المجاسد والبرود علي تلك الحدوج اذ احزالت وانت بهم داة اذ مجود فيا لدنية ستعود شزرا وعمدا دار غيرك ما تريد فما اجشمت من اتيان قوم هم الاعداء والاكباد سود فاذ فارقتني فاستبدليني فتي يعطي الجزيل ويستفيد فمثلك قد لهوت بها وارض مهامه لا يقود بها المجيد قطعت وصاحبي سرح كناز كركن الرعن ذعلبة قصيد كان المكره المعبوط منها مدوف الورس او رب عقيد كان قتودها بعنيبات تعطفهن ذو جد فريد تضيف رملة البقار يوما فبات بتلك يضربه الجليد يكب اذا اجال الماء عنه غضون الفرع والسدل القريد فاصبح ينفض الغمرات عنه ويربط جاشه سلب حديد ورح كالمحار موتدات بها ينضو الوغي وبه يذود اذلك ام خميص البطن جاب اطاع له النواصف والكديد يقلب سمحجا فيها اباء علي ان سوف تاتي ما يكيد بقي عنها المصيف وصار صعلا وقد كثر التذكر والقعود اذا ما رد تضرب منخريه وجبهته كما ضرب العضيد فتلك اذا الحجور ابي عليه عطاف الهم واختلط المريد",
    "poem_title": "ألا يا قتلُ قدْ خلق الجديدُ، ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "200",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=200&start=0",
    "poet_name": "الأعشى"
  },
  {
    "poem_id": "17272",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17272&r=&rc=19",
    "poem_style": "فصحى",
    "poem_text": " بنو الشهر الحرام فلست منهم ولست من الكرام بني العبيد ولا من رهط جبار بن قرط ولا من رهط حارثة بن زيد",
    "poem_title": "بَنْو الشّهْرِ الحَرَامِ فَلَسْتَ مِنْهُمْ، ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "200",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=200&start=0",
    "poet_name": "الأعشى"
  },
  {
    "poem_id": "17273",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17273&r=&rc=20",
    "poem_style": "فصحى",
    "poem_text": " الا حي ميا اذ اجد بكورها وعرض بقول هل يفادي اسيرها فيا مي لا تدلي بحبل يغرني وشر حبال الواصلين غرورها فان شءت ان تهدي لقومي فاسالي عن العز والاحسان اين مصيرها تري حامل الاثقال والدافع الشجا اذا غصة ضاقت بامر صدورها بهم تمتري الحرب العوان ومنهم تءدي الفروض حلوها ومريرها فلا تصرميني واسالي ما خليقني اذا رد عافي القدر من يستعيرها وكانوا قعودا حولها يرقبونها وكانت فتاة الحي من ينيرها اذا احمر افاق السماء واعصفت رياح الشتاء واستهلت شهورها تري ان قدري لا تزال كانها لذي الفروة المقروة ام يزورها مبرزة لا يجعل الستر دونها اذا اخمد النيران لاح بشيرها اذا الشول راحت ثم لم تفد لحمها بالبانها ذاق السنان عقيرها يخلي سبيل السيف ان جال دونها وان انذرت لم يغن شيءا نذيرها كان مجاج العرق في مستدارها حواشي برود بين ايد تطيرها ولا نلعن الاضياف ان نزلوا بنا ولا يمنع الكوماء منا نصيرها واني لتراك الضغينة قد اري قداها من المولي فلا استثيرها وقور اذا ما الجهل اعجب اهله ومن خير اخلاق الرجال وقورها وقد يءس الاعداء ان يستفزني قيام الاسود وثبها وزءيرها ويوم من الشعري كان ظباءه كواعب مقصور عليها ستورها عصبت له راسي وكلفت قطعه هنالك حرجوجا بطيءا فتورها تدلت عليه الشمس حتي كانها من الحر ترمي بالسكينة قورها وماء صري لم الق الا القطا به ومشهورة الاطواق ورقا نحورها كان عصير الضيح في سديانه دفوفا واسداما طويلا دثورها وليل يقول القوم من ظلماته سواء بصيرات العيون وعورها كان لنا منه بيوتا حصينة مسوح اعاليها وساج كسورها تجاوزته حتي مضي مدلهمه ولاح من الشمس المضيءة نورها",
    "poem_title": "ألا حَيّ مَيّاً، إذْ أجَدّ بُكُورُهَا، ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "200",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=200&start=0",
    "poet_name": "الأعشى"
  },
  {
    "poem_id": "17274",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17274&r=&rc=21",
    "poem_style": "فصحى",
    "poem_text": " شريح لا تركني بعد ما علقت حبالك اليوم بعد القد اظفاري قد طفت ما بين بانقيا الي عدن وطال في العجم ترحالي وتسياري فكان اوفاهم عهدا وامنعهم جارا ابوك بعرف غير انكار كالغيث ما استمطره جاد وابله وعند ذمته المستاسد الضاري كن كالسموال اذ سار الهمام له في جحفل كسواد اليل جرار جار ابن حيا لمن نالته ذمته اوفي وامنع من جار ابن عمار بالابلق الفرد من تيماء منزله حصن حصين وجار غير غدار اذ سامه خطتي خسف فقال له مهما تقله فاني سامع حار فقال ثكل وغدر انت بينهما فاختر وما فيهما حظ لمختار فشك غير قليل ثم قال له اذبح هديك اني مانع جاري ان له خلقا ان كنت قاتله وان قتلت كريما غير عوار مالا كثيرا وعرضا غير ذي دنس واخوة مثله ليسوا باشرار جروا علي ادب مني بلا نزق ولا اذا شمرت حرب باغمار وسوف يعقبنيه ان ظفرت به رب كريم وبيض ذات اطهار لا سرهن لدينا ضاءع مذق وكاتمات اذا استودعن اسراري فقال تقدمة اذ قام يقتله اشرف سموال فانظر لدم الجاري اقتل ابنك صبرا او تجيء بها طوعا فانكر هذا اي انكار فشك اوداجه والصدر في مض عليه ومنطويا كالذع بالنار واختار ادراعه ان لا يسب بها ولم يكن عهده فيها بختار وقال لا اشتري عارا بمكرمة فاختار مكرمة الدنيا علي العار والصبر منه قديما شيمة خلق وزنده في الوفاء الثاقب الواري",
    "poem_title": "شُرَيْحُ لا تَتْرُكَنّي بَعْدَ مَا عَلِقَتْ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "200",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=200&start=0",
    "poet_name": "الأعشى"
  },
  {
    "poem_id": "17275",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17275&r=&rc=22",
    "poem_style": "فصحى",
    "poem_text": " الم تروا اراما وعادا اودي بها اليل والنهار بادوا فلما ان تادوا قفي علي اثرهم قدار وقبلهم غالت المنايا طسما ولم ينجها الحذار وحل بالحي من جديس يوم من الشر مستطار واهل غمدان جمعوا لدهر ما يجمع الخيار فصبحتهم من الدواهي جاءحة عقبها الدمار وقد غنوا في ظلال ملك مءيد عقلهم جفار واهل جو ات عليهم فافسدت عيشهم فباروا ومر حد علي وبار فهلكت جهرة وبار بل ليت شعري واين ليت وهل يفيءن مستعار وهل يعودن بعد عسر علي اخي فاقة يسار وهل يشدن من لقوح بالشخب من ثرة صرار اقسمتم لا نعطينكم الا عرارا فذا عرار كحلفة من ابي رياح يسمعها لاه الكبار نحيا جميعا ولم يفدكم طعن لنا في الكلي فوار قمنا اليكم ولم يبردنا نضح علي حمينا قرار فقد صبرنا ولم نول وليس من شانا الفرار وقد فرنم وما صبرتم وذاك شين لكم وعار فليتنا لم نحل نجدا وليتهم قبل تلك غاروا ان لقيما وان قيلا وان لقمان حيث ساروا لم يدعوا بعدهم عربيا فغنيت بعدهم نزار فادركوا بعدما اضاعوا وقاتل القوم فاستناروا",
    "poem_title": "ألمْ تروا إراماً وعادا، ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "200",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=200&start=0",
    "poet_name": "الأعشى"
  },
  {
    "poem_id": "17276",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17276&r=&rc=23",
    "poem_style": "فصحى",
    "poem_text": " واذا اردت بارض عكل ناءلا فاعمد لبيت ربيعة بن حذار يهب النجيبة والنجيب بسرجه والادم بين لواقح وعشار",
    "poem_title": "وإذا أردتَ بأرضِ عكلٍ نائلاً، ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "200",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=200&start=0",
    "poet_name": "الأعشى"
  },
  {
    "poem_id": "17277",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17277&r=&rc=24",
    "poem_style": "فصحى",
    "poem_text": " واذا اتيت معتبا في دارها الفيت اهل ندي هناك خبير ان الجواد اذا حلت بابه واذا تساءله ابو يعفور",
    "poem_title": "وَإذا أتَيْتَ مُعَتِّباً في دَارِهَا ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "200",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=200&start=0",
    "poet_name": "الأعشى"
  },
  {
    "poem_id": "17278",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17278&r=&rc=25",
    "poem_style": "فصحى",
    "poem_text": " ابلغ بني قيس اذا لاقيتهم والحي ذهلا هل بكم تعير زعمت حنيفة لا تجير عليهم بدماءهم واظنها ستجير كذبوا وبيت اله يفعل ذلكم حتي يوازي حزرما كندير او ان يروا جبارها واشاءها يعلو دخان فوقها وسعير هل كنتم الا دوارج حشوة دفعت كواهل عنكم وصدور اثال انك ان تطع في هذه تصبح وانت وطا مكثور",
    "poem_title": "أبلغْ بني قيسٍ، إذا لاقيتهمْ، ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "200",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=200&start=0",
    "poet_name": "الأعشى"
  },
  {
    "poem_id": "17279",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17279&r=&rc=26",
    "poem_style": "فصحى",
    "poem_text": " الم تر ان العز القي برحله الي الغر من اولاد بكر بن عامر",
    "poem_title": "ألمْ ترَ أنّ العزّ ألقى برحلهِ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "200",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=200&start=0",
    "poet_name": "الأعشى"
  },
  {
    "poem_id": "17280",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17280&r=&rc=27",
    "poem_style": "فصحى",
    "poem_text": " يا جارتي ما كنت جاره بانت لتحزنا عفاره ترضيك من دل ومن حسن مخالطه غراره بيضاء ضحوتها وصف راء العشية كالعرارة وسبتك حين تبسمت بين الاريكة والستاره بقوامها الحسن الذي جمع المدادة والجهاره كمنيل النشوان ير فل في البقيرة والازاره ويجيد مغزلة الي وجه تزينه النضاره ومها ترف غروبه يشفي المتيم ذا الحراره كذري منور اقحوا ن قد تسامق في قراراه وغداءر سود علي كفل تزينه الوثاره وارتك كفا في الخضا ب وساعدا مثل الجباره واذا تنازعك الحدي ث ثنت وفي النفس ازوراره من سرك المكتوم تن اي عن هواك فلا ثماره وتثيب احيانا فتط مع ثم تدركها الغراره تبلتك ثمت لم تنل ك علي التجمل والوقاره وما بها ان لا تكو ن من الثواب علي يساره ولقد اني ان تفي من دونها بابا وداره ورات بان الشيب جا نبه البشاشة والبشاره فاصبر فانك طالما اعملت نفسك في الخساره ولقد اني لك ان تفي ق من الصبابة والدعاره ولقد لبست العيش اج مع وارتديت من الاباره واصبحت لذات الشبا ب مرفلا ونعمت ناره ولقد شربت الراح اس قي من اناء الطهر جاره حتي اذا اخذت ما خذها تغشتني استداره فاعمد لنعب غير ه ذا مسحل ينعي النكاره يعدو علي الاعداء قص را وهو لا يعطي القساره وسم العلوب فانه ابقي علي القوم استناره لا ناقصي حسب ولا ايد اذا مدت قصاره وبني بديد انهم اهل الامة والصغاره ليسوا بعدل حين تن سبهم الي اخوي فزاره بدر وحصن سيدي وقيس بن عيلان الكثاره ولا الي الهرمين في بيت الحكومة والخياره ولا الي قيس الحفا ظ ولا الربيع ولا عماره ولا كخارجة الذي ولي الحمالة والصباره وحملت اقوما علي حدباء تجعلهم دماره ولقد علمت لتكره ن الحرب من اصر وغاره ولسوف يحبسك المضي ق بنا فتعتصر اعتصاره ولسوف تكلح لاسن ة كلحة غير افتراره وتسير نفس فوق لح يتها وليس لها احاره وهناك تعلم ان ما قدمت كان هو المطاره وهناك يصدق ظنكم ان لا اجتماع ولا زياره ولا براءة لبري ء ولا عطاء ولا خفاره الا علالة او بدا هة سابح نهد الجزاره او شطبة جرداء تض بر بالمدج ذي الغفاره تغدو باكلف من اسو د الرقمتين حليف زاره وبنو ضبيعة من يعلمو ن بوارد الخلق الشراره انا نوازي من يوا زيهم ونكي ذا الضراره لسنا نقاتل بالعص ي ولا نرامي بالحجاره قضم المضارب باتر يشفي النفوس من الحراره وتكون في السلف الموا زي منقرا وبني زراره ابناء قوم قتلوا يوم القصيبة من اواره فجروا علي ما عودوا ولكل عادات اماره والعود يعصر ماءه ولكل عيدان عصاره ولا نشبه بالكلا ب علي المياه من الحراره فاقدر بذرعك ان تحي ن وكيف بوات القداره فانا الكفيل عليهم ان سوف تعتقر اعتقاره ولقد حلفت لتصبح ن بعض ظلمك في محاره ولتصبحنك كاس س م في عواقبها مراره ولقد علمتم حين ين سب كل حي ذي غضاره انا ورثنا العز وال مجد المءثل ذا السراره ورثت دهما دونكم واري حلومكم معاره اذ انتم باليل سرا ق وصبح غد صراره",
    "poem_title": "يا جارتي، ما كنتِ جارهْ، ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "200",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=200&start=0",
    "poet_name": "الأعشى"
  },
  {
    "poem_id": "17281",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17281&r=&rc=28",
    "poem_style": "فصحى",
    "poem_text": " ازمعت من ال ليلي ابتكارا وشطت علي ذي هوي ان تزارا ونابت بها غربات النوي وبد لت شوقا بها واد كارا فاضت دموعي كفيض الغرو ب اما وكيفا واما انحدارا كما اسلم السلك من نظمه لاليء منحدرات صغارا قليلا فثم زجرت الصبي شي وسير الغدو فاصبحت لا اقرب الغانيا ت مزد جرا عن هواي ازد جارا وان اخاك الذي تعلمين ليا لينا اذ نحل الجفارا تبد ل بعد الصبي حكمة وقنعه الشيب منه خمارا احل به الشيب اثقاله وما اعتره الشيب الا اعترارا فاما تربي علي الة قليت الصبي وهجرت التجارا فقد اخرج الكاعب المسترا ة من خدرها واشيع القمارا وذات نواف كلون الفصو ص باكرتها فادمجت ابتكارا تشد الفاق عليها ازارا ق اما نقالا واما اغتمارا يعاصي العواذل طلق اليدين يروي العفاة ويرخي الازارا فلم ينطق الديك حتي ملا ت كوب الرباب له فاستد ارا اذ انكب ازهر بين السقاة تراموا به غربا او نضارا وشوق علوق تناسيته بجوالة تستخف الضفارا بقية خمس من الرامسا ت بيض تشبهن الصوارا دفعن الي اثنين عند الخصو ص قد حبسا بينهن الاصارا فعادا لهن ورازا له ن واشتركا عملا واءتمارا فهذا يعد لهن الخلي اذا رهب الموج نوتيه فكانت سريتهن التي /تروق العيون وتقضي السفارا فابقي رواحي وسير الغد و منها ذوات حذاء قصارا والواح رهب كان النسو ع ابن في الدف منها سطارا ودايا تلاحكن مثل الفءو س لاحم منها السليل الفقارا فلا تشتكن الي الوجي وطول السري واجعليه اصطبارا يد الدهر حتي تلاقي الخيارا تلاقين قيسا واشياعه يسعر لحرب نارا فنارا اقول لها حين جد الرحي ل ابرحت ربا وابرحت جارا فمن مبلغ قومنا مالكا الي ملك خير اربابه فدونكم ربكم حالفوه اذا ظاهر الملك قوما ظهارا وما ايبلي علي هيكل اذا اقتسم القوم امرا كبارا فان لكم قربه عزة وسطكم ملكه واستشارا فان الذي يرتحي سيبه اذا ما نحل عليه اختيارا اخو الحرب اذ لقحت بازلا سما لعلي واحل الجمارا وساروا بالنفع نفع الكثي ب عبسا ود ودان يوما سوارا فاقلت قوما واعمرتهم واخربت من ارض قوم ديارا عطاء الاله فان الال ه يسمع في الغامضات السرارا فيا رب ناعية منهم تشد القاق عليها ازارا تنوط التميم وتابي الغبو ق من سنة النوم الا نهارا ملكت فعانقتها ليلة تنص القعود وتدعو يسارا فلا تحسبني لكم كافرا ولا تحسبني اريد الغيارا فاني وجدك لولا تجيء لقد قلق الخرت ان لا انتظارا كطوف الغريبة وسط الحياض تخاف الردي وتريد الجفارا ويوم يبيل النساء الدما جعلت رداءك فيه خمارا فيا ليلة لي في لعلع كطوف الغريب يخاف الاسارا فلما اتانا بعيد الكري سجدنا له ورفعنا عمارا فذاك اوان التقي والزكي وان لما كل شيء قرارا الي حامل الثقل عن اهله اذا الدهر ساق الهنات الكبارا ومن لا تفزع جاراته ومن لا يري حلمه مستعارا ومن لا تضارع له ذمة فيجعلها بين عين ضمارا وما راءح روحته الجنوب يروي الزروع ويعلو الديارا يكب السفين لاذقانه ويصرع بالعبر اثلا وزارا",
    "poem_title": "أأزمعتَ منْ آلِ ليلى ابتكارا، ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "200",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=200&start=0",
    "poet_name": "الأعشى"
  },
  {
    "poem_id": "17282",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17282&r=&rc=29",
    "poem_style": "فصحى",
    "poem_text": " غشيت ليلي بليل خدورا وطالبتها ونذرت النذورا وبانت وقد اورثت في الفءا د صدعا علي نايها مستطيرا كصدع الزجاجة ما تستطي ع كف الصناع لها ان تحيرا مليكية جاورت بالحجا ز قوما عداة وارضا شطيرا بما قد تريع روض القطا وروض التناصب حتي تصيرا كبردية الغيل وسط الغريف اذا خالط الماء منها السرورا وتفتر عن مشرق بارد كشوك السيال اسف النءوارا كان جنيا من الزنجبي ل خالط فاها واربا مشورا واسفنط عانة بعد الرقا د شك الرصاف اليها غديرا تهادي كما قد رايت البهيرا لها ملك كان يخشي القراف اذا خالط الظن منه الضميرا اذا نزل الحي حل الجحيش شقيا غويا مبينا غيورا يقول لعبديه حثا النجا وغضا من الطرف عنا وسيرا فليس بمرع علي صاحب وليس بمانعه ان تحورا وليس بمانعها بابها ولا مستطيع بها ان يطيرا فبان بحسناء براقة علي ان في الطرف منها فتورا مبتلة الخلق مثل المها ة لم تر شمسا ولا زمهريرا وتيرد برد رداء العرو س رقرقت بالصيف فيه العبيرا وتسخن ليلة لا يستطيع نباحا بها الكلب الا هريرا تري الخز تلبسه ظاهرا وتبطن من دون ذاك الحريرا اذا قلدت معصما يارقي ن فصل بالدر فصلا نضيرا وجل زبرجدة فوقه وياقوتة خلت شيءا نكيرا فالوت به طار منك الفءاد والفيت حيران او مستحيرا علي انها اذ راتني اقا د قالت بما قد اراه بصيرا رايت رجلا غاءب الوافدي ن مختلف الخلق اعشي ضريرا فان الحوادث ضعضعني وان الذي تعلمين استعيرا اذا كان هادي الفتي في البلا د صدر القناة اطاع الاميرا وخال السهولة وعثا وعوراوفي ذاك ما يستفيد الفتي وبيداء يلعب فيها السرا ب لا يهتدي القوم فيها مسيرا قطعت اذا سمع السامعو ن لجندب الجون فيها صريرا بناجية كاتان الثمل توفي السري بعد اين عسيرا جمالية تغتلي بالرداف اذا كذب الاثمات الهجيرا الي ملك كهلال السما ء ازكي وفاء ومجدا وخيرا طويل النجاد رفيع العما د يحمي المضاف ويعطي الفقرا اهوذ وانت امرء ماجد وبحرك في الناس يعلو البحورامنت علي العطاء الجزيل",
    "poem_title": "غشيتَ لليلى بليلٍ خدورا، ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "200",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=200&start=0",
    "poet_name": "الأعشى"
  },
  {
    "poem_id": "17283",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17283&r=&rc=30",
    "poem_style": "فصحى",
    "poem_text": " وخاف العثار اذا ما مشي فما ان تبين اسطارها وريع الفءاد لعرفانها وهاجت علي النفس اذكارها ديار لميثاء حلت بها فقد باعدت منكم دارها رات انها رخصة في الثياب ولم تعد في السن ابكارها فاعجبها ما رات عندها واجشمها ذاك ابطارها تنابشتها لم تكن خلة ولم يعلم الناس اسرارها فبانت وقد اورثت في الفءا د صدعا يخالط عثارها كصدع الزجاجة ما يستطي ع من كان يشعب تجبارها فعشنا زمانا وما بينا رسول يحدث اخبارها واصبحت لا استطيع الكلام سوي ان اراجع سمسارها وصهباء صرف كلون الفصو ص باكرت في الصبح سوارها فطورا تميل بنا مرة ل خالط فاها واريا مشورا تكاد تنشي ولما تذق وتغشي المفاصل افتارها تدب لها فترة في العظام وتغشي الذءابة فوارها تمزتها في بني قابيا وكنت علي العلم مختارها اذا سمت باءعها حقه عنفت واغضبت تجارها معي من كفاني غلاء السبا وسمع القلوب وابصارها اذا عدت النفس اقتارها ومسمعتان وصناجة تقلب بالكف اوتارها وبربطنا معمل داءم فقد كاد يغلب اسكارها وذو تومتين وقاقزة يعل ويسرع تكرارها توفي ليوم وفي ليلة ثمانين نحسب استارها",
    "poem_title": "وَخَافَ العِثَارَ، إذا مَا مَشَى ، ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "200",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=200&start=0",
    "poet_name": "الأعشى"
  },
  {
    "poem_id": "17284",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17284&r=&rc=31",
    "poem_style": "فصحى",
    "poem_text": " متي تقرن اصم بحبل اعشي متي تقرن اصم بحبل اعشي يلجا في الضلالة والخسار فلست بمبصر شيءا يراه وليس بسامع مني حواري",
    "poem_title": "مَتى تَقْرِنْ أصَمَّ بِحَبْلِ أعْشَى مَتى تَقْرِنْ أصَمَّ بِحَبْلِ أعْشَى ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "200",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=200&start=0",
    "poet_name": "الأعشى"
  },
  {
    "poem_id": "17285",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17285&r=&rc=32",
    "poem_style": "فصحى",
    "poem_text": " شاقتك من قتلة اطلالها بالشط فالوتر الي حاجر فركن مهراس الي مارد فقاع منفوحة ذي الحاءر دار لها غير اياتها كل ملث صوبه زاخر وقد اراها وسط اترابها في الحي ذي البهجة والسامر كدمية صور محرابها بمذهب في مرمر ماءر او بيضة في الذعص مكنونة او درة شيفت لدي تاجر يشفي غليل النفس لاه بها حوراء تسبي نظر الناظر ليست بسوداء ولا عنفص داعرة تدنو الي الداعر عبهرة الخلق بلاخية تشوبه بالخلق الطاهر عهدي بها في الحي قد سربلت هيفاء مثل المهرة الضامر قد نهد الثدي علي صدرها في مشرق ذي صبح ناءر لو اسندت ميتا الي نحرها عاش ولم ينقل الي قابر حتي يقول الناس ما راوا يا عجبا لميت الناشر دعها فقد اعذرت في حبها واذكر خنا علقمة الفاخر علقم لا لست الي عامر الناقض الاوتار والواتر والابس الخيل بخيل اذا ثار غبار الكبة الثاءر سدت بني الاحوص لم تعدهم وعامر ساد بني عامر ساد والفي قومه سادة وكابرا سادوك عن كابر ما يجعل الجد الظنون الذي جنب صوب الجب الزاخر مثل الفراتي اذا ما طما يقذف بالبوصي والماهر ان الذي فيه تداريتما بين لسامع والاثر حكمتموني فقضي بينكم ابلج مثل القمر الباهر لا ياخذ الرشوة في حكمه ولا يبالي غبن الخاسر ولا يرهب المنكر منكم ولا يرجوكم الا نقي الاصر يا عجب الدهر متي سويا كم ضاحك من ذا ومن ساخر فاقن حياء انت ضيعته ما لك بعد الشيب من عاذر ولست بالاكثر منهم حصي وانما العزة لكاثر ولست بالاثرين من مالك ولا ابي بكر ذوي الناصر هم هامة الحي اذا حصلوا من جعفر في السءد القاهر اقول لما جاءني فجره من امة في الزمن الغابر علقم لا تسفه ولا تجعلن عرضك لوارد والصادر اءول الحكم علي وجه ليس قضاءي بالهوي الجاءر قد قلت قولا فقضي بينكم واعترف المنفور لنافر كم قد مضي شعري في مثله فسار لي من منطق ساءر ان ترجع الحكم الي اهله فلست بالمسني ولا الناءر حولي ذو الاكال من واءل ولست في الهيجاء بالجاسر اني اليت علي حلفة ولم اقله عثرة العاثر لياتينه منطق ساءر مستوثق لمسمع الاثر عض بما ابقي المواسي له من امه في الزمن الغابر وكن قد ابقين منها اذي عند الملاقي وافي الشافر لا تحسبني عنكم غافلا فلست بالواني ولا الفاتر واسمع فاني طبن عالم اقطع من شقشقة الهادر يقسم باله لءن جاءه عني اذي من سامع خابر ليجعلني سبة بعدها جدعت يا علقم من ناذر اجذعا توعدني سادرا لست علي الاعداء بالقادر انظر الي كف واسرارها هل انت ان اوعدتني صابري اني رايت الحرب ان شمرت دارت بك الحرب مع الداءر كاليل من باد ومن حاضر المطعمو الحم اذا ما شتوا والجاعلو القوت علي الياسر من كل كوماء سحوف اذا جفت من الحم مدي الجازر والشافعون الجوع عن جارهم حتي يري كالغصن الناضر كم فيهم من شبطة خيفق وسابح ذي ميعة ضابر زكل جوب مترص صنعه وصارم ذي رونق باتر وكل مرنان له ازمل ولين اكعبه حادر وقد اسلي الهم حين اعتري بجسر ودوسرة عاقر زيافة بالرحل خطارة تلوي بشرخي ميسة قاتر شتان ما يومي علي كورها ويوم حيان اخي جابر في مجدل شيد بنيانه يزل عنه ظفر الطاءر يجمع خضراء لها سورة تعصف بالدرع والحاسر باسلة الوقع سرابيلها بيض الي جانبه الظاهر",
    "poem_title": "شاقتكَ منْ قتلة َ أطلالها، ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "200",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=200&start=0",
    "poet_name": "الأعشى"
  },
  {
    "poem_id": "17286",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17286&r=&rc=33",
    "poem_style": "فصحى",
    "poem_text": " لعمري لءن امسي من الحي شاخصا لقد نال خيصا من عفيرة خاءصا اذا جردت يوما حسبت خميصة عليها وجريالا يضيء دلامصا تقمرها شيخ عشاء فاصبحت قضاعية تاتي الكواهن ناشصا فاقصدها سهمي وقد كان قبلها لامثالها من نسوة الحي قارصا اتاني وعيد الحوص من ال جعفر فيا عبد عمرو لو نهيت الاحاوصا فقلت ولم املك ابكر بن واءل متي كنت فقعا نابتا بقصاءصا وقد ملات بكر ومن لف لفها نباكا فاحواض الرجا فالنواعصا اعلقمقد حكمتني فوجدتني بكم عالما علي الحكومة غاءصا كلا ابويكم كان فرعا دعامة ولكنهم زادوا واصبحت ناقصا هم الطرف الناكو العدو وانتم بقصوي ثلاث تاكلون الوقاءصا تبيتون في المشتي ملاء بطونكم وجاراتكم جوعي يبن خماءصا يراقبن من جوع خلال مخافة نجوم السماء العاتمات الغوامصا اتوعدني ان جاش بحر ابن عمكم وبحرك ساج لا يواري الدعامصا فلو كنتم نخلا لكنتم جرامة ولو كنتم نبلا لكنتم معاقصا رمي بك في اخراهم ترك العلي وفضل اقواما عليك مراهصا فغض جديد الارض ان كنت ساخطا بفيك واحجار الكلاب الرواهصا فان تعدني اتعدك بمثلها وسوف ازيد الباقيات القوارصا قوافي امثالا يوسعن جلده كما زدت في عرض القميص الدخارصا وقد كان شيخانا اذا ما تلاقيا عدوين شتي يرميان الفراءصا وما خلت ابقي بينا من مودة عراض المذاكي المسنفات القلاءصا فهل انتم الا عبيدا وانما تعدون خوصا في الصديق لوامصا تخامصكم عن حقكم غير طاءل علي ساعة ما خلت فيها تخامصا فان يلق قومي قومه تربينهم قتالا واكسار القنا ومداعصا الم تر ان العرض اصبح بطنها نخيلا وزرعا نابتا وفصافصا وذا شرفات يقصر الطير دونه تري لحمام الورق فيه قرامصا",
    "poem_title": "لعمري لئنْ أمسى من الحيّ شاخصا، ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "200",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=200&start=0",
    "poet_name": "الأعشى"
  },
  {
    "poem_id": "17287",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17287&r=&rc=34",
    "poem_style": "فصحى",
    "poem_text": " وقد اغلقت حلقات الشباب فاني لي اليوم ان استفيصا فتلك التي حرمتك المتاع واوردت بقلبك الا شقيصا وانك لو سرت عمر الفتي لتلقي لها شبها او تغوصا رجعت لما رمت مستحسنا تري لكواعب كهرا وبيصا فان كنت من ودها ياءسا واجمعت منها بحج قلوصا فقرب لرحلك جلذية هبوب السري لا تمل النصيصا يشبها صحبتي موهنا اذا ما استبت اتانا نحوصا اليك ابن جفنة من شقة دابت السري وحسرت القلوصا تشكي الي فلم اشكها مناسم تدمي وخفا رهيصا يراك الاعادي علي رغمتهم تحل عليهم محلا عويصا كحية سلع من القاتلات تقد الصرامة عنك القميصا اذا ما بدا بدوة لعيون تذكر ذو الضغن منه المحيصا",
    "poem_title": "وَقَدْ أُغْلِقَتْ حَلَقَاتُ الشّبَابِ، ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "200",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=200&start=0",
    "poet_name": "الأعشى"
  },
  {
    "poem_id": "17288",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17288&r=&rc=35",
    "poem_style": "فصحى",
    "poem_text": " اعلقم قد صيرتني الامور اليك وما كان لي منكص كساكم علاثة اثوابه ورثكم مجده الاحوص وكل اناس وان افحلوا اذا عاينوا فحلكم بصبصوا وان فحص الناس عن سيد فسيدكم عنه لا يفحص فهل تنكر الشمس في ضوءها او القمر الباهر المبرص فهب لي ذنوبي فدتك النفوس ولا زلت تنمي ولا تنقص",
    "poem_title": "أعلقمُ قدْ صيرتني الأمورُ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "200",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=200&start=0",
    "poet_name": "الأعشى"
  },
  {
    "poem_id": "17289",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17289&r=&rc=36",
    "poem_style": "فصحى",
    "poem_text": " بانت سعاد وامسي حبلها انقطعا واحتلت الغمر فالجدين فالفرعا وانكرتني وما كان الذي نكرت من الحوادث الا الشيب والصلعا قد يترك الدهر في خلقاء راسية وهيا وينزل منها الاعصم الصدعا بانت وقد اسارت في النفس حاجتها بعد اءتلاف وخير الود ما نفعا وقد ارانا طلابا هم صاحبه لو ان شيءا اذا ما فاتنا رجعا تعصي الوشاة وكان الحب اونة ما يزين لمشغوف ما صنعا وكان شيء الي شيء فرقه دهر يعود علي تشتيت ما جمعا وما طلابك شيءا لست مدركه ان كان عنك غراب الجهل قد وقعا تقول بني وقد قربت مرتحلا يارب جنب ابي الاوصاب والوجعا واستشفعت من سراة الحي ذا شرف فقد عصاها ابوها والذي شفعا مهلا بني فان المرء يبعثه هم اذا خالط الحيزوم والضلعا عليك مثل الذي صليت فاغتمضي يوما فان لجنب المرء مضطجعا واستخبري قافل الركبان وانتظري اوب المسافر ان ريثا وان سرعا كوني كمثل التي اذ غاب وافدها اهدت له من بعيد نظرة جزعا ولا تكوني كمن لا يرتجي اوبة لذي اغتراب ولا يرجو له رجعا ما نظرت ذات اشفار كنظرتها حقا كما صدق الذءبي اذ سجعا اذ نظرت نظرة ليست بكاذبة اذ يرفع الال راس الكلب فارتفعا وقلبت مقلة ليست بمقرفة انسان عين ومءقا لم يكن قمعا قالت اري رجلا في كفه كتف او يخصف النعل لهفي اية صنعا فكذبوها بما قالت فصبحهم ذو ال حسان يزجي الموت والشرعا فاستنزلوا اهل جو من مساكنهم وهدموا شاخص البنيان فاتضعا وبلدة يرهب الجواب دلجتها حتي تراه عليها يبتغي الشيعا لا يسمع المرء فيها ما يءنسه باليل ابلا نءيم البوم والضوعا كلفت مجهولها نفسي وشايعني همي عليها اذا ما الها لمعا بذات لوث عفرناة اذا عثرت فالتعس ادني لها من ان اقول لعا تلوي بعذق خصاب كلما خطرت عن فرج معوقة لم تبع ربعا تخال حتما عليها كلما ضمرت من الكلال بان تستوفي النسعا كانها بعدما افضي النجاد بها بالشيطين مهاة تبتغي ذرعا اهوي لها ضابء في الارض مفتحص لحم قدما خفي الشخص قد خشعا فظل يخدعها عن نفس واحدها في ارض فيء بفعل مثله خدعا حانت ليفجعها بابن وتطعمه لحما فقد اطعمت لحما وقد فجعا فظل ياكل منها وهي راتعة حد النهار تراعي ثيرة رتعا حتي اذا فيقة في ضرعها اجتمعت جاءت لترضع شق النفس لو رضعا عجلا الي المعهد الادني فاجاها اقطاع مسك وسافت من دم دفعا فانصرفت فاقدا ثكلي علي حزن كل دهاها وكل عندها اجتمعا وذاك ان غفلت عنه وما شعرت ان المنية يوما ارسلت سبعا حتي اذا ذر قرن الشمس صبحها ذءال نبهان يبغي صحبه المتعا باكلب كسراع النيل ضاربة تري من القد في اعناقها قطعا فتلك لم ترك من خلفها شبها الا الدوابر والاظلاف والزمعا انضيتها بعدما طال الهباب بها تءم هوذة لا نكسا ولا ورعا يا هوذ انك من قوم ذوي حسب لا يفشلون اذا ما انسوا فزعا هم الخضارم ان غابوا وان شهدوا ولا يرون الي جاراتهم خنعا قوم بيوتهم امن لجارهم يوما اذا ضمت المحضورة الفزعا وهم اذا الحرب ابدت عن نواجذها مثل اليوث وسم عاتق نفعا غيث الارامل والايتام كلهم لم تطلع الشمس الا ضر او نفعا يا هوذ يا خير من يمشي علي قدم اذا تعصب فوق التاج او وضعا له اكاليل بالياقوت زينها صواغها لا تري عيبا ولا طبعا وكل زوج من الديباج يلبسه ابو قدامة محبوا بذاك معا لم ينقض الشيب منه ما يقال له وقد تجاوز عنه الجهل فانقشعا اغر ابلج يستسقي الغمام به لو صارع الناس عن احلامهم صرعا قد حملوه فتي السن ما حملت ساداتهم فاطاق الحمل واضطلعا وجربوه فما زادت تجاربهم ابا قدامة الا الحزم والفنعا من ير هوذة او يحل بساحته يكن لهوذة فيما نابه تبعا تلقي له سادة الاقوام تابعة كل سيرضي بان يرعي له تبعا بحر المواهب لوراد والشرعا يرعي الي قول سادات الرجال اذا ابدوا له الحزم او ما شاءه ابتدعا وما مجاور هيت ان عرضت له قد كان يسمو الي الجرفين واطلعا يجيش طوفانه اذ عب محتفلا يكاد يعلو ربي الجرفين مطلعاطابت له الريح فامتدت غواربه يوما باجود منه حين تساله اذ ضنذ والمال بالاعطاء او خدعا ساءل تميما به ايام صفقتهم لما اتوه اساري كلهم ضرعا وسط المشقر في عيطاء مظلمة لا يستطيعون فيها ثم متنعا لو اطعموا المن والسلوي مكانهم ما ابصر الناس طعما فيهم نجعا بظلمهم بنطاع الملك ضاحية فقد حسوا بعد من انفاسهم جرعا اصابهم من عقاب الملك طاءفة كل تميم بما في نفسه جدعا فقال لملك سرح منهم ماءة رسلا من القول مخفوضا وما رفعا فك عن ماءة منهم وثاقهم فاصبحوا كلهم من غلة خلعا بهم تقرب يوم الفصيح ضاحية يرجو الاله بما سدي وما صنعا وما اراد بها نعمي يثاب بها ان قال كلمة معروف بها نفعا فلا يرون بذاكم نعمة سبقت ان قال قاءلها حقا بها وسعي لا يرقع الناس ما اوهي وان جهدوا طول الحياة ولا يوهون ما رقعا لما يرد من جميع بعد فرقه وما يرد بعد من ذي فرقة جمعا قد نال اهل شبام فضل سءده الي المداءن خاض الموت وادرعا",
    "poem_title": "بانَتْ سُعادُ وَأمْسَى حَبلُها انقطَعَا، ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "200",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=200&start=0",
    "poet_name": "الأعشى"
  },
  {
    "poem_id": "17290",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17290&r=&rc=37",
    "poem_style": "فصحى",
    "poem_text": " كانت وصاة وحاجات لنا كف لو ان صحبك اذ ناديتهم وقفوا علي هريرة اذ قامت تودعنا وقد اتي من اطار دونها شرف احبت بها خلة لو انها وقفت وقد تزيل الحبيب النية القذف ان الاعز ابانا كان قال لنا اوصيكم بثلاث اني تلف الضيف اوصيكم بالضيف ان له حقا علي فاعطيه واعترف والجار اوصيكم بالجار ان له يوما من الدهر يثنيه فينصرف وقاتلوا القوم ان القتل مكرمة اذا تلوي بكف المعصم العوف ان الرباب وحيا من بني اسد منهم بقير ومنهم سارب سلف قد صادفوا عصبة منا وسيدنا كل يءمل قنيانا ويطرف قلنا الصلاح فقالوا لا نصالحكم اهل النبوك وعير فوقها الخصف لسنا بعير وبيت اله ماءرة الا عليها دروع القوم والزغف لما التقينا كشفنا عن جماجمنا ليعلموا انا بكر فينصرفوا قالوا البقية والهندي يحصدهم ولا بقية الا النار فانكشفوا هل سر حنقط ان القوم صالحهم ابو شريح ولم يوجد له خلف قد اب جارتها الحسناء قيمها ركضا واب اليها الثكل والتلف وجند كسري غداة الحنو صبحهم منا كتاءب تزجي الموت فانصرفوا جحاجح وبنو ملك غطارفة من الاعاجم في اذانها النطف اذا امالوا الي النشاب ايديهم ملنا بيض فظل الهام يختطف وخيل بكر فما تنفك تطحنهم حتي تولوا وكاد اليوم ينتصف لو ان كل معد كان شاركنا في يوم ذي قار ما اخطاهم الشرف لما اتونا كان اليل يقدمهم مطبق الارض يغشاها بهم سدف وظعنا خلفنا كحلا مدامعها اكبادها وجف ما تري تجف حواسر عن خدود عاينت عبرا ولا حها وعلاها غبرة كسف من كل مرجانة في البحر اخرجها غواصها وقاها طينها الصدف",
    "poem_title": "كَانَتْ وَصَاة ٌ وَحاجاتٌ لَنا كَفَفُ، ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "200",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=200&start=0",
    "poet_name": "الأعشى"
  },
  {
    "poem_id": "17291",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17291&r=&rc=38",
    "poem_style": "فصحى",
    "poem_text": " اذن اليوم جيرتي بحفوف صرموا حبل الف مالوف واستقلت علي الجمال حدوج كلها فوق بازل موقوف من كرات وطرفهن سجو نظر الادام من ظباء الخريف خاشعات يظهرن اكسية الخ ز ويبطن دونها بشفوف وحثن الجمال يسكهن بالبا غز والارجوان خمل القطيف من هواهن يتبعن نواه ن فقلي بهن كالمشغوف بلعوب مع الضجيع اذا ما سهرت بالعشاء غير اسوف ولقد احزم البانة اهلي ت لا جهمة ولا علفوف ولقد ساءها البياض فلطت بحجاب من دونا مسدوف فاعرفي لمشيب اذ شمل الرا س فان الشباب غير حليف ودع الذكر من عشاءي فما يد ريك ما قوتي وما تصريفي وصحبنا من ال جفنة املا كا كراما بالشام ذات الرفيف وبني المنذر الاشاهب بالحي رة يمشون غدوة كالسيوف وجلنداء في عمان مقيما ثم قيسا في حضرموت المنيف قاعدا حوله الندامي فما ين فك يءتي بموكر مجدوف وصدوح اذا يهيجها الشر ب ترقت في مزهر مندوف بينما المرء كالرديني ذي الجب ة سواه مصلح التثقيف او اناء النضار لاحمه القي ن وداري صدوعه بالكتيف رده دهره المضل حتي عاد من بعد مشيه لدليف وعسير من النواعج ادما ء مروح بعد الكلال رجوف قد تعلتها علي نكظ المي ط فتاتي علي المكان المخوف ولقد احزم البابة اهلي واعديهم لامر قذيف بشجاع الجنان يحتفر الظل ماء ماض علي البلاد خشوف مستقل باردف ما يجعل الج رة بعد الادلاج غير الصريف ثم يضحي من فوره ذا هباب يستطير الحصي بخف كثيف ان وضعنا عنه بيداء قفر او قرنا ذراعه بوظيف لم اخل ان ذاك يردع منه دون ثني الزمام تحت الصليف",
    "poem_title": "أذِنَ اليَوْمَ جِيرَتي بِحُفُوفِ، ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "200",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=200&start=0",
    "poet_name": "الأعشى"
  },
  {
    "poem_id": "17292",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17292&r=&rc=39",
    "poem_style": "فصحى",
    "poem_text": " ارقت وخما هذا السهاد المءرق وما بي من سقم وما بي معشق ولكن اراني لا ازال بحادث اغادي بمات لم يمس عندي واطرق فان يمس عندي الشيب والهم والعشي فقد بن مني والسلام تفلق باشجع اخاذ علي الدهر حكمه فمن اي ما تجني الحوادث افرق فما انت ان دامت عليك بخالد كما لم يخلد قبل ساسا ومورق وكسري شهنشاه الذي سار ملكه له ما اشتهي راح عتيق وزنبق ولا عاديا لم يمنع الموت ماله ورد بتيماء اليهودي ابلق بناه سليمان بن داود حقبة له ازج عال وطي موثق يوازي كبيداء السماء ودونه بلاط ودارات وكلس وخندق له درمك في راسه ومشارب ومسك وريحان وراح تصفق وحور كامثال الدمي ومناصف وقدر وطباخ وصاع وديسق فذاك ولم يعجز من الموت ربه ولكن اتاه الموت لا يتابق ولا الملك النعمان يوم لقيته بامته يعطي القطوط ويافق ويجبي اليه السيلحون ودونها صريفون في انهارها والخورنق ويقسم امر الناس يوما وليلة وهم ساكتون والمنية تنطق ويامر ليحموم كل عشية بقت وتعليق وقد كاد يسنق يعالي عليه الجل كل عشية ويرفع نقلا بالضحي ويعرق فذاك وما انجي من الموت ربه بساباط حتي مات وهو محزرق وقد اقطع اليوم الطويل بفتية مساميح تسقي والخباء مروق ورادعة بالمسك صفراء عندنا لجس الندامي في يد الدرع مفتق اذا قلت غني الشرب قامت بمزهر يكاد اذا درات له الكف ينطق وشاو اذا شءنا كميش بمسعر وصهباء مزباد اذا ما تصفق تريك القذي من دونها وهي دونه اذا ذاقها من ذاقها يتمطق وظلت شعيب غربة الماء عندنا واسحم ملوء من الراح متاق وخرق مخوف قد قطعت بجسرة اذا خب ال فوقه يترقرق هي الصحب الادني وبيني وبينها مجوف علافي وقطع ونمرق وتصبح من غب السري وكانما الم بها من طاءف الجن اولق من الجاهل العريض يهدي لي الخنا وذلك ما يبتريني ويعرق فما انا عما تعملون بجاهل ولا بشباة جهله يتدفق نهار شراحيل بن طود يريبني وليل ابي ليلي امر واعلق وما كنت شاحردا ولكن حسبتني اذا مسحل سدي لي القول انطق شريكان فيما بينا من هوادة صفيان جني وانس موفق يقول فلا اعيا لشيء اقوله كفاني لا عي ولا هو اخرق جماع الهوي في الرشد ادني الي التقي وترك الهوي في الغي انجي واوفق اذا حاجة ولتك لا تستطيعها فخذ طرفا من غيرها حين تسبق فذلك ادني ان تنال جسيمها ولقصد ابقي في المسير والحق اتزعم لاكفاء ما انت اهله وتختال اذ جار ابن عمك مرهق واحمدت ان الحقت بالامس صرمة لها غدرات والواحق تلحق فيفجعن ذا المال الكثير بماله وطورا يقنين الضريك فيلحق ابا مسمع سار الذي قد صنعتم فانجد اقوام بذاك واعرقوا وان عتاق العيس سوف يزوركم ثناء علي اعجازهن معلق به تنفض الاحلاس في كل منزل وتعقد اطراف الحبال وتطلق نهيتكم عن جهلكم ونصرتكم علي ظلمكم والحازم الراي اشفق وانذرتكم قوما لكم تظلمونهم كراما فان لا ينفد العيش تلتقوا وكم دون ليلي من عدو وبلدة وسهب به مستوضح الال يبرق واصفر كالحناء طام جمامه اذا ذاقه مستعذب الماء يبصق وان امرا اسري اليك ودونه فياف تنوفات وبيداء خيفق لمحقوقة ان تستجيبي لصوته وان تعلمي ان المعان موفق ولا بد من جار يجيز سبيلها كما جوز السكي في الباب فيتق لعمري لقد لاحت عيون كثيرة الي ضوء نار في يفاع تحرق تشب لمقرورين يصطليانها وبات علي النار الندي والمحلق رضيعي لبان ثدي ام تحالفا باسحم داج عوض لا نتفرق يداك يدا صدق فكف مفيدة واخري اذا ما ضن بالزاد تنفق تري الجود يجري ظاهرا فوق وجه كما زان متن الهندواني رونق واما اذا ما اوب المحل سرحهم ولاح لهم من العشيات سملق نفي الذم عن ال المحلق جفنة كجابية الشيخ العراقي تفهق يروح فتي صدق ويغدو عليهم بملء جفان من سديف يدفق وعاد فتي صدق عليهم بجفنة وسوداء لايا بالمزادة تمرق تري القوم فيها شارعين ودونهم من القوم ولدان من النسل دردق طويل اليدين رهطه غير ثنية اشم كريم جاره لا يرهق كذلك فافعل ما حيت اليهم واقدم اذا ما اعين الناس تبرق",
    "poem_title": "أرقتُ وخما هذا السُّهادُ المؤرِّقُ، ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "200",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=200&start=0",
    "poet_name": "الأعشى"
  },
  {
    "poem_id": "17293",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17293&r=&rc=40",
    "poem_style": "فصحى",
    "poem_text": " يا جارتي بيني فانك طالقه كذلك امور الناس غاد وطارقه وبيني فان البين خير من العصا والا تزال فوق راسك بارقه وما ذاك من جرم عظيم جنيته ولا ان تكوني جءت فينا باءقه وبيني حصان الفرج غير ذميمة وموموقة فينا كذاك وامقه وذوقي فتي قوم فاني ذاءق فتاة اناس مثل ما انت ذاءقه فقد كان في شبان قومك منكح وفتيان هزان الطوال الغرانقه",
    "poem_title": "يا جارتي بيني، فإنكِ طالقهْ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "200",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=200&start=0",
    "poet_name": "الأعشى"
  },
  {
    "poem_id": "17294",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17294&r=&rc=41",
    "poem_style": "فصحى",
    "poem_text": " اتاني وعون الحوش بيني وبينكم كوانس من جنبي فتاق فابلقا تانيكم احلام من ليس عنده علي الرهط مغني لو تنالون موثقا بنية ان القوم كان جريرهم براسي لو لم يجعلوه معلقا افي فتية بيض الوجوه اذا لقوا قبيلك يوما ابلغوه المخنقا اذا اعتفرات اقدامهم عند معرك جزاء المسيء حيث امسي واشرقا جزي اله تيما من اخ كان يتقي محارم تيم ما اخف وارهقا اخونا لاذي يعدو علينا ولو هوت به قدم كنا به متعلقا اتينا لهم اذ لم نجد غير انيهم وكنا صفاءحا من الموت ازرقا وجدنا الي ارماحنا حين عولت علينا بنو رهم من الشر ملزقا",
    "poem_title": "أتَاني وَعُونُ الحُوشِ بَيْني وَبَينكُمْ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "200",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=200&start=0",
    "poet_name": "الأعشى"
  },
  {
    "poem_id": "17295",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17295&r=&rc=42",
    "poem_style": "فصحى",
    "poem_text": " نام الخلي وبت اليل مرتفقا ارعي النجوم عميدا مثبتا ارقا اسهو لهمي ودواءي فهي تسهرني وكان حب وجد دام فاتفقا لاشيء ينفعني من دون رءيتها هل يشتفي وامق مالم يصب رهقا صادت فءادي بعيني مغزل خذلت ترعي اغن غضيضا طرفه خرقا وبارد رتل عذب مذاقته كانما عل بالكافور واغتبقا وجيد ادماء لم تذعر فرءصها ترعي الاراك تعاطي المرد والورقا وكفل كالنقا مالت جوانبه ليست من الزل اوراكا وما انتطقا كانها درة زهراء اخرجها غواص دارين يخشي دونها الغرقا قد رامها حجا مذ طر شاربه حتي تسعسع يرجوها وقد خفقا لا النفس توءسيه منها فيتركها وقد راي الرعب راي العين فاحترقا ومارد من غواة الجن يحرسها ذو نيقة مستعد دونها ترقا ليست له غفلة عنها يطيف بها يخشي عليها سري السارين والسرقا حرصا عليها لو ان النفس طاوعها منه الضمير ليالي اليم او غرقا في حوم لجة اذي له حدب من رامها فارقته النفس فاعتلقا من نالها نال خلدا لا انقطاع له وما تمني فاضحي ناعما انقا تلك التي كلفتك النفس تاملها وما تعلقت الا الحين والحرقا",
    "poem_title": "نامَ الخليُّ، وبتُّ اللّيلَ مرتفقا، ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "200",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=200&start=0",
    "poet_name": "الأعشى"
  },
  {
    "poem_id": "17296",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17296&r=&rc=43",
    "poem_style": "فصحى",
    "poem_text": " يوم قفت حمولهم فتولوا قطعوا معهد الخليط فشارقوا جاعلات جوز اليمامة بالاش مل سيرا يحثهن انطلاق جازعات بطن العتيق كما تم ضي رقاق امامهن رقاق بعد قرب من دارهم واءتلاف صرموا حبلك الغداة وساقوا يوم ابدت لنا قبيلة عن جي د تليع تزينه الاطواق وشتيت كالاقحوان جلاه ال طل فيه عذوبة واتساق واثيث جثل النبات تروي ه لعوب غريرة مفناق حرة طفلة الانامل كالدم ية لا عانس ولا مهزاق كخذول ترعي النواصف من تث ليث قفرا خلا لها الاسلاق تنقص المرد والكباث بحملا ج لطيف في جانبيه انفراق في اراك مرد يكاد اذا ما ذرت الشمس ساعة يهراق وهي تلو رخص العظام ضءيلا فاتر الطرف في قواه انسراق ما تعادي عنه النهار ولا تع جوه الا عفافة او فواق مشفقا عليه فما تع دوه قد شف جسمها الاشفاق واذا خافت السباع من الغي ل وامست وحان منها انطلاق روحته جيداء ذاهبة المر تع لا خبة ولا ملاق فاصبري النفس ان ما حم حق ليس لصدع في الزجاج اتفاق وفلاة كانها ظهر ترس ليس الا الرجيع فيها علاق قد تجاوزتها وتحتي مروح عنتريس نعابة معناق عرمس ترجم الاكام باخفا ف صلاب منها الحصي افلاق ولقد اقطع الخليل اذا لم ارج وصلا ان الاخاء الصداق بكميت عرفاء مجمرة الخ ف غذتها عوانة وفتاق ذات غرب ترمي المقدم بالرد ف اذا ما تدافع الارواق في مقيل الكناس اذ وقد اليو م اذا الظل احرزته الساق وكان القتود والعجلة وال وفر لما تلاحق السواق فوق مستقبل اضر به الصي ف وزر الفحول والتنهاق او فريد طاو تضيف ارطا ة يبيت في دفها ويضاق اخرجته قهباء مسبلة الود ق رجوس قدامها فراق لم ينم ليلة التمام لكي يص بح اضاءه الاشراق ساهم الوجه من جديلة او لح يان افني ضراءه الاطلاق وتعادي عنه النهار تواري ه عراض الرمال والدرداق وتلته غضف طوارد كانح ل مغريث همهن الحاق ذاك شبهت ناقتي اذ ترامت بي عليها بعد البراق البراق فعلي مثلها ازور بني قي س اذا شط بالحبيب الفراق وهما هم اذا عزت الحم ر وقامت زقاقهم والحقاق المهينين مالهم لزمان الس وء حتي اذا افاق افاقوا واذا ذو الفضول ضن علي المو لي وصارت لخيمها الاخلاق ومشي القوم بالعماد الي الرز حي واعيا المسيم اين المساق اخذوا فضلهم هناك وقد تج ري علي فضلها القداح العتاق فاذا جادت الدجي وضعوا القد ح وجن التلاع والافاق لم يزدهم سفاهة شربة الكا س ولا الهو بينهم والسباق واذا ما الاكس شبه بالار وق عند الهيجا وقل البصاق ركبت منهم الي الروع خيل غير ميل اذ يخطا الايفاق واضعا في سراة نجران رحلي ناعما غير اني مشتاق في مطابا اربابهن عجال عن ثواء وهمهن العراق درمك لنا غدوة ونشيل وصبوح مباكر واغتباق وندامي بيض الوجوه كان ال شرب منهم مصاعب افناق فيهم الخصب والسماحة والنج دة فيهم والخاطب المصلاق وابيون ما يسامون ضيما ومكيثون والحلوم وثاق وتري مجلسا يغص به المح راب كالاسد والثياب رقاق",
    "poem_title": "يَوْمَ قَفّتْ حُمُولُهُمْ، فَتَوَلّوا، ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "200",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=200&start=0",
    "poet_name": "الأعشى"
  },
  {
    "poem_id": "17297",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17297&r=&rc=44",
    "poem_style": "فصحى",
    "poem_text": " اتشفيك \"تيا\" ام تركت بداءكا وكانت قتولا لرجال كذلكا واقصرت عن ذكر البطالة والصبي وكانت سفاها ضلة من ضلالكا وما كان الا الحين يوم لقيتها وقطع جديد حبلها من حبالكا وقامت تريني بعدما نام صحبتي بياض ثناياها واسود حالكا ويهماء قفر تخرج العين وسطها وتلقي بها بيض النعام تراءكا يقول بها ذو قوة القوم اذ دنا لصاحبه اذ خاف منها المهالكا لك الويل افش الطرف بالعين حولنا علي حذر وابق ما في سقاءكا وخرق مخوف قد قطعت بجسرة اذا الجبس اعيا ان يروم المسالكا قطعت اذا ما اليل كانت نجومه تراهن في جو السماء سوامكا بادماء حرجوج بريت سنامها بسيري عليها بعدما كان تامكا لها فخذان تحفزان محالة وصلبا كبنيان الصفا متلاحكا وزورا تري في مرفقيه تجانفا نبيلا كبيت الصيدلاني دامكا وراسا دقيق الحطم صلبا مذكرا ودايا كاعناق الضباع وحاركا الي هوذة الوهاب اهديت مدحتي ارجي نوالا فاضلا من عطاءكا تجانف عن جل اليمامة ناقتي وما قصدت من اهلها لسواءكا المت باقوام فعافت حياضهم قلوصي وكان الشرب منها بماءكا فلما ات اطام جو واهله انيخت والقت رحلها بفناءكما ولم يسع في الاقوام سعيك واحد وليس اناء لندي كاناءكا سمعت بسمع الباع والجود والندي فادليت دلوي فاستقت برشاءكا فتي يحمل الاعباء لو كان غيره من الناس لم ينهض بها متماسكا وانت الذي عودتني ان تريشني وانت الذي اويتني في ظلالكا فانك فيما بينا في موزع بخير واني مولع بثناءكا وجدت عليا بانيا فورثته وطلقا وشيبان الجواد ومالكا بحور تقوت الناس في كل لزبة ابوك واعمام هم هءلاءكا وما ذاك الا ان كفيك بالندي تجودان بالاعطاء قبل سءالكا يقولون في الاكفاء اكبر همه الا رب منهم من يعيش بمالكا وجدت انهدام ثلمة فبنيتها فانعمت اذ الحقتها بناءكا وربيت ايتاما والحقت صبية وادركت جهد السعي قبل عناءكا ولم يسع في العلياء سعيك ماجد ولا ذو اني في الحي مثل قرءكا وفي كل عام انت جاشم غزوة تشد لاقصاها عزيم عزاءمكا مورثة مالا وفي الحمد رفعة لما ضاع فيها من قروء نساءكا تخبرهن الطير عنك باوبة وعين اقرت نومها بلقاءكا",
    "poem_title": "أتشفيكَ \"تيّا\" أمْ تركتَ بدائكا، ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "200",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=200&start=0",
    "poet_name": "الأعشى"
  },
  {
    "poem_id": "17298",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17298&r=&rc=45",
    "poem_style": "فصحى",
    "poem_text": " ايا سيدي نجران لا اوصينكما بنجران فيما نابها واعتراكما فان تفعلا خيرا وترتديا به فانكما اهل لذاك كلاكما وان تكفيا نجران امر عظيمة فقبلكما ما سادها ابواكما وان اجلبت صهيون يوما عليكما فان رحي الحرب الدكوك رحاكما",
    "poem_title": "أيَا سَيّدَيْ نَجْرَانَ لا أُوصِيَنْكُما ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "200",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=200&start=0",
    "poet_name": "الأعشى"
  },
  {
    "poem_id": "17299",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17299&r=&rc=46",
    "poem_style": "فصحى",
    "poem_text": " لميثاء دار قد تعفت طلولها عفتها نضيضات الصبا فمسيلها لما قد تعفي من رماد وعرصة بكيت وهل يبكي اليك محيلها لميثاء اذ كانت واهلك جيزة رءاء واذ يفضي اليك رسولها واذ تحسب الحب الدخيل لجاجة من الدهر لا تمني بشيء يزيلها واني عداني عنك لو تعلمينه موازء لم ينزل سواي جليلها مصارع اخوان وفخر قبيلة علينا كانا ليس منا قبيلها تعالوا فان العلم عند ذوي النهي من الناس كالبقاء باد حجولها نعاطيكم بالحق حتي تبينوا علي اينا تءدي الحقوق فضولها والا فعودوا بالهجيم ومازن وشيبان عندي جمها وحفيلها اولءك حكام العشيرة كلها وسادتهافيما ينوبوجولها متي ادع منهم ناصري تات منهم كراديس مامون علي خذولها رعالا كامثال الجراد لخيلهم عكوب اذا ثابت سريع نزولها فاني بحمد اله لم افتقدكم اذا ضم هماما الي حلولها اجارتكم بسل علينا محرم وجارتنا حل لكم وحليلها فان كان هذا حكمكم في قبيلة فان رضيت هذا فقل قليلها فاني ورب الساجدين عشية وما صك ناقوس النصاري ابيلها اصالحكم حتي تبوءوا بمثلها كصرخة حبلي يسرتها قبولها تناهيتم عنا وقد كان فيكم اساود صرعي لم يوسد قتيلها وان امرا يسعي ليقتل قاتلا عداء معد جهلة لا يقيلها ولسنا بذي ع ولسنا بكفءه كما حدثته نفسها ودخيلها ويخبركم حمران ان بناتنا سيهز لن ان لم يرفع العير ميلها فعيركم كانت اذل وارضكم كما قد علمتم جدبها ومحولها فان تمنعوا منا المشقر والصفا فانا وجدنا الخط جما نخيلها وان لنا درني فكل عشية يحط الينا خمرها وخميلها ابالموت خشتني عباد وانما رايت منايا الناس يسعي دليلها فما ميتة ان متها غير عاجز بعار اذا ما غالت النفس غولها",
    "poem_title": "لمَيْثَاءَ دَارٌ قَدْ تَعَفّتْ طُلُولُهَا، ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "200",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=200&start=0",
    "poet_name": "الأعشى"
  },
  {
    "poem_id": "17300",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17300&r=&rc=47",
    "poem_style": "فصحى",
    "poem_text": " اقيس بن مسعود بن قيس بن خالد وانت امرء ترجو شبابك واءل اطورين في عام غزاة ورحلة الا ليت قيسا غرفته القوابل وليتك حال البحر دونك كله وكنت لقي تجري عليه السواءل كانك لم تشهد قرابين جمة تعيث ضباع فيهم وعواسل تركتهم صرعي لدي كل منهل واقبلت تبغي الصلح امك هابل امن جبل الامرار صرت خيامكم علي نبا ان الاشافي ساءل فهان علينا ان تجف وطابكم اذا حنيت فيها لديك الزواجل لقد كان في شيبان لو كنت راضيا قباب وحي حلة وقنابل ورجراجة تعشي النواظر فخمة وجرد علي اكنافهن الرواحل تركتهم جهلا وكنت عميدهم فلا يبلغني عنك ما انت فاعل وعريت من وفر ومال جمعته كما عريت ما تسر المغازل شفي النفس قتلي لم توسد خدودها وسادا ولم تعض عليها الانامل بعينيك يوم الحنو اذ صبحتهم كتاءب موت لم تعقها العواذل",
    "poem_title": "أقَيْسَ بنَ مسعودِ بنِ قيسِ بنِ خالدٍ، ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "200",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=200&start=0",
    "poet_name": "الأعشى"
  },
  {
    "poem_id": "17301",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17301&r=&rc=48",
    "poem_style": "فصحى",
    "poem_text": " يلمن الفتي ان زلت النعل زلة وهن علي ريب المنون خواذل يقلن حياة بعد موتك مرة وهن لاذا قفين عنك ذواهل متي تاتنا تعدو بسرجك لقوة صبور تجنبنا وراسك ماءل صدت عن الاعداء يوم عباعب صدود المذاكي اقرعتها المساحل",
    "poem_title": "يلمنَ الفتى ، إنْ زلّتِ النعلُ زلّة ً، ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "200",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=200&start=0",
    "poet_name": "الأعشى"
  },
  {
    "poem_id": "17302",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17302&r=&rc=49",
    "poem_style": "فصحى",
    "poem_text": " فيا اخوينا من عباد ومالك الام تعلما ان كل من فوقها لها وتستيقنوا انا اخوكم وانا اذا سنحت شهباء تخشون فالها نقيم لها سوق الجلاد ونغتلي باسيافنا حتي نوجه خالها وان معدا لن تجاز بفعلها وان ايادا لم تقدر مثالها افي كل عام بيضة تفقءونها فتءذي وتبقي بيضة لا اخالها وكاءن دفعنا عنكم من ملية وكربة موت قد بينا عقالها وارملة تسعي بشعث كانها واياهم ربداء حثت رءالها هنانا ولم نمن عليها فاصبحت رخية بال قد ازحنا هزالها",
    "poem_title": "فَيَا أخَوَيْنَا مِنْ عِبَادٍ وَمَالِكٍ، ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "200",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=200&start=0",
    "poet_name": "الأعشى"
  },
  {
    "poem_id": "17303",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17303&r=&rc=50",
    "poem_style": "فصحى",
    "poem_text": " صحا القلب من ذكري قتيلة بعدما يكون لها مثل الاسير المكبل لها قدم ريا سباط بنانها قد اعتدلت في حسن خلق مبتل وساقان مار الحم مورا عليهما الي منتهي خلخالها المتصلصل اذا التمست اربيتاها تساندت لها الكف في راب من الخلق مفضل الي هدف فيه ارتفاع تري له من الحسن ظلا فوق خلق مكمل اذا انبطحت جافي عن الارض جنبها وخوي بها راب كهامة جنبل اذا ما علاها فارس متبذل فنعم فراش الفارس المتبذل ينوء بها بوص اذا ما تفضلت توعب عرض الشرعبي المغيل روادفه تثني الرداء تساندت الي مثل دعص الرملة المتهيل نياف كغصن البان ترتج ان مشت دبيب قطا البحطاء في كل منهل وثديان كالرمانتين وجيدها كجيد غزال غير ان لم يعطل وتضحك عن غر الثنايا كانه ذري اقحوان نبته لم يفل تلالءها مثل الجين كانما تري مقلتي رءم ولو لم تكحل سجوين برجاوين في حسن حاجب وخد اسيل واضح متهل لها كبد ملساء ذات اسرة ونحر كفاثور الصريف المثل يجول وشاحاها علي اخمصيهما اذا انفتلت جالا عليها يجلجل فقد كملت حسنا فلا شيء فوقها واني لذو قول بها متنخل وقد علمت بالغيب اني احبها واني لنفسي مالك في تجمل وما كنت اشكي قبل قتلة بالصبي وقد ختلتني بالصبي كل مختل واني اذا ما قلت قولا فعلته ولست بمخلاف لقولي مبدل تهالك حتي تبطر المرء عقله وتصبي الحليم ذا الحجي بالتقتل اذا لبست شيدارة ثم ابرقت بمعصمها والشمس لما ترجل والوت بكف في سوار يزينها بنان كهداب الدمقس المفتل رايت الكريم ذا الجلالة رانيا وقد طار قلب المستخف المعدل فدعها وسل الهم عنك بجسرة تزيد في فضل الزمام وتعتلي فاية ارض لا اتيت سراتها واية ارض لم اجبها بمرحل ويوم حمام قد نزلناه نزلة فنعم مناخ الضيف والمتحول فابلغ بني عجل رسولا وانتم ذو نسب دان ومجد مءثل فنحن عقلنا الالف عنكم لاهله ونحن وردنا بالغبوق المعجل ونحن ردنا الفارسين عنوة ونحن كسرنا فيهم رمح عبدل فاي فلاح الدهر يرجو سراتنا اذا نحن فيما ناب لم نتفضل واي بلاء الصدق لا قد بلوتم فما فقدت كانت بلية مبتلي",
    "poem_title": "صَحا القَلبُ من ذِكْرَى قُتَيلَة َ بعدما ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "200",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=200&start=0",
    "poet_name": "الأعشى"
  },
  {
    "poem_id": "17304",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17304&r=&rc=51",
    "poem_style": "فصحى",
    "poem_text": " اتصرم ريا ام تديم وصالها بل الصرم اذ رمت بليل جمالها كان حدوج المالكية غدوة نواعم يجري الماء رفها خلالها وما ام خشف جابة القرن فاقد علي جانبي تثليث تبغي غزالها باحسن منها يوم قام نواعم فانكرن لما واجهتهن حالها فيا اخوينا من ابينا وامنا الم تعلما ان كل من فوقها لها فتستيقنا انا اخوكم وانا اذا نتجت شهباء يخشون فالها نقيم لها سوق الضراب ونعتصي باسيافنا حتي نوجه خالها وكاءن دفعنا عنكم من عظيمة وكربة موت قد بتنا عقالها وارملة تسعي بشعثكانها واياهم ربداء حثت رءالها هنانا ولم نمن عليها فاصبحت رخية بال قد ازحنا هزالها وفي كل عام بيضة تفقهونها فتعني وتبقي بيضة لا اخا لها",
    "poem_title": "أتصرمُ ريّا أمْ تديمُ وصالها، ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "200",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=200&start=0",
    "poet_name": "الأعشى"
  },
  {
    "poem_id": "17305",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17305&r=&rc=52",
    "poem_style": "فصحى",
    "poem_text": " ودع هريرة ان الركب مرتحل وهل تطيق وداعا ايها الرجل غراء فرعاء مصقول عوارضها تمشي الهوينا كما يمشي الوجي الوحل كان مشيتها من بيت جارتها مر السحابة لا ريث ولا عجل تسمع لحلي وسواسا اذا انصرفت كما استعان بريح عشرق زجل ليست كمن يكره الجيران طلعتها ولا تراها لسر الجار تختل يكاد يصرعها لولا تشدها اذا تقوم الي جاراتها الكسل اذا تعالج قرنا ساعة فترت واهتز منها ذنوب المتن والكفل ملء الوشاح وصفر الدرع بهكنة اذا تاتي يكاد الخصر ينخزل صدت هريرة عنا ما تكلمنا جهلا بام خليد حبل من تصل ان رات رجلا اعشي اضر به لذة المرء لا جاف ولا تفل هركولة فنق درم مرافقها كان اخمصها بالشوك منتعل اذا تقوم يضوع المسك اصورة والزنبق الورد من اردانها شمل ما روضة من رياض الحزن معشبة خضراء جاد عليها مسبل هطل يضاحك الشمس منها كوكب شرق مءزر بعميم النبت مكتهل يوما باطيب منها نشر راءحة ولا باحسن منها اذ دنا الاصل علقتها عرضا وعلقت رجلا غيري وعلق اخري غيرها الرجل وعلقته فتاة ما يحاولها من اهلها ميت يهذي بها وهل وعلقتني اخيري ما تلاءمني فاجتمع الحب حبا كله تبل فكلنا مغرم يهذي بصاحبه ناء ودان ومحبول ومحتبل قالت هريرة لما جءت زاءرها ويلي عليك ويلي منك يا رجل يا من يري عارضا قد بت ارقبه كانما البرق في حافاته الشعل له رداف وجوز مفام عمل منطق بسجال الماء متصل لم يلهني الهوعنه حين ارقبه ولا الذاذة من كاس ولا الكسل فقلت لشرب في درني وقد ثملوا شيموا وكيف يشيم الشارب الثمل برقا يضيء علي اجزاع مسقطه وبالخبية منه عارض هطل قالوا نمار فبطن الخال جادهما فالعسجدية فالابلاء فالرجل فالسفح يجري فخنزير فبرقته حتي تدافع منه الربو فالجبل حتي تحمل منه الماء تكلفة روض القطا فكثيب الغينة السهل يسقي ديارا لها قد اصبحت عزبا زورا تجانف عنها القود والرسل وبلدة مثل ظهر الترس موحشة لجن باليل في حافاتها زجل لا يتمني لها بالقيظ يركبها الا الذين لهم فيما اتوا مهل جاوزتها بطليح جسرة سرح في مرفقيها اذا استعرضتها فتل اما ترينا حفاة لا نعال لنا انا كذلك ما نحفي ونتعل فقد اخالس رب البيت غفلته وقد يحاذر مني ثم ما يءل وقد اقود الصبي يوما فيتبعني وقد يصاحبني ذوالشرة الغزل وقد غدوت الي الحانوت يتبعني شاو مشل شلول شلشل شول في فتية كسيوف الهند قد علموا ان ليس يدفع عن ذي الحيلة الحيل نازعتهم قضب الريحان متكءا وقهوة مزة راوقها خضل لا يستفيقون منها وهي راهنة الا بهات وان علوا وان نهلوا يسعي بها ذو زجاجات له نطف مقلص اسفل السربال معتمل ومستجيب تخال الصنج يسمعه اذا ترجع فيه القينة الفضل من كل ذلك يوم قد لهوت به وفي التجارب طول الهو والغزل والساحبات ذيول الخز اونة والرافلات علي اعجازها العجل ابلغ يزيد بني شيبان مالكة ابا ثبيت اما تنفك تاتكل الست منتهيا عن نحت اثلتنا ولست ضاءرها ما اطت الابل تغري بنا رهط مسعود واخوته عند القاء فتردي ثم تعتزل لاعرفنك ان جد النفير بنا وشبت الحرب بالطواف واحتملوا كناطح صخرة يوما ليفلقها فلم يضرها واوهي قرنه الوعل لاعرفنك ان جدت عداوتنا والتمس النصر منكم عوض تحتمل تلزم ارماح ذي الجدين سورتنا عند القاء فترديهم وتعتزل لا تقعدن وقد اكلتها حطبا تعوذ من شرها يوما وتبتهل قد كان في اهل كهف ان هم قعدوا والجاشرية من يسعي وينتضل ساءل بني اسد عنا فقد علموا ان سوف ياتيك من انباءنا شكل واسال قشيرا وعبد اله كلهم واسال ربيعة عنا كيف نفتعل انا نقاتلهم ثمت نقتلهم عند القاء وهم جاروا وهم جهلوا كلا زعمتم بانا لا نقاتلكم انا لامثالكم يا قومنا قتل حتي يظل عميد القوم متكءا يدفع بالراح عنه نسوة عجل اصابه هندواني فاقصده او ذابل من رماح الخط معتدل قد نطعن العير في مكنون فاءله وقد يشيط علي ارماحنا البطل هل تنتهون ولا ينهي ذوي شط كالطعن يذهب فيه الزيت والفتل اني لعمر الذي خطت مناسمها له وسيق اليه الباقر الغيل لءن قتلتم عميدا لم يكن صدا لنقتلن مثله منكم فنمتثل لءن منيت بنا عن غب معركة لم تلفنا من دماء القوم نتفل نحن الفوارس يوم الحنو ضاحية جنبي \"فطينة \" لا ميل ولا عزل قالوا الركوب فقلنا تلك عادتنا او تنزلون فانا معشر نزل",
    "poem_title": "ودّعْ هريرة َ إنْ الركبَ مرتحلُ، ( معلقة ) ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "200",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=200&start=0",
    "poet_name": "الأعشى"
  },
  {
    "poem_id": "17306",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17306&r=&rc=53",
    "poem_style": "فصحى",
    "poem_text": " رحلت سمية غدوة اجمالها غضبي عليك فما تقول بدا لها هذا النهار بدا لها من همها ما بالها باليل زال زوالها سفها وما تدري سمية ويحها ان رب غانية صرمت وصالها ومصاب غادية كان تجارها نشرت عليه برودها ورحالها قد بت راءدها وشاة محاذر حذرا يقل بعينه اغفالها فظلت ارعاها وظل يحوطها حتي دنوت اذا الظلام دنا لها فرميت غفلة عينه عن شاته فاصبت حبة قلبها وطحالها حفظ النهار وبات عنها غافلا فخلت لصاحب لذة وخلا لها وسبيءة ما تعتق بابل كدم الذبيح سلبتها جريالها وغريبة تاتي الملوك حكيمة قد قلتها ليقال من ذا قالها وجزور ايسار دعوت لحتفها ونياط مقفرة اخاف ضلالها يهماء موحشة رفعت لعرضها طرفي لاقدر بينها اميالها بجلالة سرح كان بغرزها هرا اذا انتعل المطي ظلالها عسفا وارقال الهجير تري لها خدما تساقط بالطريق نعالها كانت بقية اربع فاعتمتها لما رضيت مع النجابة الها فتركتها بعد المراح رذية وامنت بعد ركوبها اعجالها فتناولت قيسا بحر بلاده فاته بعد تنوفة فانالها فاذا تجوزها حبال قبيلة اخذت من الاخري اليك حبالها قيل امرء طلق اليدين مبارك الفي اباه بنجوة فسما لها فكانها لم تلق ستة اشهر ضرا اذا وضعت اليك جلالها ولقد نزلت بخير من وطء الحصي قيس فاثبت نعلها وقبالها ما النيل اصبح زاجرا من مده جادت له ريح الصبا فجري لها زبدا بابل فهو يسقي اهلها رغدا تفجره النبيط خلالها يوما باجود ناءلا منه اذا نفس البخيل تجهمت سءالها الواهب الماءة الهجان وعبدها عوذا تزجي خلفها اطفالها والقارح العدا وكل طمرة ما ان تنال يد الطويل قذالها وكانما تبع الصوار بشخصها عجزاء ترزق بالسلي عيالها طلبا حثيثا بالوليد تبزه حتي توسط رمحه اكفالها عودت كندة عادة فاصبر لها اغفر لجاهلها ورو سجالها وكن لها جملا ذلولا ظهره احمل وكنت معاودا تحمالها واذا تحل من الخطوب عظيمة اهلي فداءك فاكفهم اثقالها فلعمر من جعل الشهور علامة قدرا فبين نصفها وهلالها ما كنت في الحرب العوان مغمرا اذ شب حر وقودها اجزالها وسعي لكندة غير سعي مواكل قيس فضر عدوها وبني لها واهان صالح ماله لفقيرها واسا واصلح بينها وسعي لها ما ان تغيب لها كما غاب امرء هانت عشيرته عليه فغالها وتري له ضرا علي اعداءه وتري لنعمته علي من نالها اثرا من الخير المزين اهله كالغيث صاب بلدة فاسالها ثقف اذا نالت يداه غنيمة شد الركاب لمثلها لينالها بالخيل شعثا ما تزال جيادها رجعا تغادر بالطريق سخالها اما لصاحب نعمة طرحتها وصال رحم قد نضحت بلالها طال القياد بها فلم تر تربعا لخيل ذا رسن ولا اعطالها وسمعت اكثر ما يقال لها اقدمي والنص والايجاف كان صقالها حتي اذا لمع الدليل بثوبه سقيت وصب رواتها اشوالها فكفي العضاريط الركاب فبدت منه لامر مءمل فاجالها فتري سوابقها يثرن عجاجة مثل السحاب اذا قفوت رعالها متباريات في الاعنة قطبا حتي تفيء عشية انفالها فاصبن ذا كرم ومن اخطانه جزا المقيظة خشية امثالها ولبون معزاب حويت فاصبحت نهبي وازلة قضبت عقالها ولقد جرت الي الغني ذا فاقة واصاب غزوك امة فازالها واذا تجيء كتيبة ملمومة خرساء تغثي من يذود نهالها تاوي طواءفها الي مخضرة مكروهة يخشي الكماة نزالها كنت المقدم غير لابس جنة بالسيف تضرب معلما ابطالها وعلمت ان النفس تلقي حتفها ما كان خالقها المليك قضي لها",
    "poem_title": "رَحَلَتْ سُمَيّة ُ، غُدوَة ً، أجمالَها، ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "200",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=200&start=0",
    "poet_name": "الأعشى"
  },
  {
    "poem_id": "17307",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17307&r=&rc=54",
    "poem_style": "فصحى",
    "poem_text": " قالت سمية من مدح ت فقلت مسروق بن واءل عدي لغيبي اشهرا اني لدي خير المقاول الناس حول قبابه اهل الحواءج والمساءل يتبادرون فنلءه قبل الشروق وبالاصاءل فاذا راوه خاشعا خشعوا لذي تاج حلاحل اضحي بعانة زاخرا فيه الغثاء من المسايل خشي الصراري صولة منه فعاذوا بالكواءل فتري النبيط عشية راوي المزارع بالحوافل يوما باجود ناءلا مالحضرمي اخي الفواضل الواهب لاقينات طال غزلان في عقد الحماءل يركضن كل عشية عصب المريش والمراجل والتارك القرن الكم ي مجدلا رعيش الانامل والقاءد الخيل العتا ق ضوامرا لخن الاياطل ما مشبل ورد الجبي ن مهرت الشدقين باسل القادسية مالف منه فاودية الغياطل يدع الوحاد من الرجا ل منه علي البطل المنازل طال الثواء لدي تري م وقد نات بكر بن واءل قومي بنو البرشاء ثع لبة المجالس والمحافل",
    "poem_title": "قَالَتْ سُمَيّة ُ: مَنْ مَدَحْـ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "200",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=200&start=0",
    "poet_name": "الأعشى"
  },
  {
    "poem_id": "17308",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17308&r=&rc=55",
    "poem_style": "فصحى",
    "poem_text": " هل انت يا مصلات مب تكر غداة غد فزاحل انا لدي ملك بشب وة ما تغب له النواقل متحلب الكفين مث ل البدر قوال وفاعل الواهب الماءة الصفا يا بين تالية وحاءل ولقد شربت الخمر تر كض حولنا ترك وكابل كدم الذبيح غريبة ما يعتق اهل بابل باكرتها حولي ذو ال اكال من بكر بن واءل امل القباب الحمر وال نعم المءبل والقنابل كم فيهم من شطبة ومقلص نهد المراكل بل رب مجر جحفل عبل يضمر بالاصاءل وهم علي جرد مغا وير عليهن الرحاءل ة كالنعامات الجوافل يخرجن من خل الغب ر عوابسا لحق الاياطل كم قد تركن مجدلا من بين منقصف وجافل زيافة ارمي بها باليل معرضة المحافل وكانها بعد الكلا ل مكدم من حمر عاقل متربع منها ريا ضا صابها ودق الهواطل يهوي به ملك حلاحل غادرته متجدلا بالقاع تنهسه الفراعل ولقد يحاول ان يقو م وقد مضت فيه النواهل",
    "poem_title": "هلْ أنتَ يا مصلاتُ مبـ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "200",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=200&start=0",
    "poet_name": "الأعشى"
  },
  {
    "poem_id": "17309",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17309&r=&rc=56",
    "poem_style": "فصحى",
    "poem_text": " الا قل لتياك ما بالها البين تحدج احمالها ام لدلال فان الفتا ة حق علي الشيخ ادلالها فان يك هذا الصبي قد نبا وتطلاب تيا وتسالها فاني تحول ذا لمة واني لنفسك امثالها عسيب القيام كثيب القعو د وهنانة ناعم بالها اذا ادبرت خلتها دعصة وتقبل كالظبي تمثالها وفي كل منزلة بتها يءرق عينيك اهوالها هي الهم لو ساعفت دارها ولكن ناي عنك تحلالها وصهباء صرف كلون الفصوص سريع الي الشرب اكسالها تريك القذي وهي من دونه اذا ما يصفق جريالها شربت اذا الراح بعد الاصي ل طابت ورفع اطلالها وابيض كالنجم اخيته وبياء مطرد الها قطعت اذا خب ريعانها ونطق بالهول اغفالها بناحية من سراة الهجا ن تاتي الفجاج وتغتالها تراها كاحقب ذي جدتي ن يجمع عونا ويجتالها نحاءص شتي علي عينيه حلاءل لم يءذه قالها عنيف وان كان ذا شرة بجمع الضراءر شلالها اذا حال من دونها غبية من الترب فانجال سربالها فلم يرض بالقرب حتي يكون وسادا لحيه اكفالها اقام الضغاءن من درءها كفتل الاعنة فتالها فذلك شبهته ناقتي وما ان لغيرك اعمالها وكم دون بيتك من مهمه وارض اذا قيس اميالها يحاذر منها علي سفرها مهامه تيه واغوالها فمنك تءوب اذا ادبرت ونحوك يعطف اقبالها اياس وانت امرء لا يري لنفسك في القوم معدالها ابر يمينا اذا اقسموا وافضل ان عد افضالها وجارك لا يتمني علي ه الا التي هو يقتالها كان الشموس بها بيته يطيف حواليه اوعالها وكاملة الرجل والدارعين سريع الي القوم ايغالهاسموت اليها برجراجة ومعقودة العزم من رايه قليل من الناس يحتالها تمت عليها فاتمتهاه وتم بامرك اكمالها وان اياسا متي تدعه اذا ليلة طال بلبالها اخ لحفيظة حمالها حشود عليها وفعالها وفي الحرب منه بلاء اذا عوان توقد اجذالها وصبر علي الدهر في رزءه واعطاء كف واجزالها وتقوداه الخيل حتي يطو ل كر الرواة وايغالها اذا ادلجوا ليلة والركا ب خوض تخضخض اشوالها وتسمع فيها هبي واقدمي ومرسون خيل واعطالها ونهنه منه له الوازعو ن حتي اذا حان ارسالها اجيلت كمر ذنوب القري فالوي بمن حان اشعالها فاب له اصلا جامل واسلاب قتلي وانفالها الي بيت من يعتريه الندي اذا النفس اعجبها مالها وليس كمن دون ماعونه خواتم بخل واقفالها فعاش بذلك ما ضره صباة الحلوم واقوالها ينول العشيرة ما عنده ويغفر ما قلا جهالها وبيتك من سنبس في الذري الي العز والمجد احبالها",
    "poem_title": "ألا قلْ لتيّاكَ ما بالها، ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "200",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=200&start=0",
    "poet_name": "الأعشى"
  },
  {
    "poem_id": "17310",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17310&r=&rc=57",
    "poem_style": "فصحى",
    "poem_text": " ما بكاء الكبير بالاطلال وسءالي فهل ترد سءالي دمنة قفرة تعاورها الصي ف بريحين من صبا وشمال لات هنا ذكري جبيرة او من جاء منها بطاءف الاهوال حل اهلي بطن الغميس فبادو لي وحلت علوية بالسخال نرنعي السفح فالكشيب فذاقا ر فروض القطا فذات الرءال رب خرق من دونها يخرس السف ر وميل يفضي الي اميال وسقاء يوكي علي تاق المل ء وسير ومستقي اوشال وادلاج بعد المنام وتهجي ر وقف وسبسب ورمال وقليب اجن كان من الري ش بارجاءه لقوط نصال ريج والشرعبي ذا الاذيال دو قليل الهموم ناعم بال اذ هي الهم والحديث واذ تع صي الي الامير ذا الاقوال ظبية من ظباء وجرة ادما ء تسف الكباث تحت الهدال حرة طفلة الانامل ترت ب سخاما تكفه بخلال كان السموط عكفها السل ك بعطفي جيداء ام غزال وكان الخمر العتيق من الاسفن ط مزوجة بماء زلال باكرتها الاغراب في سنة النو م فتجري خلال شواك السيال فاذهبي كا اليك ادركني الحل م عداني عن ذكركم اشغالي وعسير ادماء حادرة العي ن خنوف عيرانة شملال من سراة الهجان صلبها الع ض ورعي الحمي وطول الحيال لم تعطف علي حوار ولم يق طع عبيد عروقها من خمال قد تعلتها علي نكظ المي ط وقد خب لامعاتي لال فوق ديمومة تغول بالسف ر قفار الا من الاجال واذا ما الضلال خيف مكان ال ورد خمسا يرجونه عن ليال واستحث المغيرون من القو م وكان النطاف ما في العزالي مرحت حرة كقنطرة الروم ي تفري الهجير بالارقال تقطع الامعز المكوكب وخدا بنواج سريعة الايغال عنتريس تعدو اذا مسها السو ط كعدو المصلصل الجوال لاحه الصيف والصيال واشفا ل دفاقا غداة غب الصقال ملمع لاعة الفءاد الي جح ش فلاه عنها فبءس الفالي ذو اذاة علي الخليط خبيث ال نفس يرمي مراغه بالنسال غادر الجحش في الغبار وعدا ها حثيثا لصوة الادحال ذاك شبهت ناقتي عن يمين ال رعن بعد الكلال والاعمال وتراها تشكو الي وقد ا لت طليحا تحذي صدور النعال نقب الخف لسري فتري الان ساع من حل ساعة وارتحال اثرت في جناجن كاران ال ميت عولين فوق عاج رسال وفاء اذا اجرت فما غر ت حبال وصلتها بحبال اربحي صلت يظل له القو م ركودا قيامهم لهلال ان يعاقب يكن غراما وان يعط جزيلا فانه لا يبالي يهب الجلة الجراجر كالبس تان تحنو لدردق اطفال والبغايا يركضن اكسية الاض ريج والشرعبي ذا الاذيال وجيادا كانها قضب الشو حط تعدو بشكة الابطال والمكاكيك والصحاف من الفض ة والضامزات تحت الرجال رب حي اشقاهم اخر الده ر وحي سقاهم بسجال ولقد شبت الحروب فما غم رت فيهاذ قلصت عن حيال هءلي ثم هءلي كلا اع طيت نعالا محذوة بمثال فاري من عصاك اصبح مخذو لا وكعب الذي يطيعك عالي انت خير من الف الف من القو م اذا ما كبت وجوه الرجال ولمثل الذي جمعت من العد ة تابي حكومة المقتال جندك التالد العتيق من ال سادات اهل القباب والاكال غير ميل ولا عواوير في الهي جا ولا عزل ولا اكفال ودروع من نسج داود في الحر ب وسوق يحملن فوق الجمال ملبسات مثل الرماد من الكب رة من خشية الندي والطلال لم يبسرن لصديق ولكن لقتال العدو يوم القتال لامرء يجعل الاداة لريب ال دهر لا مسند ولا زمال كل عام يقود خيلا الي خي دين دراكا بغزوة وصيال ثم اسقاهم علي العي ش فاروي ذنوب رفد محال فخمة يلجا المضاف اليها ورعالا موصولة برعال تخرج الشيخ من بنيه وتلوي بلبون المعزابة المعزال ثم دانت بعد الرباب وكانت كعذاب عقوبة الاقوال عن تمن وطول حبس وتجمي ع شتات ورحلة واحتمال من نواصي دودان اذ كرهوا ال باس وذبيان والهجان الغوالي ثم وصلت صرة بربيع حين صرفت حالة عن حال هو دان الرباب اذ كرهوا ال م واسري من معشر اقتال وشيوخ حربي بشطي اريك ونسء كانهن السعالي وشريكين من الما ل وكانا محالفي اقلال قسما الطارف التليد من الغن م فابا كلاهما ذو مال لن تزوالوا كذلكم ثم لا زل ت لهم خالدا خلود الجبال",
    "poem_title": "مَا بُكَاءُ الكَبِيرِ بِالأطْلالِ، ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "200",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=200&start=0",
    "poet_name": "الأعشى"
  },
  {
    "poem_id": "17311",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17311&r=&rc=58",
    "poem_style": "فصحى",
    "poem_text": " ان محلا وان مرتحلا وان في السفر ما مضي مهلا استاثر اله بالوفاء وبال عدال ولي الملامة الرجلا والارض حمالة لما حمل ال له وما ان ترد ما فعلا يوكا تراها كشبه اردية ال خمس ويوما اديمها نغلا انشي لها الخف والبراثن وال حافر شتي والاعصم الوعلا والناس شتي علي سجاءحهم مستوقحا حافيا ومنتعلا وقد رحلت المطي منتخلا ازجي ثقالا وقلقلا وقلا ازجي سراعيف كالقسي من ال شوحط صك المسفع الحجلا والهوزب العود امتطسه بها والعنتريس الوجناء والجملا ينضح بالبول والغبار علي فخذيه نضح العبدية الجلا وساج ساب اذا هبطت به ال سهل وفي الحزن مرجما حجلا بسير من يقطع المفاوز وال بعد الي من يثيبه الابلا والهيكل النهد والوليدة وال عبد ويعطي مطافلا عطلا يكرمها ما ثوت لديه ويج زيها بما كان خفها عملا اصبح ذو فاءش سلامة ذو ال تفضال هشا فءاده جذلا ابيض لا يرهب الهزال ولا يقطع رحما ولا يخون الا ياخبر من يركب المطي ولا يشرب كاسا بكف من بخلا قلدتك الشعر يا سلامة ذا ال تفضال والشيء حيثما جعلا والشعر يستنزل الكريم كما اس تنزل رعد السحابة السبلا لو كنت ماء عدا جمت اذا ما ورد القوم لم تكن وشلا انجب ايام والديه به اذ نجلاه فنعم ما نجلا قد علمت فارس وحمير وال اعراب بالدشت ايهم نزلا هل تذكر العهد في تنمض اذ تضرب لي قاعدا بها مثلا ليث لدي الحرب او تدوخ له قسرا وبذ الملوك ما فعلا",
    "poem_title": "إنّ محلاً، وإنّ مرتحلا، ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "200",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=200&start=0",
    "poet_name": "الأعشى"
  },
  {
    "poem_id": "17312",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17312&r=&rc=59",
    "poem_style": "فصحى",
    "poem_text": " اقصر فكل طالب سيمل ان لم يكن علي الحبيب عول فهو يقول لسفيه اذا امره في بعض ما يفعل جهل طلاب الغانيات وقد يكون لهو همه وغزل السرقات الطرف من ظغن ال حي ورقم دونها وكل فيهن مخروف النواصف مس روق البغام شادن اكحل رخص احم المقلتين ضعي ف المنكبين لعناق زجل تعله روعي الفءاد ولا تحرمه عفافة فجزل تخرجه الي الكناس اذا ال تج ذباب الايكة الاطحل يرعي الاراك ذا الكباث وذا ال مرد وزهرا نبتهن خضل ذلك من اشباه قتلة او قتلة منه سافرا اجمل بيضاء جماء العظام لها فرع اثيث كالحبال رجل علقتها بالشيطين فقد شق علينا حبها وشغل اذ هي تصطاد الرجال ولا يصطادها اذا رماها الابل تجري السواك بالبنان علي المي كاطراف السيال رتل ترد معطوف الضجيع علي غيل كان الوشم فيه خل كان طعم الزنجبيل وتف احا علي اري الدبور نزل ظل يذود عن مريرته هوي له من الفءاد وجل نحلا كدرداق الحفيضة مر هوبا له حول الوقود زجل في يافع جون يلفع بال صحري اذا ما تجتنيه اهل يعل منه فو قتيلة بال اسفنط قد بات عليه وظل لو صدقته ما تقول ول كن عدات دونهن عل تناي وتدنو كل ذلك مع لا هي تعطيني ولا تبخل قد تعلمين يا قتيلة اذ خان حبيب عهده وادل ان قد اجد الحبل منه اذا يا قتل ما حبل القرين شكل بعنتريس كالمحالة لم يثن عليها لضراب جمل متي القتود والفتيان بال واح شداد تحتهن عجل فيها عتاد اذ غدوت علي ال امر وفيها جراة وقبل كانها طاو تضيفه ضرب قطار تحته شمال بات يقول بالكثيب من ال غبية اصبح ليل لو يفعل منكرسا تحت الغصون كما احني علي شماله الصيقل حتي اذا انجلي الصباح وما ان كاد عنه ليله ينجل اطلس طلاع النجاد علي ال وحش وحش ضءيلا مثل القناة ازل في اثره غضف مقلدة يسعي بها مغاور اطحل كالسيد لا ينمي طريدته ليس له ما يحان حول هجن به فانصاع منصلتا كالنجم يختار الكثيب ابل حتي اذا نالت نحا سلبا وقد علته روعة وهل لا طاءش عند الهياج ولا رث السلاح مغادر اعزل يطعنها شزرا علي حنق ذو جزاة في الوجه منه بسل",
    "poem_title": "أقْصِرْ، فَكُلُّ طَالِبٍ سَيَمَلّ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "200",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=200&start=0",
    "poet_name": "الأعشى"
  },
  {
    "poem_id": "17313",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17313&r=&rc=60",
    "poem_style": "فصحى",
    "poem_text": " قالت سمية اذ رات برقا يلوح علي الجبال يا حبذا وادي النجي ر وحبذا قيس الفعال القاءد الخيل الجيا د ضوامرا مثل المغالي الترك الكسب الخبي ث اذا تهيا لقتال",
    "poem_title": "قَالَتْ سُمَيّة ُ، إذْ رَأتْ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "200",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=200&start=0",
    "poet_name": "الأعشى"
  },
  {
    "poem_id": "17314",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17314&r=&rc=61",
    "poem_style": "فصحى",
    "poem_text": " هريرة ودعها وان لام لاءم غداة غد ام انت لبين واجم لقد كان في حول ثواء ثويته تقضي لبنات ويسام ساءم مبتلة هيفاء رود شبابها لها مقلتا رءم واسود فاحم وجه نقي الون صاف يزينه مع الحلي لبات لها ومعاصم وتضحك عن غر الثنايا كانه ذري اقحوان نبته متناعم هي الهم لا تدنو ولا يستطيعها من العيس الا النجيات الرواسم رايت بني شيبان يظهر منهم لقومي عمدا نغصة ومظالم فان تصبحوا ادني العدو فقبلكم من الدهر عادتنا الرباب ودارم وسعد وكعب والعباد وطيء ودودان في الفافها والاراقم فما فضنا من صانع بعد عهدكم فيطمع فينا زاهر والاصارم ولن تنتهوا حتي تكسر بينا رماح بايدي شجعة وقواءم وحتي يبيت القوم في الصف ليلة يقولون نور صبح واليل عاتم وقوفا وراء الطعن والخيل تحتهم تشد علي اكتافهن القوادم اذا ما سمعن الزجر يمن مقدما عليها اسود الزارتين الضراغم ابا ثابت او تنتمون فانما يهيم لعينيه من الشر هاءم متي تلقنا والخيل تحمل يزنا خناذيذ منها جلة وصلادم فتلق اناسا لا يخيم سلاحهم اذا كان حما لصفيح الجماجم وانا اناس يعتدي الباس خلفنا كما يعتدي الماء الظماء الحواءم فهان علينا ما يقول ابن مسهر برغمك اذ حلت علينا الهازم يزيد يغض الطرف دوني كانما زوي بين عينيه علي المحاجم فلا ينبسط من بين عينيك ما انزوي ولا تلقني الا وانفك راغم فاقسم باله الذي انا عبده لتصطفقن يوما عليك الماتم يقلن حرام ما احل بربنا وترك امولا عليها الخواتم ابا ثابت لا تعلقنك رماحنا ابا ثابت اقعد وعرضك سالم افي كل عام تقتلون ونتدي فتلك التي تبيض منها المقادم وذرنا وقوما ان هم عمدوا لنا ابا ثابت واجلس فانك ناعم طعام العراق المستفيض الذي تري وفي كل عام حلة ودراهم اتامر سيارا بقتل سراتنا وتزعم بعد القتل انك سالم ابا ثابت انا اذا تسبقنا سيرعد سرح او ينبه ناءم بمشعلة يغشي الفراش رشاشها يبيت لها ضوء من النار جاحم تقر به عين الذي كان شامتا وتبتل منها سرة وماكم وتلقي حصان تخدم ابنة عمها كما كان يلقي النصفات الخوادم اذا اتصلت قالت ابكر بن واءل وبكر سبتها والانوف رواغم",
    "poem_title": "هريرة َ ودعها، وإنْ لامَ لائمُ، ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "200",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=200&start=0",
    "poet_name": "الأعشى"
  },
  {
    "poem_id": "17315",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17315&r=&rc=62",
    "poem_style": "فصحى",
    "poem_text": " الا قل لتيا قبل مرتها اسلمي تحية مشتاق اليها متيم علي قيلها يوم التقينا ومن يكن علي منطق الواشين يصرم ويصرم اجدك لم تاخذ ليالي نلتقي شفاءك من حول جديد مجرم تسر وتعطي كل شيء سالته ومن يكثر التسال لا بد يحرم فما لك عندي ناءل غير ما مضي رضيت به فاصبر لذلك او ذم فلا باس اني قد اجوز حاجتي بمستحصد باق من الراي مبرم وكور علافي وقطع ونمرق وجناء مرقال الهواجر عيهم كان علي انساءها عذق حصلة تدلي من الكافور غير مكم عرندسة لا ينفض السير غرضها كاحقب بالوفراء جاب مكدم رعي الروض والوسمي حتي كانما يري بيبيس الدو امرار علقم تلا سقبة قوداء مشكوكة القرا متي ما تخالفه عن القصد يعذم اذا ما دنا منها التقته بحافر كان له في الصدر تاثير محجم اذا جاهرته بالفضاء انبري لها بالهاب شد كالحريق المضرم وان كان تقريب من الشد غالها بميعة فنان الاجاري مجذم فلما علته الشمس واستوقد الحصي تذكر ادني الشرب لمتيم فاوردها عينا من السيف رية بها برا مثل الفسيل المكم بناهن من ذلان رام اعداها لقتل الهوادي داجن بالتوقم فلما عفاها ظن ان ليس شاربا من الماء الا بعد طول تحرم وصادف مثل الذءب في جوف قترة فلما راها قال يا خير مطعم ويسر سهما ذا غرار يسوقه امين القوي في صلبة المترنم فمر نضي السهم تحت لبانه وجال علي وحشيه لم يثمثم وجال وجالت ينجلي الترب عنهما له رهج في ساطع الون اقتم كان احتدام الجوف في حمي شده وما بعده من شده غلي قمقم فذلك بعد الجهد شبهت ناقتي اذا ما وني حد المطي المخرم فدع ذا ولكن ما تري راي كاشح يري بينا من جهله دق منشم اراني بريءا من عمير ورهطه اذا انت لم تبرا من الشر فاسقم اذا ما راني مقبلا شام نبله ويرمي اذا ادبرت ظهري باسهم علي غير ذءب ان عداوة طمت بك فاستاخر لها او تقدم وكنت اذا نفس الغوي نوت به صقعت علي العرنين منه بميسم حلقت برب الراقصات الي مني اذا مخرم جاوزته بعد مخرم ضوامر خوصا قد اضر بها السري وطابقن مشيا في السريح المخدم لءن كنت في جب ثمانين قامة ورقيت اسباب السماء بسلم ليستدرجنك القول حتي تهره وتعلم اني عنك لست بملجم ونشرق بالقول الذي قد اذعته كما شرقت صدر القناة من الدم فما انت من اهل الحجون ولا الصفا ولالك حق الشرب من ماء زمزم وما جعل الرحمن بيتك في العلي باجياد غربي الصفا والمحرم فلا توعدني بالفجار فاني بني اله بيتي اله في الدخيس العرمرم عجبت لال الحرقتين كانما راوني نفيا من اياد وترخم وغربني سعد بن قيس عن العلي واحسابهم يوم الندي والتكرم مقام هجين ساعة بلواءه فقل في هجين بين حام وسلهم فلما رايت الناس لشر اقبلوا وثابوا الينا من فصيح واعجم وصيح علينا بالسياط وبالقنا الي غابة مرفوعة عند موسم دعوت خليلي مسحلا ودعوا له جهنام جدعا لهجين المذم فاني وثوبي راهب الج والتي بناها قصي والمضاض بن جرهم لءن جدة اسباب العدواة بينا لترتحلن مني علي ظهر شيهم وتركب مني ان بلوت نكيثي علي نشز قد شاب ليس بتوام فما حسبي ان قسته بمقصر حباني اخي الجني نفسي فداءه وما زال اهداء الهواجز بينا وترقيق اقوام لحين وماثم وامر السفي حتي التقينا غدية كلانا يحامي عن ذمار ويحتمي تركنا وخلي ذو الهوادة بينا باثقب نيران العداوة ترتمي بافيح جياش العشيات خضرم فقال الا فانزل علي المجد سابقا لك الخير قلد اذ سبقت وانعم ولي عمير وهو كاب كانما يطلي بحص او يغثي بعظلم ونحن غداة العين يوم فطيمة منعنا بني شيبان شرب محلم جبهناهم بالطعن حتي توجهوا وهزوا صدور السمهري المقوم وايام حجر اذ يحرق نخله ثارناكم يوما بتحريق ارقم كان نخيل الشط غب حريقه ماتم سود سلبت عند ماتم ونحن فكنا سيديكم فارسلا من الموت لما اسلما شر مسلم نلافاهما بشر من الموت بعدما جرت لهما طير النحوس باشام فذلك من ايامنا وبلاءنا ونعمي عليكم ان شكرتم لانعم فان انتم لم تعرفوا ذاك فاسالوا ابا مالك او ساءلوا رهط اشيم وكاءن لنا فضلا عليكم ومنة قديما فما تدرون ما من منعم",
    "poem_title": "ألا قلْ لتيّا قبلَ مرّتها اسلمي، ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "200",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=200&start=0",
    "poet_name": "الأعشى"
  },
  {
    "poem_id": "17316",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17316&r=&rc=63",
    "poem_style": "فصحى",
    "poem_text": " بني عمنا لا تبعثوا الحرب بينا كرد رجيع الرفض وارموا الي السلم وكونوا كما كنا نكون وحافظوا علينا كما كنا نحافظ عن رهم نساء موالينا البواكي وانتم مدتم بايدينا حلاف بني غنم فلا تكسروا ارماحهم في صدوركم فتغشمكم ان الرماح من الغشم",
    "poem_title": "بَني عَمّنَا لا تَبْعَثُوا الحَرْبَ بَينَنا ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "200",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=200&start=0",
    "poet_name": "الأعشى"
  },
  {
    "poem_id": "17317",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17317&r=&rc=64",
    "poem_style": "فصحى",
    "poem_text": " الم خيال من قتيلة بعدما وهي حبلها من حبلنا فتصرما فبت كاني شارب بعد هجعة سخامية حمراء تحسب عندما اذا بزلت من دنها فاح ريحها وقد اخرجت من اسود الجوف ادهما لها حارس ما يبرح الدهر بيتها اذا ذبحت صلي عليها وزمزما بابل لم تعصرفجاءت سلافة تخالط قنديدا ومسكا مختما يطوف بها ساق علينا متوم خفيف ذفيف ما يزال مفدما بكاس وابريق كان شرابه اذا صب في المصحاة خالط بقما لنا جلسان عندها وبنفسج وسيسنبر والمرزجوش منمنما واس وخيري ومرو وسوسن اذا كان هنزمن ورحت مخشما وشاهسفرم والياسمين ونرجس يصبحنا في كل دجن تغيما ومستق سينين ون وبربط يجاوبه صنج اذا ما ترنما وفتيان صدق لا ضغاءن بينهم وقد جعلوني فيسحاها مكرما فدع ذا ولكن رب ارض متيهة قطعت بحرجوج اذا اليل اظلما بناجية كالفحل فيها تجاسر اذا الراكب الناجي استقي وتعما تري عينها صغواء في جنب مءقها تراقب في كفي القطيع المحرما كاني ورحلي والفتان ونمرقي علي ظهر طاو اسفع الخد اخثما عليه ديابوذ تسريل تحته ارندج اسكاف يخالط عظلما فبات عذوبا لسماء كانما يواءم رهطا لعزوبة صيما يلوذ الي ارطاة حقف تلفه خريق شمال ترك الوجه اقتما مكبا علي روقيه يحفر عرقها علي ظهر عريان الطريقة اهيما فلما اضاء الصبح قام مبادرا وحان انطلاق الشاة من حيث خيما فصبحه عند الشروق غدية كلاب الفتي البكري عوف بن ارقما فاطلق عن مجنوبها فاتبعنه كما هيج السامي المعسل خشرما لدن غدوة حتي اتي اليل دونه وجشم صبرا ورقه فتجشما وانحي علي شءمي يديه فذادها باظما من فرع الذءابة اسحما وانحي لها اذ هز في الصدر روقه كما شك ذو العود الجراد المخزما فشك لها صفحاتها صدر روقه كما شك ذو العود الجراد المنظما وادبر كالشعري وضوحا ونقبة يواعن من حر الصريمة معظما فذلك بعد الجهد شبهت ناقتي ا ذا الشاة يوما في الكناس تجرثما تءم اياسا ان ربي ابي له يد الدهر الا عزة وتكرما نماه الاله فوق كل قبيلة ابا فابا يابي الدنية اينما ولم ينتكس يوما فيظلم وجه ليركب عجزا او يضارع ماثما ولو ان عز الناس في راس صخرة ململمة تعي الارح المخد ما لاعطاك رب الناس مفتاح بابها ولو لم يكن باب لاعطاك سلما فما نيل مصر اذ تسامي عبابه ولا بحر دانقيا اذا راح مفعما باجود منه ناءلا ان بعضهم اذا سءل المعروف صد وجمجما هو الواهب الكوم الصفايا لجاره يشبهن دومااونخيلا مكما وكل كميت كالقناة محاله وكل طمر كالهراوة ادهما وكل مزاق كالقناة طمرة اجرد جياش الاجاري مرجما وكل ذمول كالنيق وقينة تجر الي الحانوت بردا مسهما ولم يدع ملهوف من الناس مثله ليدفع ضيما او ليحمل مغرما",
    "poem_title": "ألمّ خَيَالٌ مِنْ قُتَيْلَة َ بَعْدَمَا ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "200",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=200&start=0",
    "poet_name": "الأعشى"
  },
  {
    "poem_id": "17318",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17318&r=&rc=65",
    "poem_style": "فصحى",
    "poem_text": " عرفت اليوم من تيا مقاما بجو او عرفت لها خياما فهاجت شوق محزون طروب فاسبل دمعه فيها سجاما ويوم الخرج من قرماء هاجت صباك حمامة تدعو حماما وهل يشتاق مثلك من رسوم عفت الا الاياصر والثماما وقد قالت قتيلة اذ راتني وقد لا تعدم الحسناء ذاما اراك كبرت واستحد ثت خلقا ودعت الكواعب والمداما فان تك لمتي يا قتل اضحت كان علي مفارقها ثغاما واقصر باطلي وصحوت حتي كان لم اجر في دن غلام فان دواءر الايام يفني تابع وقعها الذكر الحساما وقد اقري الهموم اذا اعترتني عذافرة مضبرة عقاما مفرجة يءط النسع فيها اطيط السمهرية ان تقاما اذا ما رعتها بالزجر اجت اجبج مصلم يزفي نعما تشق اليل والسبرات عنها باتلع ساطع يشري الزماما وتقتال النسوع بجوز قرم مواشكة اذا ما لا يوم صاما اذا ما الاثمات ونين حطت علي العلات تجترع الاكاما وادكن عاتق جحل سبحل صبحت براحه شربا كراما من الاتي حملن علي الروايا كريح المسك تستل الزكاما مشعشعة كان علي قراها اذا ما صرحتة قطعا سهاما تخيرها اخو عانات شهرا ورجي اولها عاما فعاما يءمل ان تكون له ثراء فاغلق دونها وعلا سواما فاعطينا الوفاء بها وكنا نهين لمثلها فينا السواما كان شعاع قرن الشمس فيها اذا ما فت عن فيها الختاما وبيضاء المعاصم الف لهو خلوت بشكرها ليلا تماما حلفت لكم علي ما قد نعيتم براس العين ان نفض السقاما وشيكا ثم ثاب اليه جمع ليلتمسن بلادكم الي ما ليلتمسن بلادكم بمجر يثير بكل بلقعة قتاما عريض تعجز الصحراء عنه ويشرب قبل اخره الجماما يقود الموت يهديه اياس علي جرداء تستوفي الحزاما تباري ظل مطرد مر اذا ما هز ارعش واستقاما اخو النجدات لا يكبو لضر ولا مرح اذا ما الخير داما له يومان يوم لعاب خود ويوم يستمي القحم العظاما منير يحسر الغمرات عنه ويجلو ضوء غرته الظلاما اذا ما عاجز رثت قواه راي وطء الفراش له فناما كفاه الحرب اذ لقحت اياس فاعلي عن نمارقه فقاما اذا ما سار نحو بلاد قوم ازارهم المنية والحماما تروح جياده مثل السعالي حوافرهن تهتضم السلاما كصدر السيف اخلصه صقال اذا ما هز مشهورا حساما",
    "poem_title": "عَرَفْتَ اليَوْمَ مِنْ تَيّا مُقَامَا، ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "200",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=200&start=0",
    "poet_name": "الأعشى"
  },
  {
    "poem_id": "17319",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17319&r=&rc=66",
    "poem_style": "فصحى",
    "poem_text": " يطن الناس بالملي ن انهما قد التاما فان تسمع بلامهما فان الخطب قد فقما وان الحرب امسي فح لها في الناس محتلما حديدا نابه مستد لقا متخمطا قطما اتانا عن بني الاحرا ر قول لم يكن اما ارادوا نحت اثلتنا وكنا نمنع الخطما وكان البغي مكروها وقول الجهل منتحما فباتوا ليلهم سمرا ليسدوا غب ما نجما فغبوا نحونا لجبا يهد السهل والاكما سوابغ محكم الماذ ي شدوا فوقها الحزما فجاء القيل هامرز عليهم يقسم القسما يذوق مشعشعا حتي يفيء السبي والنعما فلاقي الموت مكتنعا وذهلا دون ما زعما اباة الضيم لا يعطو ن من عادوه ما حكما ابت اعناقهم عزا فما يعطون من غشما علي جرد مسومة عوابس تعلك الجما تخال ذوابل الخط ي في حافاتها اجما فتنا القيل هامرزا وروينا الكثيب دما الا يا رب ما حسري ستنكحها الرماح حما صبحناهم مشعشعة تخال مصبها رذما صبحناهم بنشاب كيف قعقع الادما هناك فدي لهم امتي غداة تواردوا العلما بضربهم حبيك البي ض حتي ثلموا العجما بمثلهم غداة الرو ع يجلو العز والكرما كتاءب من بني ذهل عليها الزغف قد نظما فلاقوا معشرا انفا غضابا احرزوا الغنما",
    "poem_title": "يطنّ النّاسُ بالمليـ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "200",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=200&start=0",
    "poet_name": "الأعشى"
  },
  {
    "poem_id": "17320",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17320&r=&rc=67",
    "poem_style": "فصحى",
    "poem_text": " اتهجر غانية ام تلم ام الحبل واه بها منجذم ام الصبر احجي فان امرا سينفعه علمه ان علم كما راشد تجدن امرا تبين ثم انتهي او قدم عصي المشفقين الي غيه وكل نصيح له يتهم وما كان ذلك الا الصبي والا عقاب امرء قد اثم ونظرة عين علي غرة محل الخليط بصحراء زم ومبسمها عن شتيت النبا ت غير اكس ولا منقضم فبانت وفي الصدر صدع لها كصدع الزجاجة ما يلتءم فكيف طلابكها اذ نات وادني مزارا لها ذو حسم وصهباء طاف يهوديها وابرزها وعليها ختم وقابلها الريح في دنها وصلي علي دنها وارتسم تمزتها غير مستدبر عن الشرب او منكر ما علم وابيض كالسيف يعطي الجزي ل يجود ويغزو اذا ما عدم تضيفت يوما علي ناره من الجود في ماله احتكم ويهماء تعزف جنانها مناهلها اجنات سدم قطعت برسامة جسرة عذافرة كالفنيق القطم غضوب من السوط زيافة اذا ما ارتدي بالسراة الاكم كتوم الرغاء اذا هجرت وكانت بقية ذود كتم تفرج لمرء من همه ويشفي عليها الفءاد السقم الي المرء قيس اطيل السري واخذ من كل حي عصم وكم دون بيتك من معشر صباة الحلوم عداة غشم اذا انا حيت لم يرجعوا تحيتهم وهم غير صم وادلاج ليل علي خيفة وهاجرة حرها يحتدم وان غزاتك من حضر موت اتني ودوني الصفا والرجم مقادك بالخيل ارض العدو وجذعانها كلفيظ العجم وجيشهم ينظرون الصبا ح فاليوم من غزوة لم تخم وقوفا بما كان من لامة وهن صيام يلكن الجم فاظعنت وترك من دارهم وترك في دارهم لم يقم تءم ديار بني عامر وانت بال عقيل فغم اذاقتهم الحرب انفاسها وقد تكره الحرب بعد السلم تعود عليهم وتمضيهم كما طاف بالرجمة المرتجم ولم يود من كنت تسعي له كما قيل في الحي اودي درم وكانك كحبلي غداة الصبا ح كانت ولادتها عن متم يقوعلي الوغم في قومه فيعفو اذا شاء او ينتقم اخو الحرب لا ضرع واهن ولم ينتعل بقبال خذم ومامزبد من خليج الفرا ت جون غواربه تلتطم يكب الخلية ذات القلا ع قد كاد جءجءها ينحطم تكاكا ملاحها وسطها من الخوف كوثلها يلتزم باجود منه بما عنده اذا ما سماءهم لم تغم هو الواهب الماءة المصطفا ة كالنخل طاف بها المجترم وكل كميت كجذع الطري ق يردي علي سلطات لثم سنابكه كمداري الظبا ءاطرافهن علي الارض شم يصيد النحوص ومسحلها وجحشهما قبل ان يستحم ويوم اذا ما رايت الصوا ر ادبر كالءلء المنخرم تدلي حثيثا كان الصوا ر اتبعه ازرقي لحم فان معاوية الاكرمين عظام القباب طوال الام متي تدعهم لقاء الحرو ب تاتك خيل لهم غير جم اذا ما هم جلسوا بالعيش ي فاحلام عاد وايدي هضم وعوراء جاءت فجاوبتها بشنعاء ناقية لرقم بذات نفي لها سورة اذا ارسلت فهي ما تنتقم تقول ابنتي حين جد الرحيل ارانا سواء ومن قد يتم ابانا فلا رمت من عندنا فانا بخير اذا لم ترم ويا ابتا لا تزل عندنا فانا نخاف بان تخترم ارانا اذا اضمرتك البلا د نجفي وتقطع منا الرحم افي الطوف خفت علي الردي وكم من رد اهله لم يرم وقد طفت لمال افاقه عمان فحمص فاوريشلم اتيت التجاشي في ارضه وارض النبيط وارض العجم فنجران فالسرو من حمير فاي مرام له لم ارم ومن بعد ذاك الي حضر موت فاوفيت همي وحينا اهم الم تري الحضراذ اهله بنعمي وهل خالد من نعم اقام به شاهبور الجنو د حولين يضرب فيه القدم فما زاده ربه قوة ومثل مجاوره لم يقم فلما راي ربه فعله اتاه طروقا فلم ينتقم وكان دعا رهطه دعوة هلم الي امركم قد صرم فموتوا كراما باسيافكم ولموت يجشمه من جشم ولموت خير لمن ناله اذا المرء امته لم تدم في ذاك لمءتسي اسوة ومارب قفي عليها العرم رخام بنته لهم حمير اذا جاءه ماءهم لم يرم فاروي الزروع واعنابها علي سعة ماءهم اذ قسم فعاشوا بذلك في غبطة فجار بهم جارف منهزم فطار القيول وقيلاتها بيهماءفيها سراب يطم فطاروا سراعا وما يقدرو ن منه لشرب صبي فطم",
    "poem_title": "أتَهْجُرُ غَانِيَة ً أمْ تُلِمّ، ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "200",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=200&start=0",
    "poet_name": "الأعشى"
  },
  {
    "poem_id": "17321",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17321&r=&rc=68",
    "poem_style": "فصحى",
    "poem_text": " يا لقيس لما لقينا العاما العبد اعرضنا ام علي ما ليس عن بغضة حذاف ولكن كان جهلا بذلكم وعراما لم نطاكم يوما بظلم ولم نه تك حجابا ولم نحل حراما يابني المنذر بن عبيدان والبط نة يوما قد تافن الاحلاما لم امرتم عبدا ليهجو قوما ظالميهم من غير جرم كراما والتي تلبث الرءوس من النع مي وياتي اسماعها الاقواما يوم حجر بما ازل اليكم اذ تذكي في حافتيه الضراما جار فيه نافي العقاب فاضحي اءد النخل يفضح الجراما فتراها كالخشن تسفحها الني ران سودا مصرعا وقياما ثم بالعين عرة تكسف الشم س ويوما ما ينجلي اظلاما اذا اتكم شيبان في شارق الصب ح بكبش تري له قداما فغدونا عليهم بكر الور د كما تورد النضيح الهياما برجال كالاسد حربها الزج ر وخيل ما تنكر الاقداما لا نقيها حد السيوف ولا نا لم جوعا ولا نبالي السهاما ساعة اكبر النهار كما شل مخيل لنوءه اغناما من شباب تراهم غير ميل وكهولا مرجحا احلاما ثم ولوا عند الحفيظة والصب ر كما يطحر الجنوب الجهاما ذاك في جبلكم لنا وعليكم نعمة لو شكرتم الانعاما واذا ما الدخان شبه الا نف يوما بشتوة اهضاما فلقد تصلق القداح علي الني ب اذا كان يسرهن غراما بمساميح في الشتاء يخالو ن علي كل فالج اطعاما قباب مثل الهضاب وخيل وصعاد حمر يقين السماما في محل من الثغور غزاة فاذا خالط الغوار السواما كان منا المطاردون عن الاخ ري اذا ابدت العذاري الخدما",
    "poem_title": "يَا لَقَيْسٍ! لِمَا لَقِينَا العَامَا، ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "200",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=200&start=0",
    "poet_name": "الأعشى"
  },
  {
    "poem_id": "17322",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17322&r=&rc=69",
    "poem_style": "فصحى",
    "poem_text": " لعمرك ما طول هذا الزمن علي المرء الا عناء معن يظل رجيما لريب المنون ولسقم في اهله والحزن وهالك اهل يجنونه كاخر في قفرة لم يجن وما ان اري الدهر في صرفه يغادر من شارخ او يفن فهل يمنعني ارتيادي البلا د من حذر الموت ان ياتين اليس اخو الموت مستوثقا علي وان قلت قد انسان علي رقيب له حافظ فقل في امرء غلق مرتهن ازال اذينة عن ملكه واخرج من حصنه ذا يزن وخان النعيم ابا مالك واي امريء لم يخنه الزمن ازال الملوك فافناهم واخرج من بيته ذا حزن وعهد الشباب ولذاته فان يك ذلك قد نتدن وطاوعت ذا الحلم فاقتادني وقد كنت امنع منه الرسن وعاصيت قلبي بعد الصبي وامسي وما ان له من شجن فقد اشرب الراح قد تعلمي ن يوم المقام ويوم الظعن واشرب بالريف حتي يقا ل قد طال بالريف ما قد دجن واقرت عيني من الغانيا ت اما نكاحا واما ازن من كل بيضاء مكورة لهابشر ناصع كالبن عريضة بوص اذا ادبرت هضيم الحشا شختة المحتضن اذا هن نازلن اقرانهن وكان المصاع بما في الجون تعاطي الضجيع اذا اقبلت بعيد الرقاد وعند الوسن صليفة طيبا طعمها لها زبد بين كوب ودن يصب لها السقيان المزا ج منتصف اليل من ماء شن وبيداء قفر كبرد السدير مشاربها داثرات اجن قطعت اذا خب ريعانها بدوسرة جسرة كالفدن بحقتها حبست في الجي ن حتي السديس لها قد اسن وطال السنام علي جبلة كخلقاء من هضبات الضجن فافنيتها وتعلتها علي صحصح كرداء الردن تراقب من ايمن الجانبي ن بالكف من محصد قد مرن تيمت قيسا وكم دونه من الارض من مهمة ذي شزن ومن شانيء كاسف وجه اذا ما انتسبت له انكرن ومن اجن اولجته الجنو ب دمنة اعطانه فاندفن وجار اجاورة اذ شتو ت غير امين ولا مءتمن ولكن ربي كفي غربتي بحمد الاله فقد بلغن اخا ثقة عاليا كعبه جزيل العطاء كريم المن كريما شماءله من بني معاوية الاكرمين السن فان يتبعوا امره يرشدوا وان يسالوا ماله لا يضن وان يستضافوا الي حكمه يضاف الي هادن قد رزن وما ان علي قلبه غمرة وما ان بعظم له من وهن وما ان علي جاره تلفة يساقطها كسقاط الغبن هو الواهب الماءة المصطفا ة كالنخل زينها بالرجن وكل كميت كجذع الخصا ب يرنوا القناء اذا ما صفن تراه اذا ما عدا صحبه بجانبه مثل شاة الارن اضافوا اليه فالوي بهم تقول جنونا ولما يجن ولم يلحقوه علي شوطه وراجع من ذلة فاطمان سما بتليل كجذع الخصا ب حر القذال طويل الغسن فلايا بلاي حملنا الغلا م كرها فارسله فامتهن كان الغلام نحا لصوا ر ازرق ذا مخلب قد دجن يسافع غورية ليدركها في حمام ثكن فثابر بالرمح حتي نحا ه في كفل كسراة المجن تري الحم من ذابل قد ذوي ورطب يرفع فوق العن يطوف العفاة بابوابه كطوف النصاري بيت الوثن هو الواهب المسمعات الشرو ب بين الحرير وبين الكتن ويقبل ذو البث والراغبو ن في ليلة هي احدي الزن لبيتك اذ بعضهم بيته من الشر ما فيه من مستكن ولم تسع لحرب سعي امريء اذا بطنة راجعنه سكن تري همه نظرا خصره وهمك في الغزو لا في السمن وفيكل عام له غزوة تحت الدوابر حت السفن حجون تظل الفتي جاذبا علي واسط الكور عند الذقن تري الشيخ منها لحب الايا ب يرجف كالشرف المستحن فلما راي القوم من ساعة من الراي ما ابصروه اكتمن ن من قطع ياس ولا من يقن تباري الزجاج مغاويرها شماطيط في رهج كالدخن تدر علي اسوق المتري ن ركضا اذا ما السراب ارجحن فبا عجب الرهن لقاءلا ت من اخر اليل ماذا احتجن وما قد اخذن ما قد ترك ن في الحي من نعمة ودمن واقبلن يعرضن نحو امرء اذا كسب المال لم يختزن وقد يشتريه باغلي الثمن ولا يدع الحمد او يشتري ه بوشك الفتور ولا بالتون عليه سلاح امريء ماجد تمهل في الحرب حتي اثخن سلاجم كالنحل انحي لها قضيب سراء قليل الابن وذا هبة غامضا كامه واجرد مطردا كالشطن وبيضاء كالنهي موضونة لها قونس فوق جيب البدن وقد يطعن الفرج يوم القا ء بالرمح يحبس اولي السن فهذا الثناء واني امرء اليك بعد قطعت القرن وكنت امرا زمنا بالعراق عفيف المناخ طويل التغن وحولي بكر واشياعها ولست خلاة لمن اوعدن ونبءت قيسا ولم ابله كما زعموا خير اهل اليمن رفيع الوساد طويل النجا د ضخم الدسيعة رحب العطن يشق المور ويجتابها كشق القراري ثوب الردن فجءتك مرتاد ما خبروا ولولا الذي خبروا لم ترن فلا تحرمني نداك الجزيل فاني امرء قبلكم لم اهن",
    "poem_title": "لَعَمْرُكَ مَا طُولُ هذا الزّمَنْ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "200",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=200&start=0",
    "poet_name": "الأعشى"
  },
  {
    "poem_id": "17323",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17323&r=&rc=70",
    "poem_style": "فصحى",
    "poem_text": " الا من مبلغ عني حريثا مغلغلة احان ام ازدرانا فانا قد اقمنا اذ فشلتم وانا بالرداع لمن اتانا من النعم التي كحراج ايل تحش الارض شيما او هجانا وكل طوالة شنج نساها تبد بدا المعارق والعنانا واجرد من فحول الخيل طرف كان علي شواكله دهانا ويحمي الحي ارعن ذو دروع من السلاف تحسبه اوانا فلا وابيك لا نعطيك منها طوال حياتنا الا سنانا والا كل اسمر وهو صدق كان اليط انبت خيزرانا والا كل ذي شطب صقيل يقد اذا علا العنق الجرانا اكب عليه مصقلتيه يوما ابو عجلان يشحذاه فتانا فظل عليه يرشح عارضاه يحد الشفرتين فما الانا ولا نعطي المني قوما علينا كما ليس الامور علي منانا ولاكشف فنسام حرب قوم اذا ازمت رحي لهم رحانا يسوق لنا قلابة عبد عمرو ليرمينا بهم فيمن رمانا ولو نظروا الصباح اذا لذاقوا باطراف الاسنة ما قرانا وانا بالصليب وبطن فلج جميعا واضعين بها لظانا ندخن بالنهار لتبصرينا ولا نخفي علي احد بغانا فان يحتف ابو عمران عنا فانا والثواقب لو رانا لقال المعولات عليه منهم لقد حانت منيته وحانا",
    "poem_title": "ألا مَنْ مُبْلِغٌ عَنّي حُرَيْثاً، ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "200",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=200&start=0",
    "poet_name": "الأعشى"
  },
  {
    "poem_id": "17324",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17324&r=&rc=71",
    "poem_style": "فصحى",
    "poem_text": " خالط القلب هموم وحزن وادكار بعدما كان اطمان فهو مشغوف بهند هاءم يرعوي حينا واحيانا يحن بلعوب طيب اردانها رخصة الاطراف كالرءم الاغن وهي ان تقعد نقا من عالج ثم انشات افدي واهن ينتهي منها الوشاحان الي حبلة وهي بمتن كالرسن خلقت هند لقلبي فتنة هكذا تعرض لناس الفتن لارها في خلاء مرة وهي في ذاك حياء لم تزن ثم ارسلت اليها اني معذر عذري فرديه بان وارجيها واخشي ذعرها مثل ما يفعل بالقود السن رب يوم قد تجودين لنا بعطايا لم تكدرها المن انت سلمي هم نفسي فاذكري سلم لا يوجد لنفس ثمن وعلال وظلال بارد وفليج المسك والشاهسفرن وطلاء خسرواني اذا ذاقه الشيخ تغني وارجحن وطنابير حسان صوتها عند صنج كلما مس ارن واذا المسمع افني صوته عزف الصنج فنادي صوت ون واذا ما غض من صوتيهما واطاع الحن غنانا مغن واذا الدنث شربنا صفوه امروا عمرا فناجوه بدن بمتاليف اهانوا مالهم لغناء ولعب واذن فتري ابريقهم مسترعفا بشمول صفقت من ماء شن غدوة حتي يميلوا اصلا مثل ما ميل باصحاب الوسن ثم راحوا مغرب الشمس الي قطف المشي قليلات الحزن عد هذا في قريض غيره واذكرن في الشعر دهقان اليمن بابي الاشعث قيسانه يشتري الحمد بمنفوس الثمن جءته يوما فادني مجلسي وحباني بلجوج في السن وثمانين عشار كلها اركات في بريم وحضن وغلام قاءم ذي عدوة وذلول جسرة مثل الفدن",
    "poem_title": "خالطَ القلبَ همومٌ وحزنٌ، ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "200",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=200&start=0",
    "poet_name": "الأعشى"
  },
  {
    "poem_id": "17325",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17325&r=&rc=72",
    "poem_style": "فصحى",
    "poem_text": " ذريني لك الويلات اتي الغوانيا متي كنت ذراعا اسوق السوانيا ترجي ثراء من سياس ومثلها ومن قلبها ما كنت لمال راجيا ساوصي بصيرا ان دنوت من البلي وكل امريء يوما فانيا بان لا تان الود من متباعد ولا تنا ان امسي بقربك راضيا فذا الشنء فاشناه وذا الوده فاخزه علي وده او زد عليه العلانيا واس سراة الحي حيث لقيتهم ولا تك عن حمل الرباعة وانيا وان بشر يوما احال بوجه عليك فحل عنه وان كان دانيا وان تقي الرحمن لا شيء مثله فصبرا اذا تلقي السحاق الغراثيا وربك لا تشرك به ان شركه يحط من الخيرات تلك البواقيا بل اله فاعبد لا شريك لوجه يكن لك فيما تكدح اليوم راعيا واياك والميتات لاتقربنها كفي بكلام اله عن ذاك ناهيا ولا تعدن الناس ما لست منجزا ولا تشتمن جارا لطيفا مصافيا ولا تزهدن في وصل اهل قرابة ولا تك سبعا في العشيرة عاديا وان امرء اسدي اليك امانة فاوف بها ان مت سميت وافيا وجارة جنب البيت لاتنع سرها فانك لا تخفي علي اله خافيا ولا تحسدن مولاك ان كان ذا غني ولا تجفه ان كنت في المال غانيا ولا تخذلن القوم ان ناب مغرم فانك لا تعدم الي المجد داعيا وكن من وراء الجار حصنا منعا واوفد شهابا يسفع الوجه حاميا",
    "poem_title": "ذَرِيني لكِ الوَيْلاتُ آتي الغَوَانِيَا ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "200",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=200&start=0",
    "poet_name": "الأعشى"
  }
]