[
  {
    "poem_id": "10904",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10904&r=&rc=0",
    "poem_style": "فصحى",
    "poem_text": " ولدت بنو حرثان فرخ محرق بلوي الوضيعة مرتج الابواب لا تسقني بيديك ان لم التمس نعم الضجوع بغارة اسراب تهدي اواثلهن كل طمرة جرداء مثل هراوة الاعزاب ومقطع حلق الرحالة سابح ما ان يجود لوافد بخطاب يخرجن من خل الغبار عوابسا تحت العجاجة في الغبار الكابي واذا الاسنة اشرعت لنحورها ابدين حد نواجذ الانياب يحملن فتيان الوغي من جعفر شعثا كانهم اسود الغاب ومدجين تري المغاول وسطهم وذباب كل مهند قرضاب يرعون منخرق الديد كانهم في العز اسرة حاجب وشهاب ابني كلاب كيف تنفي جعفر وبنو ضبينة حاضرو الاجباب قتلوا ابن عروة ثم لطوا دونه حتي نحاكمهم الي جواببين ابن قطرة وابن هاتك عرشه قوم لهم عرفت معد فضلها والحق يعرفه ذو الالباب",
    "poem_title": "وَلَدَتْ بَنُو حُرْثانَ فَرْخَ مُحَرِّقٍ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "289",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=289&start=0",
    "poet_name": "لبيد  بن ربيعة العامري"
  },
  {
    "poem_id": "10905",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10905&r=&rc=1",
    "poem_style": "فصحى",
    "poem_text": " طافت اسيماء بالرحال فقد هيج مني خيالها طربا احدي بني جعفر بارضهم لم تمس مني نوبا ولا قربا لم اخش علوية يمانية وكم قطعنا من عرعر شعبا جاوزن فلجا فالحزن يدلج ن باليل ومن رمل عالج كشبا من بعد ما جاوزت شقاءق فالده نا وغلب الصمان والخشبا فصدهم منطق الدجاج عن العه د وضرب الناقوس فاجتنبا هل يبلغني ديارها حرج وجناء تفري النجاء والخبا كانها بالغمير مرية تبعي بكثمان جءذرا عطبا قد اثرت فرقة البغاء وقد كانت تراعي ملمعا شبا اتيك ام سمحج تخيرها علج تسري نحاءصا شسبا فاختار منها مثل الخريدة لا تامن منه الحذار والعطبا فلا تءول اذا يءول ولا تقرب منه اذا هو اقتربا فهو كدلو البحري اسلمها ال عقد وخانت اذانها الكربا فهو كقدح المنيح احوذه القا نص ينفي عن متنه العقبا يا هل تري البرق بت ارقبه يزجي حبيا اذا خبا ثقبا قعدت وحدي له وقال ابو ليلي متي يغتمن فقد دابا كان فيه لما ارتفقت له ريطا ومرباع غانم لجبا فجاد رهوا الي مداخل فالصح رة امست نعاجه عصبا فحدر العصم من عماية لسه ل وقضي بصاحة الاربا فالماء يجلو متونهن كما يجلو التلاميذ لءلءا قشبا لاقي البدي الكلاب فاعتلجا موج اتيهما لمن غلبا فدعدعا سرة الركاء كما دعدع ساقي الاعاجم الغربا فكل واد هدت حوالبه يقذف خضر الدباء فالخشبا مالت به نحوها الجنوب معا ثم ازدهته الشمال فانقلبا فقلت صاب الاعراض ريقه يسقي بلادا قد امحلت حقبا لترع من نبته اسيم اذا انبت حر البقول والعشبا وليرعه قومها فانهم من خير حي علمتهم حسبا قومي بنو عامر وان نطق ال اعداء فيهم مناطقا كذبا بمثلهم يجبه المناطح ذو الع ز ويعطي المحافظ الجنبا",
    "poem_title": "طَافَتْ أُسَيْماءُ بالرِّحَالِ فَقَدْ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "289",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=289&start=0",
    "poet_name": "لبيد  بن ربيعة العامري"
  },
  {
    "poem_id": "10906",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10906&r=&rc=2",
    "poem_style": "فصحى",
    "poem_text": " اصبحت امشي بعد سلمي بن مالك وبعد ابي قيس وعروة كالاجب يضج اذا ظل الغراب دنا له حذارا علي باقي السناسن والعصب وبعد ابي عمرو وذي الفضل عامر وبعد المرجي عروة الخير لكرب وبعد طفيل ذي الفعال تعلقت به ذات ظفر لا تورع بالجب وبعد ابي حيان يوم حمومة اتيح له زاو فازلق عن رتب الم تر فيما يذكر الناس اني ذكرت ابا ليلي فاصبحت ذا ارب فهون ما القي وان كنت مثبتا يقيني بان لا حي ينجو من العطب",
    "poem_title": "أصْبَحْتُ أمْشي بَعْدَ سَلْمى بن مالكٍ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "289",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=289&start=0",
    "poet_name": "لبيد  بن ربيعة العامري"
  },
  {
    "poem_id": "10907",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10907&r=&rc=3",
    "poem_style": "فصحى",
    "poem_text": " اري النفس لجت في رجاء مكذب وقد جربت لو تقتدي بالمجرب وكاءن رايت من ملوك وسوقة وصاحبت من وفد كرام وموكب وسانيت من ذي بهجة ورقيته عليه السموط عابس متغضب وفارقته والود بيني وبينه بحسن الثناء من وراء المغيب وابنت من فقد ابن عم وخلة وفارقت من عم كريم ومن اب فبانوا ولم يحدث علي سبيلهم سوي املي فيما امامي ومرغبي فاي اوان لا تجءني منيتي بقصد من المعروف لا اتعجب فلست بركن من ابان وصاحة ولا الخالدات من سواج وغرب قضيت لبانات وسليت حاجة ونفس الفتي رهن بقمرة مءرب وفيتان صدق قد غدوت عليهم بلا دخن ولا رجيع مجنب بمجتزف جون كان خفاءه قرا حبشي في السرومط محقب اذا ارسلت كف الوليد كعامه يمج سلافا من رحيق معطب فمهما نغض منه فان ضمانه علي طيب الاردان غير مسب جميل الاسي فيما اتي الدهر دونه كريم الثنا حلو الشماءل معجب تراه رخي البال ان تلق تلقه كريما وما يذهب به الدهر يذهب يشبي ثناء من كريم وقوله الا انعم علي حسن التحية واشرب لدن ان دعا ديك الصباح بسحرة الي قدر ورد الخامس المتاوب من المسبلين الريط لذ كانما تشرب ضاحي جلده لون مذهب وعان فكت الكبل عنه وسدفة سريت واصحابي هديت بكوكب سريت بهم حتي تغيب نجمهم وقال النعوس نور الصبح فاذهب فلم اسد ما ارعي وتبل ردته وانجحت بعد اله من خير مطلب ودعوة مرهوب اجبت وطعنة رفعت بها اصوات نوح مسلب وغيث بدكاك يزن وهاده نبات كوشي العبقري المخلب اربت عليه كل وطفاء جونة هتوف متي ينزف لها الوبل تسكببذي بهجة كن المقانب صوبه جلاه طلوع الشمس لما هبطته واشرفت من قضفانه فوق مرقب وصحم صيام بين صمد ورجلة وبيض تءام بين ميث ومذنب بسرت نداه لم تسرب وحوشه بغرب كجذع الهاجري المشذب بمطرد جلس علته طريقة لسمك عظام عرضت لم تنصب اذا ما ناي مني براح نفضته وان يدن مني الغيب الجم فاركب رفيع البان مطمءنا عذاره علي خد منحوض الغرارين صلب فلما تغشي كل ثغر ظلامه والقت يدا في كافر مسي مغرب تجافيت عنه واتقاني عنانه بشد من التقريب عجلان ملهب رضاك فان تضرب اذا مار عطفه يزدك وان تقنع بذلك يداب هوي غداف هيجته جنوبه حثيث الي اذراء طلح وتنضب فاصبح يذريني اذا ما احتثته بازواج معلول من الدلو معشب ويوم هوادي امره لشماله يهتك اخطال الطراف المطنب ينيخ المخاض البرك والشمس حية اذا ذكيت نيرانها لم تلهب ذعرت قلاص الثلج تحت ظلاله بمثني الايادي والمنيح المعقب وناجية انعلتها وابتذلتها اذا ما اسجهر الال في كل سبسب فكلفتها وهما فابت ركية طليحا كالواح الغبيط المذاب متي ما اشا اسمع عرارا بقفرة تجيب زمارا كاليراع المثقب وخصم قيام بالعراء كانهم قروم غياري كل ازهر مصعب علا المسك والديباج فوق نحورهم فراش المسيح كالجمان المثقب نشين صحاح البيد كل عشية بعوج السراء عند باب محجب شهدت فلم تنجح كواذب قولهم لدي ولم احفل ثنا كل مشغب اصدرتهم شتي كان قسيهم قرون صوار ساقط متلغب فان يسهلوا فالسهل حظي وطرقتي وان يحزنوا اركب بهم كل مركب",
    "poem_title": "أرَى النّفسَ لَجّتْ في رَجاءٍ مُكذِّبِ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "289",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=289&start=0",
    "poet_name": "لبيد  بن ربيعة العامري"
  },
  {
    "poem_id": "10908",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10908&r=&rc=4",
    "poem_style": "فصحى",
    "poem_text": " قض البانة لا ابا لك واذهب والحق باسرتك الكرام الغيب ذهب الذين يعاش في اكنافهم وبقيت في خلف كجلد الاجرب يتاكلون مغالة وخيانة ويعاب قاءلهم وان لم يشغب يا اربد الخير الكريم جدوده خليتني امشي بقرن اغضب لولا الاله سعي صاحب حمير وتعرضي في كل جون مصعب لتقيظت علك الحجاز مقيمة فجنوب ناصفة لقاح الحواب ولقد دخلت علي خمير بيته متنكرا في ملكه كالاغلب فاجازني منه بطرس ناطق وبكل اطلس جوبه في المنكب ان الرزية لا رزية مثلها فقدان كل اخ كضوء الكوكب",
    "poem_title": "قَضِّ اللُّبانَة َ لا أبَا لكَ واذْهَبِ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "289",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=289&start=0",
    "poet_name": "لبيد  بن ربيعة العامري"
  },
  {
    "poem_id": "10909",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10909&r=&rc=5",
    "poem_style": "فصحى",
    "poem_text": " طرب الفءاد وليته لم يطرب وعناه ذكري خلة لم تصقب سفها ولو اني اطعت عواذلي فيما يشرن به بسفح المذنب لزجرت قلبا لا يريع لزاجر ان الغوي اذا نهي لم يعتب فتعز عن هذا وقل في غيره واذكر شماءل من اخيك المنجب يا اربد الخير الكريم جدوده افردتني امشي بقرن اعضب ان الرزية لا رزية مثلها فقدان كل اخ كضوء الكوكب ذهب الذين يعاش في اكنافهم وبقيت في خلف كجلد الاجرب لا ينفعون ولا يرجي خيرهم ويعاب قاءلهم وان لم يشغب ولقد اراني تارة من جعفر في مثل غيث الوابل المتحلب من كل كهل كالسنان وسيد صعب المقادة كالفنيق المصعب من معشر سنت لهم اباءهم والعز قد ياتي بغير تطلب قبري عظامي بعد لحمي فقدهم والدهر ان عاتبت ليس بمعتب",
    "poem_title": "طربَ الفؤادُ وليتهُ لمْ يطربِ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "289",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=289&start=0",
    "poet_name": "لبيد  بن ربيعة العامري"
  },
  {
    "poem_id": "10910",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10910&r=&rc=6",
    "poem_style": "فصحى",
    "poem_text": " هل تعرف الدار بسفح الشربه من قل الشحر فذات العنظبه جرت عليها ان خوت من اهلها اذيالها كل عصوف حصبه يمن اعدادا بلبني او اجا مضفدعات كلها مطحلبه اروي الاناويض واروي مذنبه",
    "poem_title": "هَلْ تَعرِفُ الدَّارَ بسَفْحِ الشَّرْبَبَهْ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "289",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=289&start=0",
    "poet_name": "لبيد  بن ربيعة العامري"
  },
  {
    "poem_id": "10911",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10911&r=&rc=7",
    "poem_style": "فصحى",
    "poem_text": " فبتنا حيث امسينا قريبا علي جسداء تنبحنا الكليب نقلنا سبيهم صرما فصرما الي صرم كما نقل النصيب غضبنا لذي لاقت نفيل وخير الطالبي الترة الغضوب جلبنا الخيل ساءلة عجافا من الضمرين يخبطها الضريب",
    "poem_title": "فبِتْنا حَيْثُ أمْسِيْنَأ قَريباً ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "289",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=289&start=0",
    "poet_name": "لبيد  بن ربيعة العامري"
  },
  {
    "poem_id": "10912",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10912&r=&rc=8",
    "poem_style": "فصحى",
    "poem_text": " حمدت اله واله الحميد وله المءثل والعديد فان اله نافلة تقاه ولا ياتالها الا سعيد ولست كما يقول ابو حفيد ولا ندمانه الرخو البليد فعمي ابن الحيا وابو شريح وعمي خالد حزم وجود وجدي فارس الرعشاء منهم رءيس لا اسر ولا سنيد وشارف في قري الارياف خالي واعطي فوق ما يعطي الوفود وجدت ابي ربيعا ليتامي ولاضياف اذ حب الفءيد وخالي خديم وابو زهير وزنباع ومولاهم اسيد وقيس رهط ال ابي اسيم فان قايست فانظر ما تفيد اولءك اسرتي فاجمع اليهم فما في شعبتيك لهم نديد",
    "poem_title": "حَمِدْتُ اللّهَ، واللّهُ الحَميدُ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "289",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=289&start=0",
    "poet_name": "لبيد  بن ربيعة العامري"
  },
  {
    "poem_id": "10913",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10913&r=&rc=9",
    "poem_style": "فصحى",
    "poem_text": " قضي الامور وانجز الموعود واله ربي ماجد محمود وله الفواضل والنوافل والعلا وله اثيث الخير والمعدود ولقد بلت ارم وعاد كيده ولقد بلته بعد ذاك ثمود خلوا ثيابهم علي عوراتهم فهم بافنية البيوت همود ولقد سءمت من الحياة وطولها وسءال هذا الناس كيف لبيد وغنيت سبتا قبل مجري داحس لو كان لنفس الجوج خلود وشهدت انجية الافاقة عاليا كعبي وارداف الملوك شهود وابوك بسر لا يفند عمره والي بلي ما يرجعن جديد غلب العزاء وكنت غير مغلب دهر طويل داءم مدود يوم اذا ياتي علي وليلة وكلاهما بعد المضاء يعود واراه ياتي مثل يوم لقيته لم ينصرم وضعفت وهو شديد وحميت قومي اذ دعتني عامر وتقدمت يوم الغبيط وفود وتداكات اركان كل قبيلة وفوارس الملك الهمام تذود اكرمت عرضي ان ينال بنجوة ان البريء من الهنات سعيد ما ان اهاب اذا السرادق غمه قرع القسي وارعش الرعديد",
    "poem_title": "قُضِيَ الأُمورُ وأُنْجِزَ المَوعودُ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "289",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=289&start=0",
    "poet_name": "لبيد  بن ربيعة العامري"
  },
  {
    "poem_id": "10914",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10914&r=&rc=10",
    "poem_style": "فصحى",
    "poem_text": " ما ان تعري المنون من احد لا والد مشفق ولا ولد اخشي علي اربد الحتوف ولا ارهب نوء السماك والاسد فجعني الرعد والصواعق بال فارس يوم الكريهة النجد الحارب الجابر الحريب اذا جاء نكيبا وان يعد يعد يعفو علي الجهد والسءال كما انزل صوب الربيع ذي الرصد لم يبلغ العين كل نهمتها ليلة تمسي الجياد كالقد كل بني حرة مصيرهم قل وان اكثرت من العد ان يغبطوا يهبطوا وان امروا يوما يصيروا لهلك والنكد يا عين هلا بكيت اربد اذ قمنا وقام الخصوم في كبد وعين هلا بكيت اربد اذ الوت رياح الشتاء بالعضد فاصبحت لاقحا مصرمة حين تقضت غوابر المد ان يشغبوا لا يبال شغبهم او يقصدوا في الحكوم يقتصد حلو كريم وفي حلاوته مر لطيف الاحشاء والكبد الباعث النوح في ماتمه مثل الظباء الابكار بالجرد",
    "poem_title": "ما إنْ تعرّي المنونُ منْ أحدِ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "289",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=289&start=0",
    "poet_name": "لبيد  بن ربيعة العامري"
  },
  {
    "poem_id": "10915",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10915&r=&rc=11",
    "poem_style": "فصحى",
    "poem_text": " لن تفنيا خيرات ار بد فابكيا حتي يعودا قولا هو البطل المحا مي حين يكسون الحديدا ويصد عنا الظالمي ن اذا لقينا القوم صيدا فاعتاقه ريب البري ة اذ راي ان لا خلودا فثوي ولم يوجع ولم يوصب وكان هو الفقيدا",
    "poem_title": "لنْ تفنيَا خيراتِ أرْ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "289",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=289&start=0",
    "poet_name": "لبيد  بن ربيعة العامري"
  },
  {
    "poem_id": "10916",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10916&r=&rc=12",
    "poem_style": "فصحى",
    "poem_text": " راح القطين بهجر بعدما ابتكروا فما تواصله سلمي وما تذر مناي الفرور فما ياتي المريد وما يسلو الصدود اذا ما كان يقتدر كان اظعانهم في الصبح غادية طلح السلاءل وسط الروض او عشر او بارد الصيف مسجور مزارعه سود الذواءب ما متعت هجر جعل قصار وعيدان ينوء به من الكوافر مكموم ومهتصر يشربن رفها عراكا غير صادرة فكلها كارع في الماء مغتمر بين الصفا وخليج العين ساكنة غلب سواجد لم يدخل بها الحصر وفي الحدوج عروب غير فاحشة ريا الروادف يعشي دونها البصر كان فاها اذا ما اليل البسها سيابة ما بها عيب ولا اثر قالت غداة انتجينا عند جارتها انت الذي كنت لولا الشيب والكبر فقلت ليس بياض الراس من كبر لو تعلمين وعند العالم الخبر لو كان غيري سليمي اليوم غيره وقع الحوادث الي الصارم الذكر ما يمنع اليل مني ما همت به ولا احار اذا ما اعتادني السفر اني اقاسي خطوبا ما يقوم لها الا الكرام علي امثالها الصبر من فقد مولي تصور الحي جفنته او رزء مال ورزء المال يجتبر والنيب ان تعر مني رمة خلقا بعد المات فاني كنت اثءر ولا اضن بمعروف السنام اذا كان القتار كما يستروح القطر ولا اقول اذا ما ازمة ازمت يا ويح نفسي ما احدث القدر ولا اضل باصحاب هديتهم اذا المعبد في الظلماء ينتشر واربح التجر ان عزت فضالهم حتي يعود سليمي حوله نفر غرب المصبة محمود مصارعه لاهي النهار لسير اليل محتقر يروي قوامح قبل اليل صادقة اشباه جن عليها الريط والازر ان يتلفوا يخلفوا في كل منقصة ما اتلفوا لابتغاء الحمد او عقروا نعطي حقوقا علي الاحساب ضامنة حتي ينور في قريانه الزهر واقطع الخرق قد بادت معالمه فما يحس به عين ولا اثر بجسرة تنجل الظران ناجية اذا توقد في الديمومة الظر كانها بعدما افنيت جبلتها خنساء مسبوعة قد فاتها بقر تنجو نجاء ظليم الجو افزعه ريح الشمال وشفان لها در بات الي دف ارطاة تحفره في نفسها من حبيب فاقد ذكر اذا اطمانت قليلا بعدما حفرت لا تطمءن الي ارطاتها الحفر تبني بيوتا علي قفر يهدمها جعد الثري مصعب في دفه زور ليلتها كلها حتي اذا حسرت عنها النجوم وكاد الصبح ينسفر غدت علي عجل والنفس خاءفة واية من غدو الخاءف البكر لاقت اخا قنص يسعي باكلبه شءن البنان لديه اكلب جسر ولت فادركها اولي سوابقها فاقبلت ما بها روع ولا بهر فقاتلت في ظلال الروع واعتكرت ان المحامي بعد الروع يعتكر",
    "poem_title": "راحَ القطينُ بهَجْرٍ بَعدَما ابتَكَرُوا ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "289",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=289&start=0",
    "poet_name": "لبيد  بن ربيعة العامري"
  },
  {
    "poem_id": "10917",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10917&r=&rc=13",
    "poem_style": "فصحى",
    "poem_text": " ولم تحم عبد اله لا در درها علي خير قتلاها ولم تحم جعفر ولم تحم اولاد الضباب كانما تساق بهم وسط الصريمة ابكر ودوكم غضا الوادي فلم تك دمنة ولا ترة يسعي بها المتذكر اجدكم لم تمنعوا الدهر تلعة كما منعت عرض الحجاز مبشر لوشكان ماعطيتني القوم عنوة هي السنة الشنعاء والطعن يظار لشتان حرب او تبوءوا بخزية وقد يقبل الضيم الذليل المسير",
    "poem_title": "وَلمْ تَحْمَ عَبدُ اللّهِ، لا درَّ دَرُّها، ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "289",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=289&start=0",
    "poet_name": "لبيد  بن ربيعة العامري"
  },
  {
    "poem_id": "10918",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10918&r=&rc=14",
    "poem_style": "فصحى",
    "poem_text": " يا بشر بشر بني اياد ايكم ادي اريكة يوم هضب الاجشر يترادف الولدان فوق فقارها بنها الرداف الي اسنة محضر جاءت علي قتب وعدل مزادة وارحتموها من علاج الايصر",
    "poem_title": "يا بشرُ بشرَ بني إيادٍ أيّكُمْ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "289",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=289&start=0",
    "poet_name": "لبيد  بن ربيعة العامري"
  },
  {
    "poem_id": "10919",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10919&r=&rc=15",
    "poem_style": "فصحى",
    "poem_text": " من كان مني جاهلا او مغمرا فما كان بدعا من بلاءي عامر الفتك حتي اخمر القوم ظنة علي بنو ام البنين الاكابر ودافعت عنك الصيد من ال دارم ومنهم قبيل في السرادق فاخر فقيم وعبد اله في عز نهشل بثيتل كل حاضر متناصر فذدت معدا والعباد وطيءا وكلبا كما ذيد الخماس البواكر علي حين من تلبث عليه ذنوبه يجد فقدها وفي الذناب تداثر وسقت ربيعا بالفناء كانه قريع هجان يبتغي من يخاطر فافحمته حتي استكان كانه قريح سلال يكتف المشي فاتر ويوم ظعنتم فاصمعدت وفودكم باجماد فاثور كريم مصابر ويوم منعت الحي ان يتفرقوا ينجران فقري ذلك اليوم فاقر ويوما بصحراء الغبيط وشاهدي ال ملوك وارداف الملوك العراعر وفي كل يوم ذي حفاظ بلوتني فقمت مقاما لم تقمه العواور لي النصر منهم والولاء عليكم وما كنت فقعا انبته القراقر وانت فقير لم تبدل خليفة سواي ولم يلحق بنوك الاصاغر فقلت ازدجر احناء طيرك واعلمن بانك ان قدمت رجلك عاثر وان هوان الجار لجار مءلم وفاقرة تاوي اليها الفواقر فاصبحت اني تاتها تبتءس بها كلا مركبيها تحت رجليك شاجر فان تقدم تغش منها مقدما عظيما وان اخرت فالكفل فاجر وما يك من شيء فقد رعت روعة ابا مالك تبيض منها الغداءر فلو كان مولاي امرا ذا حفيظة اذا زف راعي البهم والبهم نافر فلا تبغيني ان اخذت وسيقة من الارض الا حيث تبغي الجعافر اولءك ادني لي ولاء ونصرهم قريب اذا ما صد عني المعاشر متي تعد افراسي وراء وسيقتي يصر معقل الحق الذي هو صاءر فجمعتها بعد الشتات فاصبحت لدي ابن اسيد مءنقات خناجر",
    "poem_title": "مَنْ كانَ مِنّي جاهلاً أوْ مغمّراً ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "289",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=289&start=0",
    "poet_name": "لبيد  بن ربيعة العامري"
  },
  {
    "poem_id": "10920",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10920&r=&rc=16",
    "poem_style": "فصحى",
    "poem_text": " اعاذل قومي فاعذلي الان او ذري فلست وان اقصرت عني بمقصر اعاذل لا واله ما من سلامة ولو اشفقت نفس الشحيح المثمر اقي العرض بالمال التلاد واشتري به الحمد ان الطالب الحمد مشتري وكم مشتر من ماله حسن صيته لايامه في كل مبدي ومحضر اباهي به الاكفاء في كل موطن واقضي فروض الصالحين واقتري فاما تريني اليوم عندك سالما فلست باحيا من كلاب وجعفر ولا من ابي جزء وجاري حمومة قتيلهما والشارب المتقطر ولا الاحوصين في ليال تابعا ولا صاحب البراض غير المغمر ولا من ربيع المقترين رزءته بذي علق فاقني حياءك واصبري وقيس بن جزء يوم نادي صحابه فعاجوا عليه من سواهم ضمر طوته المنايا فوق جرداء شطبة تدف دفيف الراءح المتمطر فبات واسري القوم اخر ليلهم وما كان وقافا بدار معصر وبالفورة الحراب ذو الفضل عامر فنعم ضياء الطارق المتنور ونعم مناخ الجار حل بيته اذا ما الكعاب اصبحت لم تستر ومن كان اهل الجود والحزم والندي عبيدة والحامي لدي كل محجر وسلمي وسلمي اهل جود وناءل متي يدع مولاه الي النصر ينصر وبيت طفيل بالجنينة ثاويا وبيت سهيل قد علمت بصوءر فلم ار يوما كان اكثر باكيا وحسناء قامت عن طراف مجور تبل خموش الوجه كل كريمة عوان وبكر تحت قر مخدر وبالجر من شرقي حرس محارب شجاع وذو عقد من القوم محتر شهاب حروب لا تزال جياده عصاءب رهوا كالقطا المتبكر وصاحب ملحوب فجعنا بيومه وعند الرداع بيت اخر كوثر اولءك فابكي لا ابا لك واندبي ابا حازم في كل يوم مذكر فشيعهم حمد وزانت قبورهم سرارة ريحان بقاع منور وشمط بني ماء السماء ومردهم فهل بعدهم من خالد او معمر ومن فاد من اخوانهم وبنيهم كهول وشبان كجنة عبقر مضوا سلفا قصد السبيل عليهم بهي من السلاف ليس بحيدر فكاءن رايت من بهاء ومنظر ومفتح قيد لاسير المكفر وكاءن رايت من ملوك وسوقة وراحلة شدت برحل محبر وافني بنات الدهر ارباب ناعط بمستمع دون السماء ومنظر وبالحارث الحراب فجعن قومه ولو هاجهم جاءوا بنصر مءزر واهلكن يوما رب كندة وابنه ورب معد بين خبت وعرعر واعوصن بالدومي من راس حصنه وانزلن بالاسباب رب المشقر واخلفن قسا ليتني ولو اني واعيا علي لقمان حكم التدبر فان تسالينا فيم نحن فانا عصافير من هذا الانام المسحر عبيد لحي حمير ان تملكوا وتظلمنا عمال كسري وقيصر ونحن وهم ملك لحمير عنوة وما ان لنا من سادة غير حمير تبابعة سبعون من قبل تبع تولوا جميعا ازهرا بعد ازهر نحل بلادا كلها حل قبلنا ونرجو الفلاح بعد عاد وحمير وانا واخوانا لنا قد تابعوا لكالمغتدي والراءح المتهجر هل النفس الا متعة مستعارة تعار فتاتي ربها فرط اشهر",
    "poem_title": "أعاذلَ قُومي فاعذلي الآنَ أوْ ذَري ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "289",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=289&start=0",
    "poet_name": "لبيد  بن ربيعة العامري"
  },
  {
    "poem_id": "10921",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10921&r=&rc=17",
    "poem_style": "فصحى",
    "poem_text": " لعمري لءن كان المخبر صادقا لقد رزءت في سالف الدهر جعفر فتي كان اما كل شيء سالته فيعطي واما كل ذنب فيغفر فان يك نوء من سحاب اصابه فقد كان يعلو في القاء ويظفر",
    "poem_title": "لعمري لئنْ كانَ المخبرُ صادقاً ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "289",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=289&start=0",
    "poet_name": "لبيد  بن ربيعة العامري"
  },
  {
    "poem_id": "10922",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10922&r=&rc=18",
    "poem_style": "فصحى",
    "poem_text": " يذكرني باربد كل خصم الد تخال خطته ضرارا اذا اقتصدوا فمقتصد اريب وان جاروا سواء الحق جارا ويهدي القوم مضطلعا اذا ما رءيس القوم بالموماة حارا",
    "poem_title": "يُذَكِّرُني بأرْبَدَ كُلُّ خَصْمٍ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "289",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=289&start=0",
    "poet_name": "لبيد  بن ربيعة العامري"
  },
  {
    "poem_id": "10923",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10923&r=&rc=19",
    "poem_style": "فصحى",
    "poem_text": " ابكي ابا الحزاز يوم مقامة لمناخ اضياف وماوي مقتر والحي اذ بكر الشتاء عليهم وعدت شامية بيوم مقمر وتقنع الابرام في حجراتهم وتجزا الايسار كل مشهر الفيت اربد يستضاء بوجه كالبدر غير مقتر مستاثر",
    "poem_title": "أبْكي أبا الحَزَّازِ يَوْمَ مَقَامَة ٍ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "289",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=289&start=0",
    "poet_name": "لبيد  بن ربيعة العامري"
  },
  {
    "poem_id": "10924",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10924&r=&rc=20",
    "poem_style": "فصحى",
    "poem_text": " انما يحفظ التقي الابرار والي اله يستقر القرار والي اله ترجعون وعند اله ورد الامور والاصدار كل شيء احصي كتابا وعلما ولديه تجلت الاسرار يوم ارزاق من يفضل عم موسقات وحفل ابكار فاخرات ضروعها في ذراها واناض العيدان والجبار يوم لا يدخل المدارس في الرح مة الا براءة واعتذار وحسان اعدهن لاشها د وغفر الذي هو الغفار ومقام اكرم به من مقام وهواد وسنة ومشار ان يكن في الحياة خير فقد ان ظرت لو كان ينفع الانظار عشت دهرا ولا يدوم علي الاي ام الا يرمرم وتعار وكلاف وضلفع وبضيع والذي فوق خبة تيمار والنجوم التي تابع بالي ل وفيها ذات اليمين ازورار داءب مورها ويصرفها الغو ر كما تعطف الهجان الظءار ثم يعمي اذا خفين علينا اطوال امراسها ام قصار هلكت عامر فلم يبق منها برياض الاعراف الا الديار غير ال وعنة وعريش ذعذعتها الرياح والامطار واري ال عامر ودعوني غير قوم افراسهم امهار واقفيها بكل ثغر مخوف هم عليها لعمر جدي نضار لم يهينوا المولي علي حدث الده ر ولا تجتويهم الاصهار فعلي عامر سلام وحمد حيث حلوا من البلاد وساروا",
    "poem_title": "إنّما يحفظُ التّقى الأبرارُ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "289",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=289&start=0",
    "poet_name": "لبيد  بن ربيعة العامري"
  },
  {
    "poem_id": "10925",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10925&r=&rc=21",
    "poem_style": "فصحى",
    "poem_text": " تمني ابنتاي ان يعيش ابوهما وهل انا الا من ربيعة او مضر وناءحتان تندبان بعاقل اخا ثقة لا عين منه ولا اثر وفي ابني نزار اسوة ان جزعتما وان تسالاهم تخبرا فيهم الخبر وفيمن سواهم من ملوك وسوقة دعاءم عرش خانه الدهر فانقر فقوما فقولا بالذي قد علمتما ولا تخمشا وجها ولا تحلقا شعر وقولا هو المرء الذي لا خليله اضاع ولا خان الصديق ولا غدر الي الحول ثم اسم السلام عليكما ومن يبك حولا كاملا فقد اعتذر",
    "poem_title": "تَمَنّى ابنَتَايَ أنْ يَعيشَ أبُوهُما ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "289",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=289&start=0",
    "poet_name": "لبيد  بن ربيعة العامري"
  },
  {
    "poem_id": "10926",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10926&r=&rc=22",
    "poem_style": "فصحى",
    "poem_text": " حشود علي المقري اذا البزل حاردت سريع الي الداعي مطاع اذا امر وقد كنت جلدا في الحياة مرزا وقد كنت انوي الخير والفضل والذخر",
    "poem_title": "حَشودٌ على المِقْرَى إذا البُزْلُ حارَدَتْ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "289",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=289&start=0",
    "poet_name": "لبيد  بن ربيعة العامري"
  },
  {
    "poem_id": "10928",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10928&r=&rc=23",
    "poem_style": "فصحى",
    "poem_text": " دعي الوم او بيني كشق صديع =فقد لمت قبل اليوم غير مطيع وان كنت تهوين الفراق فارقي لامر شتات او لامر جميع فلو اني ثمرت مالي ونسله وامسكت امساكا كبخل منيع رضيت بادني عيشنا وحمدتنا اذا صدرت عن قارص ونقيع ولكن مالي غاله كل جفنة اذا حان ورد اسبلت بدموع واعطاءي المولي علي حين فقره اذا قال ابصر خلتي وخشوعي وخصم كنادي الجن اسقطت شاوهم بمستحصد ذي مرة وصروع كخصم بني بدر غداة لقيتهم ومن قبل قد قومت درء ربيع",
    "poem_title": "دعي اللومَ أوْ بِيني كشقِّ صديعِ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "289",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=289&start=0",
    "poet_name": "لبيد  بن ربيعة العامري"
  },
  {
    "poem_id": "10929",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10929&r=&rc=24",
    "poem_style": "فصحى",
    "poem_text": " بلينا وما تبلي النجوم الطوالع وتبقي الجبال بعدنا والمصانع وقد كنت في اكناف جار مضنة فارقني جار باربد نافع فلا جزع ان فرق الدهر بينا وكل فتي يوما به الدهر فاجع فلا انا ياتيني طريف بفرحة ولا انا ما احدث الدهر جازع وما الناس الا كالديار واهلها بها يوم حلوها وغدوا بلاقع وما المرء الا كالشهاب وضوءه يحور رمادا بعد اذ هو ساطع وما البر الا مضمرات من التقي وما المال الا معمرات وداءع وما المال والاهلون الا وديعة ولابد يوما ان ترد الوداءع ويمضون ارسالا ونخلف بعدهم كما ضم اخري التاليات المشايع وما الناس الا عاملان فعامل يتبر ما يبني واخر رافع فمنهم سعيد اخذ لنصيبه ومنهم شقي بالمعيشة قانع اليس وراءي ان تراخت منيتي لزوم العصا تحني عليها الاصابع اخبر اخبار القرون التي مضت ادب كاني كلما قمت راكع فاصبحت مثل السيف غير جفنه تقادم عهد القين والنصل قاطع فلا تبعدن ان المنية موعد عليك فدان لطلوع وطالع اعاذل ما يدريك الا تظنيا اذا ارتحل الفتيان من هو راجع تبكي علي اثر الشباب الذي مضي الا ان اخدان الشباب الرعارع اتجزع ما احدث الدهر بالفتي واي كريم لم تصبه القوارع لعمرك ما تدري الضوارب بالحصي ولا زاجرات الطير ما اله صانع سلوهن ان كذبتموني متي الفتي يذوق المنايا او متي الغيث واقع",
    "poem_title": "بلينا وما تبلى النجومُ الطَّوالِعُ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "289",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=289&start=0",
    "poet_name": "لبيد  بن ربيعة العامري"
  },
  {
    "poem_id": "10930",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10930&r=&rc=25",
    "poem_style": "فصحى",
    "poem_text": " يا مي قومي في الماتم واندبي فتي كان من يبتني المجد اروعا وقولي الا لا يبعد اله اربدا وهدي به صدع الفءاد المفجعا عميد اناس قد اتي الدهر دونه وخطوا له يوما من الارض مضجعا دعا اربدا داع مجيبا فاسمعا ولم يستطع ان يستمر فيمنعا وكان سبيل الناس من كان قبله وذاك الذي افني ايادا وتبعا لعمر ابيك الخير يا ابنة اربد لقد شفني حزن اصاب فاوجعا فراق اخ كان الحبيب فاتني ولي به ريب المنون فاسرعا فعيني اذ اودي الفراق باربد فلا تجمدا ان تستهلا فتدمعا فتي عارف لحق لا ينكر القري تري رفده لضيف ملان مترعا لحا اله هذا الدهر اني رايته بصيرا بما ساء ابن ادم مولعا",
    "poem_title": "يا مَيَّ قُومي في المَآتِمِ وَانْدُبي ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "289",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=289&start=0",
    "poet_name": "لبيد  بن ربيعة العامري"
  },
  {
    "poem_id": "10931",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10931&r=&rc=26",
    "poem_style": "فصحى",
    "poem_text": " اتيت ابا هند بهند ومالكا باسماء اني من حماة الحقاءق دعتني وفاضت عينها بخدورة فجءت غشاشا اذ دعت ام طارق واعدت ماثورا قليلا حشوره شديد العماد ينتحي لطراءق واخلق محمودا نجيحا رجيعه واسمر مرهوبا كريم المازق وخلفت ثم عامرا وابن عامر وعمرا وما مني بديل بعاتق ومني علي السباق فضل ونعمة كما نعش الدكداك صوب البوارق و قلت لعمري كيف يترك مرثد وعمر ويسري مالنا في الافارق فلولا احتيالي في الامور ومرتي لبيع سبي بالشوي النوافق فذاك دفاع عن ذمار ابيكم اذا خرق السربال حد المرافق",
    "poem_title": "أَتَيْتُ أبا هندٍ بهندٍ ومالكاً ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "289",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=289&start=0",
    "poet_name": "لبيد  بن ربيعة العامري"
  },
  {
    "poem_id": "10932",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10932&r=&rc=27",
    "poem_style": "فصحى",
    "poem_text": " رايت ابن بدر ذل قومك فاعترف غداة رمي جحش بافوق مالكا بخيركم نفسا وخيركم ابا اعزهم حيا عليهم وهالكا تذكرت منه حاجة قد نسيتها وبالرده منه حاجة من وراءكا فان كنت قد سوقت معزي حبلقا ابا مالك فانعق اليك بشاءكا ابا مالك ان كنت بالسير معجبا فدونك فانظر في عيون نساءكا ابا مالك اني لحكمك فارك وزبان قد امسي لحكمك فاركا هم حية الوادي فان كنت راقيا فدونك ادرك ما ازدهوا من فيناءكا",
    "poem_title": "رأيتَ ابنَ بدرٍ ذُلَّ قومِكَ فاعترفْ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "289",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=289&start=0",
    "poet_name": "لبيد  بن ربيعة العامري"
  },
  {
    "poem_id": "10933",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10933&r=&rc=28",
    "poem_style": "فصحى",
    "poem_text": " الم تلم علي الدمن الخوالي لسلمي بالمذانب فالقفال فجنبي صوار فنعاف قو خوالد ما تحدث بالزوال تحمل اهلها الا عرارا وعزفا بعد احياء حلال وخيطا من خواضب مءلفات كان رءالها ارق الافال تحمل اهلها واجد فيها نعاج الصيف اخبية الظلال وقفت بهن حتي قال صحبي جزعت وليس ذلك بالنوال كان دموعه غربا سناة يحيلون السجال علي السجال اذا اروا بها زرعا وقضبا امالوها علي خور طوال تمني ان تلاقي ال سلمي بخطمة والمني طرق الضلال وهل يشتاق مثلك من ديار دوارس بين تختم والخلال وكنت اذا الهموم تحضرتني وضنت خلة بعد الوصال صرمت حبالها وصدت عنها بناجية تجل عن الكلال عذافرة تقمص بالردافي تخونها نزولي وارتحالي كعقر الهاجري اذا ابتناه باشباه حذين علي مثال كاخنس ناشط جادت عليه برقة واحف احدي اليالي اضل صواره وتضيفته نطوف امرها بيد الشمال فبات كانه قاضي نذور يلوذ بغرقد خضل وضال اذا وكف الغصون علي قراه ادار الروق حالا بعد حال جنوح الهالكي علي يديه مكبا يجتلي نقب النصال فباكره مع الاشراق غضف ضواريها تخب مع الرجال فجال ولم يجل جبنا ولكن تعرض ذي الحفيظة لقتال فغادر ملحما وعدلن عنه وقد خضب الفراءص من طحال يشك صفاحها بالروق شزرا كما خرج السراد من النقال ولي تحسر الغمرات عنه كما مر المراهن ذو الجلال ولي عامدا لطيات فلج يراوح بين صون وابتذال تشق خماءل الدهنا يداه كما لعب المقامر بالفيال واصبح يقتري الحومان فردا كنصل السيف حودث بالصقال اذلك ام عراقي شتيم ارن علي نحاءص كالمقالي نفي جحشانها بجماد قو خليط ما يلام علي الزيال وامكنها من الصلبين حتي تبينت المخاض من الحيال شهور الصيف واعتذرت عليه نطاف الشيطين من السمال وذكرها مناهل اجنات بحاجة لا تنزح بالدوالي واقبلها النجاد وشيعتها هواديها كانضية المغالي لورد تقلص الغيطان عنه يبذ مفازة الخمس الكمال يجد سحيله ويتير فيه ويتبعها خنافا في زمال كان سحيله شكوي رءيس يحاذر من سرايا واغتيال تبكي شارب اسرت عليه عتيق البابلية في القلال تذكر شجوه وتقاذفته مشعشعة بمغروض زلال اذا اجتمعت واحوذ جانبيها واوردها علي عوج طوال رفعن سرادقا في يوم ريح يصفق بين ميل واعتدال فاوردها العراك ولم يذدها ولم يشفق علي نغص الدخال يفرج بالسنابك عن شريب يروع قلوب اجواف غلال يرجع في الصوي بمهضمات يجبن الصدر من قصب العوالي اصاح تري بريقا هب وهنا كمصباح الشعيلة في الذبال ارقت له وانجد بعد هدء واصحابي علي شعب الرحال يضيء ربابه في المزن حبشا قياما بالحراب وبالالال كان مصفحات في ذراه وانواحا عليهن المالي فافرع في الرباب يقود بلقا مجوفة تذب عن السخال واصبح راسيا برضام دهر وسال به الخماءل في الرمال وحط وحوش صاحة من ذراها كان وعولها رمك الجمال علي الاعراض ايمن جانبيه وايسره علي كوري اثال واردف مزنه الملحين وبلا سريعا صوبه سرب العزالي فبات السيل يركب جانبيه من البقار كالعمد الثفال اقول وصوبه مني بعيد يحط الشت من قل الجبال سقي قومي بني مجد واسقي نميرا والقباءل من هلال رعوه مربعا وتصيفوه بلا وبا سمي ولا وبال هم قومي وقد انكرت منهم شماءل بدلوها من شمالي يغار علي البري بغير ظلم ويفضح ذو الامانة والدلال واسرع في الفواحش كل طمل يجر المخزيات ولا يبالي اطعتم امره فتبعتموه وياتي الغي منقطع العقال",
    "poem_title": "ألَمْ تُلْمِمْ على الدِّمَنِ الخَوالي ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "289",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=289&start=0",
    "poet_name": "لبيد  بن ربيعة العامري"
  },
  {
    "poem_id": "10934",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10934&r=&rc=29",
    "poem_style": "فصحى",
    "poem_text": " كبيشة حلت بعد عهدك عاقلا وكانت له خبلا علي الناي خابلا تربعت الاشراف ثم تصيفت حساء البطاح وانتجعن المسايلا تخير ما بين الرجام واسط الي سدرة الرسين ترعي السوابلا يغني الحمام فوقها كل شارق علي الطلح يصدحن الضحي والاصاءلا فكلفتها وهما كان نحيزه شقاءق نساج يءم المناهلا فعديتها فيه تباري زمامها تنازع اطراف الاكام النقاءلا منيفا كسحل الهاجري تضمه اكام ويعروري النجاد الغواءلا فسافت قديما عهده بانيسه كما خالط الخل العتيق التوابلا سلبت بها هجرا بيوت نعاجه ورعت قطاه في المبيت وقاءلا بحرف براها الرحل الا شظية تري صلبها تحت الولية ناحلا علي ان الواحا تري في جديلها اذا عاودت جنانها والافاكلا وغادرت مرهوبا كان سباعه لصوص تصدي لكسوب المحاولا كان قتودي فوق جاب مطرد يفز نحوصا بالبراعيم حاءلا رعاها مصاب المزن حتي تصيفا نعاف القنان ساكنا فالاجاولا فكان له برد السماك وغيمه خليطا غدا صبح الحرام مزايلا فلما اعتقاه الصيف ماء ثماده وقد زايل البهمي سفا العرب ناصلا ولم يتذكر من بقية عهده من الحوض والسءبان الا صلاصلا فاجماد ذي رقد فاكناف ثادق فصارة يوفي فوقها فالاعابلا وزال النسيل عن زحاليف متنه فاصبح متد الطريقة قافلا يقلب اطراف الامور تخاله باحناء ساق اخر اليل ماثلا فهيجها بعد الخلاج فسامحت وانشا جونا كالضبابة جاءلا يفل الصفيح الصم تحت ظلاله من الوقع لا ضحلا ولا متضاءلا فبيت زرقا من سرار بسحرة ومن دحل لا يخشي بهن الحباءلا فعاما جنوح الهالكي كلاهما وقحم اذي السري الجحافلا اذلك ام نزر المراتع فادر احس قنيصا بالبراعيم خاتلا فبات الي ارطاة حقف تضمه شامية تزجي الرباب الهواطلا وبات يريد الكن لو يستطيعه يعالج رجافا من الترب غاءلا فاصبح وانشق الضباب وهاجه اخو قفرة يشلي ركاحا وساءلا عوابس كالنشاب تدمي نحورها يرين دماء الهاديات نوافلا فجال ولم يعكم لغضف كانها دقاق الشعيل يبتدرن الجعاءلا لصاءدها في الصيد حق وطعمة ويخشي العذاب ان يعرد ناكلا قتال كمي غاب انصار ظهره ولاقي الوجوه المنكرات البواسلا يسرن الي عوراته فكانما لباتها ينحي سنانا وعاملا فغادرها صرعي لدي كل مزحف تري القد في اعناقهن قوافلا تخيرن من غول عذابا روية ومن منعج بيض الجمام عداملا وقد زودت منا علي الناي حاجة وشوقا لو ان الشوق اصبح عادلا كحاجة يوم قبل ذلك منهم عشية ردو بالكلاب الجماءلا فرحن كان الناديات من الصفا مذارعها والكارعات الحواملا بذي شطب احداجها اذ تحملوا وحث الحداة الناعجات الذواملا بذي الرمث والطرفاء لما تحملوا اصيلا وعالين الحمول الجوافلا كان نعاجا من هجاءن عازف عليها وارام السلي الخواذلا جعلن حراج القرنتين وناعتا يمينا ونكبن البدي شماءلا وعالين مضعوفا وفردا سموطه جمان ومرجان يشد المفاصلا يرضن صعاب الدر في كل حجة ولو لم تكن اعناقهن عواطلا غراءر ابكار عليها مهابة وعون كرام يرتدين الوصاءلا كان الشمول خالطت في كلامها جنيا من الرمان لدنا وذابلا لذيذا ومنقوفا بصافي مخيلة من الناصع المختوم من خمر بابلا يشن عليها من سلافة بارق سنا رصفا من اخر اليل ساءلا تضمن بيضا كالاوز ظروفها اذا اتاقوا اعناقها والحواصلا لها غل من رازقي وكرسف بايمان عجم ينصفون المقاولا اذا صفقت يوما لارباب ربها سمعت لها من واكف العطب واشلا فان تنا دار او يطل عهد خلة بعاقبة او يصبح الشيب شاملا فقد نرتعي سبتا ولسنا بجيرة محل الملوك نقدة فالمغاسلا ليالي تحت الخدر ثني مصيفة من الادم ترتاد الشروج القوابلا انامت غضيض الطرف رخصا ظلوفه بذات السليم من دحيضة جادلا مدي العين منها ان يراع بنجوة كقدر النجيث ما يبذ المناضلا فعادت عواد بينا وتنكرت وقالت كفي بالشيب لمرء قاتلا تلوم علي الاهلاك في غير ضلة وهل لي ما امسكت ان كنت باخلا رايت التقي والحمد خير تجارة رباحا اذا ما المرء اصبح ثاقلا وهل هو الا ما ابتني في حياته اذا قذفوا فوق الضريح الجنادلا واثنوا عليه بالذي كان عنده وعض عليه العاءدات الاناملا فدع عنك هذا قد مضي لسبيله وكلف نجي الهم ان كن راحلا طليح سفار عريت بعد بذلة ربيعا وصيفا بالمضاجع كاملا فجازيتها ما عريت وتابدت حمام تباري بالعشي سوافلا ولي كنصل السيف يبرق متنه علي كل اجريا يشق الخماءلا فنكب حوضي مايهم بوردها يميل بصحراء القنانين جاذلا بتلك اسلي حاجة ان ضمنتها وابرء هما كان في الصدر داخلا اجازي واعطي ذا الدلال بحكمه اذا كان اهلا لكرامة واصلا وان اته اصرف اذا خفت نبوة واحبس قلوص الشح ان كان باخلا بنو عامر من خير حي علمتهم ولو نطق الاعداء زورا وباطلا لهم مجلس لا يحصرون عن الندي ولا يزدهيهم جهل من كان جاهلا وبيض علي النيران في كل شتوة سراة العشاء يزجرون المسابلا واعطوا حقوقا ضمنوها وراثة عظام الجفان والصيام الحوافلا توزع صراد الشمال جفانهم اذا اصبحت نجد تسوق الافاءلا كرام اذا ناب التجار الذة مخاريق لايرجون لخمر واغلا اذا شربوا صدوا العواذل عنهم وكانوا قديما يسكتون العواذلا فلا تسالينا واسالي عن بلاءنا ايادا وكلبا من معد واءلا وقيسا ومن لفت تميم ومذحجا وكندة اذ وافت عليك المنازلا لاحسابنا فيهم بلاء ونعمة ولم يك ساعينا عن المجد غافلا اولءك قومي ان تلاق سراتهم تجدهم يءمون العلا والفواضلا ولن يعدموا في الحرب ليثا مجربا وذا نزل عند الرزية باذلا وابيض يجتاب الخروق علي الوجي خطيبا اذا التف المجامع فاصلا وعان فكناه بغير سوامه فاصبح يمشي في المحلة جاذلا لهم فخمة فيها الحديد كثيفة تري البيض في اعناقهم والمعابلا ضربنا سراة القوم حتي توجهوا سراعا وقد بل النجيع المحاملا نءدي العظيم لجوار ونبتني فعالا وقد نكي العدو المساجلا لنا سنة عادية نقتدي بها وسنت لاخرانا وفاء وناءلا يذبذب اقواما يريدون هدمها نياف يبذ الواسع المتطاولا صبرنا لهم في كل يوم عظيمة باسيافنا حتي علونا المناقلا وان تسالوا عنهم لدي كل غارة فقد ينبا الاخبار من كان ساءلا اولءك قومي ان سالت بخيمهم وقد يخبر الانباء من كان جاهلا",
    "poem_title": "كُبَيْشَة ُ حَلَّتْ بَعْدَ عَهْدِكَ عاقلا ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "289",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=289&start=0",
    "poet_name": "لبيد  بن ربيعة العامري"
  },
  {
    "poem_id": "10935",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10935&r=&rc=30",
    "poem_style": "فصحى",
    "poem_text": " لمن طل تضمنه اثال فسرحة المرانة فالخيال فنبع فالنبيع فذو سدير لارام النعاج به سخال ذكرت به الفوارس والندامي فدمع العين سح وانهمال كاني في ندي بني اقيش اذا ما جءت ناديهم تهال تكاثر قرزل والجون فيها وتحجل والنعامة والخبال بقايا من تراث مقدمات وما جمع المرابيع الثقال",
    "poem_title": "لِمَنْ طَلَلٌ تَضَمَّنَهُ أُثَالُ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "289",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=289&start=0",
    "poet_name": "لبيد  بن ربيعة العامري"
  },
  {
    "poem_id": "10936",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10936&r=&rc=31",
    "poem_style": "فصحى",
    "poem_text": " لم تبين عن اهلها الاطلال قد اتي دون عهدها احوال ليس فيها ما ان يبين لسا ءل الا جاذر ورءال والعواطي الادم السواكن بال سلان منها الاحاد والاجال وشتيم جون يطارد حولا اخدري محج صلصال وقناة تبغي بحربة عهدا من ضبوح قفي عليه الخبال نظرت عهده وبات عليه بين فلج والوذ غبس بسال فابتغته بالرملتين ثلاثا كل يوم في صدرها بلبال ثم لاقت بصيرة بعد ياس واهابا في بعضه اوصال",
    "poem_title": "لم تُبيِّنْ عنْ أهلِها الأطلالُ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "289",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=289&start=0",
    "poet_name": "لبيد  بن ربيعة العامري"
  },
  {
    "poem_id": "10937",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10937&r=&rc=32",
    "poem_style": "فصحى",
    "poem_text": " له نافلة الاجل الافضل وله العلي واثيت كل مءتل لا يستطيع الناس محو كتابه اني وليس قضاءه بمبدل سوي فاغلق دون غرة عرشه سبعا طباق فوق فرع المنقل والارض تحتهم مهادا راسيا ثبت خوالقها بصم الجندل والماء والنيران من اياته فيهن موعظة لمن لم يجهل بل كل سعيك باطل الا التقي فاذا انقضي شيء كان لم يفعل لو كان شيء خالدا لتواءلت عصماء مءلفة ضواحي ماسل بظلوفها ورق البشام ودونها صعب تزل سراته بلاجدل او ذو زواءد لا يطاف بارضه يغشي المهجهج كالذنوب المرسل في نابه عوج يجاوز شدقه ويخالف الاعلي وراء الاسفل فاصابه ريب الزمان فاصبحت انيابه مثل الزجاج النصل ولقد راي صبح سواد خليله من بين قاءم سيفه والمحمل صبحن صبحا حين حق حذاره فاصاب صبحا قاءف لم يغفل فالتف صفقهما وصبح تحته بين التراب وبين حنو الكلكل ولقد جري لبد فادرك جريه ريب الزمان وكان غير مثقل لما راي لبد النسور تطايرت رفع القوادم كالفقير الاعزل من تحته لقمان يرجو نهضه ولقد راي لقمان ان لا ياتلي غلب اليالي خلف ال محرق وكما فعلن بتبع وبهرقل وغلبن ابرهة الذي الفينه قد كان خلد فوق غرفة موكل والحارث الحراب خلي عاقلا دارا اقام بها ولم يتنقل تجري خزاءنه علي من نابه مجري الفرات علي فراض الجدول حتي تحمل اهله وقطينه واقام سيدهم ولم يتحمل والشاعرون الناطقون اراهم سلكوا سبيل مرقش ومهلهل",
    "poem_title": "لِلّهِ نافِلَة ُ الأجَلِّ الأفْضَلِ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "289",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=289&start=0",
    "poet_name": "لبيد  بن ربيعة العامري"
  },
  {
    "poem_id": "10938",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10938&r=&rc=33",
    "poem_style": "فصحى",
    "poem_text": " فابلغ ان عرضت بني كلاب وعامر والخطوب لها موالي وبلغ ان عرضت بني نمير واخوال القتيل بني هلال بان الوافد الرحال امسي مقيما عند تيمن ذي ظلال",
    "poem_title": "فأبلغْ إنْ عَرَضْتَ بني كلابٍ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "289",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=289&start=0",
    "poet_name": "لبيد  بن ربيعة العامري"
  },
  {
    "poem_id": "10939",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10939&r=&rc=34",
    "poem_style": "فصحى",
    "poem_text": " قومي اذا نام الخلي فابني عوف الفواضل عوف الفوارس والمجا لس والصواهل والذوابل يا عوف احلم كل ذي حلم واقول كل قاءل يا عوف كنت امامنا وبقية النفر الاواءل",
    "poem_title": "قُومي إذَا نَامَ الخَلِيُّ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "289",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=289&start=0",
    "poet_name": "لبيد  بن ربيعة العامري"
  },
  {
    "poem_id": "10940",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10940&r=&rc=35",
    "poem_style": "فصحى",
    "poem_text": " الا تسالان المرء ماذا يحاول انحب فيقضي ام ضلال وباطل حباءله مبثوثة بسبيله ويفني اذا ما اخطاته الحباءل اذا المرء اسري ليلة ظن انه قضي عملا والمرء ما عاش عامل فقولا له ان كان يقسم امره الما يعظك الدهر امك هابل فتعلم ان لا انت مدرك ما مضي ولا انت ما تحذر النفس واءل فان انت لم تصدقك نفسك فانتسب لعلك تهديك القرون الاواءل فان لم تجد من دون عدنان باقيا ودون معد فلتزعك العواذل اري الناس لا يدرون ما قدر امرهم بلي كل ذي لب الي اله واسل الا كل شيء ما خلا اله باطل وكل نعيم لا محالة زاءل وكل اناس سوف تدخل بينهم دويهة تصفر منها الانامل وكل امريء يوما سيعلم سعيه اذا كشفت عند الاله المحاصل ليبك علي النعمان شرب وقينة ومختبطات كالسعالي ارامل له الملك في ضاحي معد واسلمت اليه العباد كلها ما يحاول اذا مس اسار الطيور صفت له مشعشعة ما تعتق بابل عتيق سلافات سبتها سفينة تكر عليها بالمزاج النياطل باشهب من ابكار مزن سحابة واري دبور شاره النحل عاسل تكرعليه لا يصرد شربه اذا ما انتشي لم تحتضره العواذل علي ما تريه الخمر اذ جاش بحره واوشم جود من نداه وابل فيوما عناة في الحديد يفكهم ويوما جياد ملجمات قوافل عليهن ولدان الرهان كانها سعال وعقبان عليها الرحاءل اذا وضعوا البادها عن متونها وقد نضحت اعطافها والكواهل يلاقون منها فرط حد وجراة اذا لم تقوم دراهن المساحل ويوما من الدهم الرغاب كانها اشاء دنا قنوانه او مجادل لها حجل قد قرعت من رءوسه لها فوقه ما تحلب واشل بذي حسم قد عريت ويزينها دماث فليج رهوها فالمحافل واسرع فيها قبل ذلك حقبة ركاح فجنبا نقدة فالمغاسل فان امرا يرجو الفلاح وقد راي سواما وحيا بالافاقة جاهل غداة غدوا منها وازر سربهم مواكب تحدي بالغبيط وجامل ويوم اجازت قلة الحزن منهم مواكب تعلو ذا حسي وقنابل علي الصرصرانيات في كل رحلة وسوق عدال ليس فيهن ماءل تساق واطفال المصيف كانها حوان علي اطلاءهن مطافل حقاءبهم راح عتيق ودرمك وريط وفاثورية وسلاسل وما نسجت اسراد داود وابنه مضاعفة من نسجه اذ يقابل وكانت تراثا منهما لمحرق طحون كان البيض فيها الاعابل اذا ما اجتلاها مازق وتزايلت واحكم اضغان القتير الغلاءل اوت لشياح واهتدي لصليلها كتاءب خضر ليس فيهن ناكل كاركان سلمي اذ بدت وكانها ذري اجا اذ لاح فيها مواسل وبيض تربتها الهوادج جقبة سراءرها والمسمعات الروافل تروح اذا راح الشروب كانها ظباء شقيق ليس فيهن عاطل يجاوبن بحا قد اعيدت واسمحت اذا احتث بالشرع الدقاق الانامل يقوم اولاهم اذا اعوج سربهم مواكب وابن المنذرين الحلاحل تظل رواياهم تبرضن منعجا ولو وردته وهو ريان ساءل فلا قصب البطحاء نهنه وردهم بري ولا العادي منه العدامل وما كاد غلان الشريف يسعنهم بحلة يوم والشروج القوابل ومصعدهم كي يقطعوا بطن منعج فضاقت بهم ذرعا خزاز وعاقل فبادوا فما امسي علي الارض منهم لعمرك الا ان يخبر ساءل كان لم يكن بالشرع منهم طلاءع فلم ترع سحا في الربيع القنابل وبالرس اوصال كان زهاءها ذوي الضمر لما زال عنها القباءل وغسان ذلت يوم جلق ذلة بسيدها والاريحي المنازل رعي خرزات الملك عشرين حجة وعشرين حتي فاد والشيب شامل وامسي كاحلام النيام نعيمهم واي نعيم خلته لا يزايل ترد عليهم ليلة اهلكتهم وعام وعام يتبع العام قابل",
    "poem_title": "ألا تَسْألانِ المَرْءَ ماذا يُحَاوِلُ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "289",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=289&start=0",
    "poet_name": "لبيد  بن ربيعة العامري"
  },
  {
    "poem_id": "10941",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10941&r=&rc=36",
    "poem_style": "فصحى",
    "poem_text": " ان تقوي ربنا خير نفل وباذن اله ريثي وعجل احمد اله فلا ند له بيديه الخير ما شاء فعل من هداه سبل الخير اهتدي ناعم البال ومن شاء اضل ورقاق عصب ظلمانه كحزيق الحبشين الزجل قد تجاوزت وتحتي جسرة حرج في مرفقيها كالفتل تسلب الكانس لم يوار بها شعبة الساق اذا الظل عقل وتصك المرو لما هجرت بنكيب معر دامي الاظل واذا حركت غرزي اجمرت او قرا بي عدو جون قد ابل بالغرابات فزرافاتها فبخنزير فاطراف حبل يسءد السير عليها راكب رابط الجاش علي كل وجل حالف الفرقد شركا في السري خلة باقية دون الخل اعقلي ان كنت لما تعقلي ولقد افلح من كان عقل ان تري راسي امسي واضحا سلط الشيب عليه فاشتعل فلقد اعوص بالخصم وقد املا الجفنة من شحم القل ولقد تحمد لما فارقت جارتي والحمد من خير خول وغلام ارسلته امه بالوك فبذلنا ما سال او نهته فاتاه رزقه فاشتوي ليلة ريح واجتمل من شواء ليس من عارضة بيدي كل هضوم ذي نزل فاذا جوزيت قرضا فاجزه انما يجزي الفتي ليس الجمل اعمل العيس علي علاتها انما ينجح اصحاب العمل واذا رمت رحيلا فارتحل واعص ما يامر توصيم الكسل واكذب النفس اذا حدثتها ان صدق النفس يزري بالامل غير ان لا تكذبنها في التقي واخزها بالبر له الاجل واضبط اليل اذا طال السري وتدجي بعد فور واعتدل يرهب العاجز من لجته فيدعي في مبيت ومحل طال قرن الشمس لما طلعت فاذا ما حضر اليل اضمحل واخو القفرة ماض همه كلما شاء علي الاين ارتحل ومجود من صبابات الكري عاطف النمرق صدق المبتذل قال هجدنا فقد طال السري وقدرنا ان خني دهر غفل يتقي الارض بدف شاسف وضلوع تحت صلب قد نحل قلما عرس حتي هجته بالتباشير من الصبح الاول يلمس الاحلاس في منزله بيديه كاليهودي المصل يتماري في الذي قلت له ولقد يسمع قولي حيهل فوردنا قبل فراط القطا ان من وردي تغليس النهل طامي العرمض لا عهد له بانيس بعد حول قد كمل فهرقنا لهما في داثر لضواحيه نشيش بالبل راسخ الدمن علي اعضاده ثلمته كل ريح وسبل عافتا الماء فلم نعطنهما انما يعطن من يرجو العل ثم اصدرناهما في وارد صادر وهم صواه قد مثل ترزم الشارف من عرفانه كلما لاح بنجد واحتفل فمضينا فقضينا ناجحا موطنا يسال عنه ما فعل ولقد يعلم صحبي كلهم بعدان السيف صبري ونقل رابط الجاش علي فرجهم اعطف الجون بمربوع متل ولقد اغدو وما يعدمني صاحب غير طويل المحتبل ساهم الوجه شديد اسره مغبط الحارك محبوك الكفل باجش الصوت يعبوب اذا طرق الحي من الغزو صهل يطرد الزج يباري ظله باسيل كالسنان المنتخل وعلاه زبد المحض كما زل عن ظهر الصفا ماء الوشل وكاني ملجم سوذانقا اجدليا كره غير وكل يغرق الثعلب في شرته صاءب الجذمة في غير فشل من نسا الناشط اذ ثورته او رءيس الاخد ريات الاول يلمج البارض لمجا في الندي من مرابيع رياض ورجل فهو شحاج مدل سنق لاحق البطن اذا يعدو زمل فتدليت عليه قافلا وعلي الارض غيايات الطفل وتايبت عليه ثانيا يتقيني بتليل ذي خصل لم اقل الا عليه او علي مرقب يفرع اطراف الجبل ومعي حامية من جعفر كل يوم تبتلي ما في الخل وقبيل من عقيل صادق كليوث بين غاب وعصل فمتي ينقع صراخ صادق يحلبوه ذات جرس وزجل فخمة ذفراء ترتي بالعري قردمانيا وتركا كالبصل احكم الجني من عوراتها كل حرباء اذا اكره صل كل يوم منعوا جاملهم ومرنات كارام تبل قدموا اذ قال قيس قدموا واحفظوا المجد باطراف الاسل بين ارقاص وعدو صادق ثم اقدام اذا النكس نكل فصلقنا في مراد صلقة وصداء الحقتهم بالثل ليلة العرقوب لما غامرت جعفر تدعي ورهط ابن شكل ثم انعمنا علي سيدهم بعدما اطلع نجدا وابل ومقام ضيق فرجته بمقامي ولساني وجدل لو يقوم الفيل او فياله زل عن مثل مقامي وزحل ولدي النعمان مني موطن بين فاثور افاق فالدحل اذ دعتني عامر انصرها فالتقي الالسن كالنبل الدول فرميت القوم رشقا صاءبا ليس بالعصل ولا بالمقتعل رقميات عليها ناهض تكلح الاروق منهم والايل فانتضلنا وابن سلمي قاعد كعتيق الطير يغضي ويجل والهبانيق قيام معهم كل محجوم اذا صب همل تحسر الديباج عن اذرعهم عند ذي تاج اذا قال فعل فتولوا فاترا مشيهم كروايا الطبع همت بالوحل فمتي اهلك فلا احفله بجلي الان من العيش بجل من حياة قد ملنا طولها وجدير طول عيش ان يمل واري اربد قد فارقني ومن الارزاء رزء ذو جل مقر مر علي اعداءه وعلي الادنين حلو كالعسل في قروم سادة من قومه نظر الدهر اليهم فابتهل فاخي ان شربوا من خيرهم وابو الحزاز من اهل النفل يذعر البرك فقد افزعه ناهض ينهض نهض المختزل مدمن يجلو باطراف الذري دنس الاسءق بالعضب الافل",
    "poem_title": "إنَّ تَقْوَى رَبِّنَا خَيرُ نَفَلْ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "289",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=289&start=0",
    "poet_name": "لبيد  بن ربيعة العامري"
  },
  {
    "poem_id": "10942",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10942&r=&rc=37",
    "poem_style": "فصحى",
    "poem_text": " اتيناك يا خير البرية كلها لترحمنا ما لقينا من الازل اتيناك والعذراء يدمي لبانها وقد ذهلت ام الصبي عن الطفل والقي تكنيه الشجاع استكانة من الجوع صمتا لا يمر ولا يحلي ولا شيء ما ياكل الناس عندنا سوي العلهز العامي والعبهر وليس لنا الا اليك فرارنا واين يفر الناس الا الي الرسل فان تدع بالسقيا وبالعفو ترسل ال سماء لنا والامر يبقي علي الاصل",
    "poem_title": "أتَيْناكَ يا خَيرَ البرِيّة ِ كُلِّهَا ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "289",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=289&start=0",
    "poet_name": "لبيد  بن ربيعة العامري"
  },
  {
    "poem_id": "10943",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10943&r=&rc=38",
    "poem_style": "فصحى",
    "poem_text": " طل لخولة بالرسيس قديم فبعاقل فالانعمين رسوم فكان معروف الديار بقادم فبراق غول فالرجام وشوم او مذهب جد علي الواحه ن الناطق المبروز والمختوم دمن تلاعبت الرياح برسمها حتي تنكر نءيها المهدوم اضحت معطلة واصبح اهلها ظعنوا ولكن الفءاد سقيم فكان ظعن الحي لما اشرفت بالال وارتفعت بهن حزوم نخل كوارع في خليج محلم حملت فمنها موقر مكموم سحق يمتعها الصفا وسريه عم نواعم بينهن كروم زجل ورفع في ظلال حدوجها بيض الخدود حديثهن رخيم بقر مساكنها مسارب عازب وارتبهن شقاءق وصريم فصرفت قصرا والشءون كانها غرب تحث به القلوص هزيم بكرت به جرشية مقطورة تروي المحاجر بازل علكوم دهماء قد دجنت واحنق صلبها واحال فيها الرضح والتصريم تسنو ويعجل كرها متبذل شثن به دنس الهناء دميم بمقابل سرب المخارز عدله قلق المحالة جارن مسلوم حتي تحيرت الديار كانها زلف والقي قتبها المحزوم لو لا تسليك البانة حرة حرج كاحناء الغبيط عقيم حرف اضر بها السفار كانها بعد الكلال مسدم محجوم او مسحل سنق عضادة سمحج بسراءها ندب له وكلوم جون بصارة اقفرت لمراده وخلا له السءبان فالبرعوم وتصيفا بعد الربيع واحنقا وعلاهما موقوده المسموم من كل ابطح يخفيان غميره او يرتعان فبارض وجميم حتي اذا انجرد النسيل كانه زغب يطير كرسف مجلوم ظلت تخالجه وظل يحوطها طورا ويربا فوقها ويحوم يوفي ويرتقب النجاد كانه ذو اربة كل المرام يروم حتي تهجر في الرواح وهاجه طلب المعقب جقه المظلوم قربا يشج بها الخروق عشية ربذ كمقلاة الوليد شتيم واذا تريد الشاو ويدرك شاوها معج كان رجيعهن عصيم شدا ومرفوعا يقرب مثله لورد لا نفق ولا مسءوم فتضيفا ماء بدحل ساكنا يستن فوق سراته العلجوم غلا تضمنه ظلال يراعة غرقي ضفادعه لهن نءيم فمضي وضاحي الماء فوق لبانه ورمي بها عرض السري يعوم فبتلك اقضي الهم ان خلاجه سقم واني لخلاج صروم طعن اذا خفت الهوان بلدة واخو المضاعف لا يكاد يريم ومسارب كالزوج رشح بقلها صهب دواجن صوبهن مديم قد قدت في غلس الظلام وطيره عصب علي فن العضاه جثوم غربا لجوجا في العنان اذا انتحي زبد علي اقرابه وحميم اني امرء منعت ارومة عامر ضيمي وقد جنفت علي خصوم جهدوا العداوة كلها فاصدها عني مناكب عزها معلوم منها حوي والذهاب وقبله يوم برقة رحرحان كريم وغداة قاع القرنتين اتينهم رهوا يلوح خلالها التسويم بكتاءب تردي تعود كبشها نطح الكباش كانهن نجوم نمضي بها حتي تصيب عدونا وترد منها غانم وكليم وتري المسوم في القياد كانه صعل اذا فقد السباق يصوم وكتيبة الاحلاف قد لاقيتهم حيث استفاض دكادك وقصيم وعشية الحومان اسلم جنده قيس وايقن انه مهزوم ولقد بلت يوم النخيل وقبله مران من ايامنا وحريم منا حماة الشعب يوم تواكلت اسد وذبيان الصفا وتميم فارتث كلماهم عشية هزمهم حي بمنعرج المسيل مقيم قومي اولءك ان سالت بخيمهم ولكل قوم في النواءب خيم واذا شتوا عادت علي جيرانهم رجح توفيها مرابع كوم لا يجتويها ضيفهم وفقيرهم ومدفع طرق النبوح يتيم ولهم حلوم كالجبال وسادة نجب وفرع ماجد واروم واذا تواكلت المقانب لم يزل بالثغر منا منسر وعظيم نسمو به ونفل حد عدونا حتي نءوب وفي الوجوه سهوم",
    "poem_title": "طَلَل لخولة َ بالرُّسيسِ قديمُ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "289",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=289&start=0",
    "poet_name": "لبيد  بن ربيعة العامري"
  },
  {
    "poem_id": "10944",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10944&r=&rc=39",
    "poem_style": "فصحى",
    "poem_text": " اقوي وعري واسط فبرام من اهله فصواءق فخزام فالواديان فكل مغني منهم وعلي المياه محاضر وخيام عهدي بها الانس الجميع وفيهم قبل التفرق ميسر وندام لا تنشد الحمر الاوالف فيهم اذ لا تروح بالعشي بهام الا فلاء الخيل منها مرسل ومربطات بالفناء صيام وجوارن بيض وكل طمرة يعدو عليها القرتين غلام ومدفع طرق النبوح فلم يجد ماوي ولم يك لمضيف سوام اويته حتي تكفت حامدا واهل بعد جمادين حرام وصبا غداة اقامة وزعتها بجفان شيزي فوقهن سنام ومقامة غلب الرقاب كانهم جن لدي طرف الحصير قيام دافعت خطتها وكنت وليها اذ عي فصل جوابها الحكام ضارستهم حتي يلين شريسهم عني وعندي لجموح لجام وبكل ذلك قد سعيت الي العلي والمرء يحمد سعيه ويلام متخصرين الباب كل عشية غلبا مخالط فرطها احلام تلك ابنة السعدي اضحت تشتكي لتخون عهدي والمخانة ذام ولقد علمت لو ان علمك نافع وسمعت ما يتحدث الاقوام اني اكاثر في الندي اخوانه واعف عرضي ان الم لمام",
    "poem_title": "أقْوَى وَعُرِّيَ واسِطٌ فَبَرَامُ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "289",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=289&start=0",
    "poet_name": "لبيد  بن ربيعة العامري"
  },
  {
    "poem_id": "10945",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10945&r=&rc=40",
    "poem_style": "فصحى",
    "poem_text": " اقول لصاحبي بذات غسل الما بي علي الجدث المقيم لنظر كيف سمك بانياه علي حبان ذي الحسب الكريم قتلنا تسعة بابي لبيني والحقنا الموالي بالصميم",
    "poem_title": "أقولُ لصاحِبيَّ بذاتِ غسْلٍ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "289",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=289&start=0",
    "poet_name": "لبيد  بن ربيعة العامري"
  },
  {
    "poem_id": "10946",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10946&r=&rc=41",
    "poem_style": "فصحى",
    "poem_text": " عفت الديار محلها فمقامها بمني تابد غولها فرجامها فمدافع الريان عري رسمها خلقا كما ضمن الوحي سلامها دمن تجرم بعد عهد انيسها حج خلون حلالها وحرامها رزقت مرابيع النجوم وصابها ودق الرواعد جودها فرهامها من كل سارية وغاد مدجن وعشية متجاوب ارزامها فعلا فروع الايهقان واطفلت بالجلهتين ظباءها ونعامها والعين ساكنة علي اطلاءها عوذا تاجل بالفضاء بهامها وجلا السيول عن الطلول كانها زبر تجد متونها اقلامها او رجع واشمة اسف نءورها كفا تعرض فوقهن وشامها فوقفت اسالها وكيف سءالنا صما خوالد ما يبين كلامها عريت وكان بها الجميع فابكروا منها وغودر نءيها وثمامها شاقتك ظعن الحي حين تحملوا فتكنسوا قطنا تصر خيامها من كل محفوف يظل عصيه زوج عليه كلة وفرامها زجلا كان نعاج توضح فوقها وظباء وجرة عطفا ارامها حفزت وزايلها السراب كانها اجزاع بيشة اثلها ورضامها بل ما تذكر من نوار وقد نات وتقطعت اسبابها ورمامها مرية حلت بفيد وجاورت اهل الحجاز فاين منك مرامها بمشارق الجبلين او بمحجر فتضمنتها فردة فرخامها فصواءق ان ايمنت فمظنة فيها وحاف القهر او طلخامها فاقطع لبانة من تعرض وصله ولشر واصل خلة صرامها واحب المجامل بالجزيل وصرمه باق اذا ضلعت وزاغ قوامها بطليح اسفار تركن بقية منها فاحنق صلبها وسنامها واذا تغالي لحمها وتحسرت وتقطعت بعد الكلال خدامها فلها هباب في الزمام كانها صهباء خف مع الجنوب جهامها او ملمع وسقت لاحقب لاحه طرد الفحول وضربها وكدامها يعلو بها حدب الاكام مسحج قد رابه عصيانها وحامها باحزة الثلبوت يربا فوقها قفر المراقب خوفها ارامها حتي اذا سلخا جمادي ستة جزءا فطال صيامه وصيامها رجعا بامرهما الي ذي مرة حصد ونجح صريمة ابرامها ورمي دوابرها السفا وتهيجت ريح المصايف سومها وسهامها فتنازعا سبطا يطير ظلاله كدخان مشعلة يشب ضرامها مشمولة غلثت بنابت عرفج كدخان نار ساطع اسنامها فمضي وقدمها وكانت عادة منه اذا هي عردت اقدامها فتوسطا عرض السري وصدعا مسجورة متجاورا قلامها محفوفة وسط اليراع يظلها منه مصرع غابة وقيامها افتلك ام وحشية مسبوعة خذلت وهادية الصوار قوامها خنساء ضيعت الفرير فلم يرم عرض الشقاءق طوفها وبغامها لمعفر قهد تنازع شلوه غبس كواسب لا يمن طعامها صادفن منها غرة فاصبنها ان المنايا لا تطيش سهامها بات واسبل واكف من ديمة يروي الخماءل داءما تسجامها يعدو طريقة متنها متواتر في ليلة كفر النجوم غمامها تجتاف اصلا قالصا متنبذا بعجوب انقاء يميل هيامها وتضيء في وجه الظلام منيرة كجمانة البحري سل نظامها حتي اذا انحسر الظلام واسفرت بكرت تزل عن الثري ازلامها علهت ترد في نهاء صعاءد سبعا تءاما كاملا ايامها حتي اذا يءست واسحق حالق لم يبله ارضاعها وفطامها وتوجست رز الانيس فراعها عن ظهر غيب والانيس سقامها فغدت كلا الفرجين تحسب انه مولي المخافة خلفها وامامها حتي اذا يءس الرماة وارسلوا غضفا دواجن قافلا اعصامها فلحقن واعتكرت لها مدرية كالسمهرية حدها وتمامها لتذودهن وايقنت ان لم تذد ان قد احم مع الحتوف حمامها فتقصدت منها كساب فضرجت بدم وغودر في المكر سخامها فبتلك اذ رقص الوامع بالضحي واجتاب اردية السراب اكامها اقضي البانة لا افرط ريبة او ان يلوم بحاجة لوامها اولم تكن تدري نوار باني وصال عقد حباءل جذامها تراك امكنة اذا لم ارضها او يعتلق بعض النفوس حمامها بل انت لا تدرين كم من ليلة طلق لذيذ لهوها وندامها قد بت سامرها وغاية تاجر وافيت اذ رفعت وعز مدامها اغلي السباء بكل ادكن عاتق او جونة قدحت وفض ختامها بصبوح صافية وجذب كرينة بموتر تاتاله ابهامها بادرت حاجتها الدجاج بسحرة لاعل منها حين هب نيامها وغداة ريح قد وزعت وقرة اذ اصبحت بيد الشمال زمامها ولقد حميت الحي تحمل شكتي فرط وشاحي اذ غدوت لجامها فعلوت مرتقبا علي ذي هبوة حرج الي اعلامهن قتامها حتي اذا القت يدا في كافر واجن عورات الثغور ظلامها اسهلت وانتصبت كجذع منيفة جرداء يحصر دونها جرامها رفعتها طرد النعام وشله حتي اذا سخنت وخف عظامها قلقت رحالتها واسبل نحرها وابتل من زبد الحميم حزامها ترقي وتطعن في العنان وتنتحي ورد الحمامة اذ اجد حمامها وكثيرة غرباءها مجهولة ترجي نوافلها ويخشي ذامها غلب تشذر بالذحول كانها جن البدي رواسيا اقدامها انكرت باطلها وبءت بحقها عندي ولم يفخر علي كرامها وجزور ايسار دعوت لحتفها بمغالق متشابه اجسامها ادعو بهن لعاقر او مطفل بذلت لجيران الجميع لحامها فالضيف والجار الجنيب كانما هبطا تبالة مخصبا اهضامها تاوي الي الاطناب كل رذية مثل البلية قالص اهدامها ويكلون اذا الرياح تناوحت خلجا تمد شوارعا ايتامها انا اذا التقت المجامع لم يزل منا لزاز عظيمة جشامها ومقسم يعطي العشيرة حقها ومغذمر لحقوقها هضامها فضلا وذو كرم يعين علي الندي سمح كسوب رغاءب غنامها من معشر سنت لهم اباءهم ولكل قوم سنة وامامها لا يطبعون ولا يبور فعالهم اذ لا يميل مع الهوي احلامها فاقنع بما قسم المليك فانما قسم الخلاءق بينا علامها واذا الامانة قسمت في معشر اوفي باوفر حظنا قسامها فبني لنا بيتا رفيعا سمكه فسما اليه كهلها وغلامها وهم السعاة اذا العشيرة افظعت وهم فوارسها وهم حكامها وهم ربيع لمجاور فيهم والمرملات اذا تطاول عامها وهم العشيرة ان يبطيء حاسد او ان يميل مع العدو لءامها",
    "poem_title": "عفتِ الديارُ محلُّها فمُقامُهَا ( معلقة ) ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "289",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=289&start=0",
    "poet_name": "لبيد  بن ربيعة العامري"
  },
  {
    "poem_id": "10947",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10947&r=&rc=42",
    "poem_style": "فصحى",
    "poem_text": " لهند باعلام الاغر رسوم الي احد كانهن وشوم فوقف فسلي فاكناف ضلفع تربع فيه تارة وتقيم بما قد تحل الوادين كليهما زنانير فيها مسكن فتدوم ومرت كظهر الترس قفر قطعته وتحتي خنوف كالعلاة عقيم عذافرة حرف كان قتودها تضمنه جون السراة عذوم اضر بمسحاج فتورها يرن عليها تارة ويصوم يطرب اناء النهار كانه غوي سقاه في التجار نديم اميلت عليه قرقف بابلية لها بعد كاس في العظام هميم فروحها يقلو النجاد عشية اقب كر الاندري شتيم فاوردها مسجورة تحت غابة من القرنتين واتلاب يحوم فلم ترض ضحل الماء حتي تمهرت وشاح لها من عرمض وبريم شفي النفس ما خبرت مران ازهفت وما لقيت يوم النخيل حريم قباءل جعفي بن سعد كانما سقي جمعهم ماء الزعاف منيم تلافتهم من ال كعب عصابة لها ماقط يوم الحفاظ كريم فتلكم بتلكم غير فخر عليكم وبيت علي الافلاج ثم مقيم",
    "poem_title": "لهندٍ بأعلامِ الأغَرِّ رسُومُ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "289",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=289&start=0",
    "poet_name": "لبيد  بن ربيعة العامري"
  },
  {
    "poem_id": "10948",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10948&r=&rc=43",
    "poem_style": "فصحى",
    "poem_text": " راتني قد شحبت وسل جسمي طلاب النازحات من الهموم وكم لاقيت بعدك من امور واهوال اشد لها حزيمي اكلفها وتعلم ان هوءي يسارع في بني الامر الجسيم وخصم قد اقمت الدرء منه بلا نزق الخصام ولا سءوم ومولي قد دفعت الضيم عنه وقد امسي بمنزلة المضيم وخرق قد قطعت بيعملات ملات المناسم والحوم كساهن الهواجر كل يوم رجيعا بالمغابن كالعصيم اذا هجد القطا افزعن منه اوامن في معرسه الجثوم رحلن لشقة ونصبن نصبا لوغرات الهواجر والسموم فكن سفينها وضربن جاشا لخمس في ملجة ازوم اجزت الي معارفها بشعث واطلاح من العيدي هيم فخضن نياطها حتي انيخت علي عاف مدارجه سدوم فلا وابيك ما حي كحي لجار حل فيهم او عديم ولا لضيف ان طرقت بليل بافنان العضاه وبالهشيم وروحت القاح بغير در الي الحجرات تعجل بالرسيم وخود فحلها من غير شل بدار الريح تخويد الظليم اذا ما درها لم يقر ضيفا ضمن له قراه من الشحوم فلا نتجاوز العطلات منها الي البكر المقارب والكزوم ولكنا نعض السيف منها باسوق عافيات الحم كوم وكم فينا اذا ما المحل ابدي نحاس القوم من سمح هضوم يباري الريح ليس بجانبي ولا دفن مروءته لءيم اذا عد القديم وجدت فينا كراءم ما يعد من القديم وجدت الجاه والاكال فينا وعادي الماثر والاروم",
    "poem_title": "رَأتْنِي قَدْ شَحَبْتُ وَسَلَّ جسمي ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "289",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=289&start=0",
    "poet_name": "لبيد  بن ربيعة العامري"
  },
  {
    "poem_id": "10949",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10949&r=&rc=44",
    "poem_style": "فصحى",
    "poem_text": " سفها عذلت وقلت غير مليم وبكاك قدما غير جد حكيم ام الوليد ومن تكوني همه يصبح وليس لشانه بحليم اتي السداد فان كرهت جنابنا فتنقلي في عامر وتميم لا تامريني ان الام فاني ابي واكره امر كل مليم اولم تري ان الحوادث اهلكت ارما ورامت حميرا بعظيم لو كان حي في الحياة مخلدا في الدهر الفاه ابو يكسوم والحارثان كلاهما ومحرق والتبعان وفارس اليحموم والصعب ذو القرنين اصبح ثاويا بالحنو في جدث اميم مقيم وتزعن من داود احسن صنعه ولقد يكون بقوة ونعيم صنع الحديد لحفظه اسراده لينال طول العيش غير مروم فكانما صادفنه بمضيعة سلما لهن بواجب معزوم فدعي الملامة ويب غيرك انه ليس النوال بلوم كل كريم ولقد بلوتك وابتليت خليقتي ولقد كفاك معلمي تعليمي وعظيمة دافعتها فتحولت عني فلم ادنس وصح اديمي في يوم هيجا فاصطليت بحرها او في غداة تحافظ وخصوم ومبلغ يوم الصراخ مند بعنان دامية الفروج كليم فرجت كربته بضربة فيصل او ذات فرغ بالدماء رذوم او عازب جادت علي ارواقه خلقاء عاملة وركض نجوم مرت الجنوب له الغمام بوابل ومجلجل قرد الرباب مديم حتي تزينت الجواء بفاخر قصف كالوان الرحال عميم همل عشاءره علي اولادها من راشح متقوب وفطيم ادم موشمة وجون خلفة ومتي تشا تسمع عرار ظليم بكثيب رابية قليل وطءه يعتاد بيت موضع مركوم ويظل مرتقبا يقلب طرفه كعريش اهل الثلة المهدوم باكرت في غلس الظلام بصنتع طرف كعالية القناة سليم ولقد قطعت وصيلة مجرودة يبكي الصدي فيها لشجو البوم بخطيرة توفي الجديل سريحة مثل المشوف هناته بعصيم اجد المرافق حرة عيرانة حرج كجفن السيف غير سءوم تعدو اذا قلقت علي متنصب كالسحل في عادية ديموم سبط كاعناق الظباء اذا انتحت ينسل بين مخارم وصريم يهوي الي قصب كان جمامه سملات بول اغليت لسقيم وجناء ترقل بعد طول هبابها ارقال جاب معلم بكدوم جون تربع في خلي وسمية رشف المناهل ليس بالمظلوم",
    "poem_title": "سَفَهاً عَذَلْتِ وقلتِ غَيْرَ مُليمِ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "289",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=289&start=0",
    "poet_name": "لبيد  بن ربيعة العامري"
  },
  {
    "poem_id": "10950",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10950&r=&rc=45",
    "poem_style": "فصحى",
    "poem_text": " لما اتاني عن طفيل ورهطه هدوءا فبات غلة في الحيازم دري باليساري جنة عبقرية مسطعة الاعناق بلق القوادم نشيل من البيض الصوارم بعدما تفض عن سيلانه كل قاءم كميش الازار يكحل العين اثمدا سراه ويضح مسفرا غير واجم",
    "poem_title": "لَمّا أتَانِي عَنْ طُفَيْلٍ وَرَهْطِهِ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "289",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=289&start=0",
    "poet_name": "لبيد  بن ربيعة العامري"
  },
  {
    "poem_id": "10951",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10951&r=&rc=46",
    "poem_style": "فصحى",
    "poem_text": " بكتنا ارضنا لما ظعنا وحيتنا سفيرة والغيام محل الحي اذ امسوا جميعا فامسي اليوم ليس به انام انفنا ان تحل به صداء ونهد بعدما انسلخ الحرام ولو ادركن حي بني جري وتيم الات نفرت البهام بكل طمرة واقب نهد يفل غروب قارحه الجام وكل مثقف لدن وعضب تذر علي مضاربه السمام يكسر ذابل الطرفاء عنها بجنب سويقة النعم الركام",
    "poem_title": "بَكَتْنَا أرْضُنَا لمَا ظَعَنّا ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "289",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=289&start=0",
    "poet_name": "لبيد  بن ربيعة العامري"
  },
  {
    "poem_id": "10952",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10952&r=&rc=47",
    "poem_style": "فصحى",
    "poem_text": " عفا الرسم ام لا بعد حول تجرما لاسماء رسم كالصحيفة اعجما لاسماء اذ لما تفتنا ديارها ولم نخش من اسبابها ان تجذما فدع ذا وبلغ قومنا ان لقيتهم وهل يخطءن الوم من كان الوما موالينا الاحلاف عمرو بن عامر وال الصموت ان نفاثة احجما كلا اخوينا قد تخير محضرا من المنحني من عاقل ثم خيما وفر الوحيد بعد حرس ويومه وحل الضباب في علي بن اسلما ودعنا بالجلهتين مساحق وصاحب سيار حمارا وهيثما وحي السواري ان اقول لجمعهم علي الناي الا ان يحي ويسلما فلما راينا ان تركنا لامرنا اتينا التي كانت احق واكرما وقلنا انتظار واءتمار وقوة وجرثومة عادية لن تهدما بحمد الاله ما اجتباها واهلها حميدا وقبل اليوم من وانعما وقل لابن عمرو ما تري راي قومكم ابا مدرك لو ياخذون المزنما ونحن اناس عودنا عود نبعة صليب اذا ما الدهر اجشم معظما ونحن سعينا ثم ادرك سعينا حصين بن عوف بعدما كان اشاما وفك ابا الجواب عمرو بن خالد وما كان عنه ناكلا حيث يما ويوم اتانا حي عروة وابنه الي فاتك ذي جراة قد تحتما غداة دعاه الحارثان ومسهر فلاقي خليجا واسعا غير اخرما فان تذكروا حسن الفروض فانا ابانا بانواح القريطين ماتما واما تعدوا الصالحات فاني اقول بها حتي امل واساما وان لم يكن الا القتال فانا نقاتل من بين العروض وخثعما ابي خسفنا ان لا تزال رواتنا وافراسنا يتبعن غوجا محرما ينبن عدوا او رواجع منهم بواني مجدا او كواسب مغنما وانا اناس لا تزال جيادنا تخب باعضاد المطي مخدما تكر احاليب الديد عليهم وتوفي جفان الضيف محضا معما لنا منسر صعب المقادة فاتك شجاع اذا ما انس السرب الجما نغير به طورا وطورا نضمه الي كل محبوك من السرو ايهما ونحن ازلنا طيءا عن بلادنا وحلف مراد من مذانب تحتما ونحن اتينا حنبشا بابن عمه ابا الحصن اذ عاف الشراب واقسما فابلغ بني بكر اذا ما لقيتها علي خير ما يلقي به من تزغما ابونا ابوكم والاواصر بينا قريب ولم نامر منيعا لياثما فان تقبلوا المعروف نصبر لحقكم ولن يعدم المعروف خفا ومنسما والا فما بالموت ضر لاهله ولم يبق هذا الدهر في العيش مندما",
    "poem_title": "عفَا الرَّسمُ أمْ لا، بعدَ حولٍ تجرمَا ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "289",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=289&start=0",
    "poet_name": "لبيد  بن ربيعة العامري"
  },
  {
    "poem_id": "10953",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10953&r=&rc=48",
    "poem_style": "فصحى",
    "poem_text": " لما دعاني عامر لاسبهم ابيت وان كان ابن عيساء ظالما لكيما يكون السندري نديدتي واجعل اقواما عموما عماعما وانبش من تحت القبور ابوة كراما هم شدوا علي التماءما لعبت علي اكتافهم وحجورهم وليدا وسموني مفيدا وعاصما بلي اينا ما كان شرا لمالك فلا زال في الدنيا ملوما ولاءما",
    "poem_title": "لما دعاني عامرٌ لأسبهمْ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "289",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=289&start=0",
    "poet_name": "لبيد  بن ربيعة العامري"
  },
  {
    "poem_id": "10954",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10954&r=&rc=49",
    "poem_style": "فصحى",
    "poem_text": " الا ذهب المحافظ والمحامي ومانع ضيمنا يوم الخصام وايقنت التفرق يوم قالوا تقسم مال اربد بالسهام واربد فارس الهيجا اذا ما تقعرت المشاجر بالخيام تطير عداءد الاشراك شفعا وترا والزعامة لغلام كان هجانها متابضات وفي الاقران اصورة الرعام وقد كان المعصب يعتفيها وتحبس عند غايات الذمام علي فقد الحريب اذا اعتراها وعند الفضل في القحم العظام خباسات الفوارس كل يوم اذا لم يرج رسل في السوام اذا ماتعزب الانعام راحت علي الايتام والكل العيام فيحمد قدر اربد من عراها اذا ما ذم ارباب الحام وجارته اذا حلت اليه لها نفل وحظ في السنام فان تقعد فمكرمة حصان وان تظعن فمحسنة الكلام وان تشرب فنعم اخو الندامي كريم ماجد حلو الندام وفتيان يرون المجد غنما صبرت لحقهم ليل التمام وان بكروا غدوت بمسمعات وادكن عاتق جلد العصام له زبد علي الناجود ورد بماء المزن من ريق الغمام اذا بكر النساء مردفات حواسر لا يجءن علي الخدام يرين عصاءبا يركضن رهوا سوابقهن كالرجل القيام كان سراعها متواترات حمام باكر قبل الحمام فواءل يوم ذلك من اتاه كما وال المحل الي الحرام بضربة فيصل تركت رءيسا علي الخدين ينحط غير نام وكل فريغة عجلي رموح كان رشاشها لهب الضرام ترد المرء قافلة يداه بعامل صعدة والنحر دامي فودع بالسلام ابا حزيز وقل وداع اربد بالسلام يفضله شتاء الناس مجد اذا قصر الستور علي البرام فهل نبءت عن اخوين داما علي الايام الا ابني شمام والا الفرقدين وال نعش خوالد ما تحدث بانهدام وكنت امامنا ولنا نظاما وكان الجزع يحفظ بالنظام وليس الناس بعدك في نقير ولا هم غير اصداء وهام وانا قد يري ما نحن فيه ونسحر بالشراب وبالطعام كما سحرت به ارم وعاد فاضحوا مثل احلام النيام",
    "poem_title": "ألاَ ذَهَبَ المُحافِظُ والمُحامِي ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "289",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=289&start=0",
    "poet_name": "لبيد  بن ربيعة العامري"
  },
  {
    "poem_id": "10955",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10955&r=&rc=50",
    "poem_style": "فصحى",
    "poem_text": " درس المنا بمتالع فابان وتقادمت بالحبس فالسوبان فنعاف صارة فالقنان كانها زر يرجعها وليد يمان متعود لحن يعيد بكفه قلما علي عسب ذبلن وبان او مسلم عملت له علوية رصنت ظهور رواجب وبنان لحنظلية اصبحت اياتها يبرقن تحت كنهبل الغلان خلدت ولم يخلد بها من حلها وتبدلت خيطا من الاحدان والخاذلات مع الجاذر خلفة والادم حانية مع الغزلان فصدت عن اطلالهن بجسرة عيرانة كالعقر ذي البنيان فقدرت لورد المغلس غدوة فوردت قبل تبين الاوان سدما قديما عهده بانيسه من بين اصفر ناصع ودفان فهرقت اذنبة علي متثلم خلق بمعتدل من الاصفان فتغمرت نفسا وادرك شاوها عصب القطا يهوين لاذقان فثنيت كفي والقراب ونمرقي ومكانهن الكور والنسعان كسفينة الهندي طابق درءها بسقاءف مشبوحة ودهان فالتام طاءقها القديم فاصبحت ما ان يقوم درءها ردفان فكانها هي يوم غب كلالها او اسفع الخدين شاة اران حرج الي ارطاته وتغيبت عنه كواكب ليلة مدجان يزع الهيام عن الثري ويمده بطح تهايله علي الكثبان فتدارك الاشراق باقي نفسه متجردا كالماءح العريان لو كان يزجرها لقد سنحت له طير لاشياح بغمرة وطعان فعدا علي حذر مورث عدة يهتز فوق جبينه رمحان حتي اشب له ضراء مكلب يسعي بهن اقب كالسرحان فحمي مقاتله وذاد بروقه حمي المحارب عورة الصحبان شزرا علي نبض القلوب ومقدما فكانما يختلها بسنان حتي انجلت عنه عماية نفره فكان صرعاها ظروف دنان فاجتاز منقطع الكثيب كانه نصع جلته الشمس بعد صوان يمتل موفورا ويمشي جانبا ربذا يسلي حاجة الخشيان افذاك ام صعل كان عفاءه اوزاع القاء علي اغصان يلقي سقيط عفاءه متقاصرا لشد عاقد منكب وجران صعل كسافلة القناة وظيفه وكان جءجءه صفيح كران كلف بعارية الوظيف شملة يمشي خلال الشري في خيطان ظلت تبع من نهاء صعاءد بين السليل ومدفع السلان سبدا من التنوم يخبطه الندي ونوادرا من حنظل الخطبان حتي اذا افد العشي تروحا لمبيت ربعي النتاج هجان طالت اقامته وغير عهده رهم الربيع برقة الكبوان",
    "poem_title": "دَرَسَ المَنَا بمُتَالِعٍ فأبَانِ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "289",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=289&start=0",
    "poet_name": "لبيد  بن ربيعة العامري"
  },
  {
    "poem_id": "10956",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10956&r=&rc=51",
    "poem_style": "فصحى",
    "poem_text": " غشيت ديار الحي بالسبعان كما البدر فالعينان تبتدران منازل من بيض الخدود كانها نعاج الملا من معصر وعوان واني لاعطي المال من لا اوده والبس اقواما علي الشنان ومستخبر عن يود لو اني شربت بسم ريقتي فقضاني وذي لطف لو كان يعلم انه شفاءي دم من جوفه لشفاني",
    "poem_title": "غشيتُ ديارَ الحيِّ بالسبُعانِ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "289",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=289&start=0",
    "poet_name": "لبيد  بن ربيعة العامري"
  },
  {
    "poem_id": "10957",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10957&r=&rc=52",
    "poem_style": "فصحى",
    "poem_text": " لست بغافر لبني بغيض سفاهتهم ولا خطل السان ساخذ من سراتهم بعرضي وليسوا بالوفاء ولا المداني فان بقية الاحساب منا واصحاب الحمالة والطعان جراثيم منعن بياض نجد وانت تعد في الزمع الدواني",
    "poem_title": "لستُ بِغَافرٍ لِبَني بَغِيضٍ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "289",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=289&start=0",
    "poet_name": "لبيد  بن ربيعة العامري"
  },
  {
    "poem_id": "10958",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=10958&r=&rc=53",
    "poem_style": "فصحى",
    "poem_text": " انبءت ان ابا حني ف لا مني في الاءمينا ابني هل احست اع مامي بني ام البنينا وابي الذي كان الارا مل في الشتاء له قطينا وابو شريح والمحا مي في المضيق اذا لقينا الفتية البيض المصا لت اشءبعوا حزما ولينا ما ان رايت ولا سمع ت بمثلهم في العالمينا لم تبق انفسهم وكا نوا زينة لناظرينا فلءن بعثت لهم بغا ة ما البغاة بواجدينا فمكثت بعدهم وكن ت بطول صحبتهم ضنينا ذرني وما ملكت يمي ني ان رفعت به شءونا وافعل بمالك ما بدا لك ان معانا او معينا واعف عن الجارات وامنح هن ميسرك السمينا وابذل سنام القدر ا ن سواءها دما وجونا ذا القدر ان نضجت وعج ل قبله ما يشتوينا ان القدور لواقح يحلبن امثل ما رعينا واذا دفنت اباك فاج عل فوقه خشبا وطينا وصفاءحا صما روا سيها يسدن الغضونا ليقين وجه المرء سف ساف التراب ولن يقينا ثم اعتبر بثناء ره طك اذ ثوي جدثا جنينا وتراجعوا غبر المرا فق من اخيهم ياءسينا تلك المكارم ان حفظ ت فلن تري ابدا غبينا في ربرب كنعاج صا رة يبتءسن بما لقينا متسلبات في مسو ح الشعر ابكارا وعونا وحذرت بعد الموت يو م تشين اسماء الجبينا",
    "poem_title": "أُنْبئْتُ أنَّ أبَا حَنِيـ ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "289",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=289&start=0",
    "poet_name": "لبيد  بن ربيعة العامري"
  }
]