[
  {
    "poem_id": "63659",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=63659&r=&rc=0",
    "poem_style": "فصحى",
    "poem_text": " اقفر من اهله ملحوب فالقطبيات فالذنوب فراكس فثعيلبات فذات فرقين فالقليب فعردة فقفا حبر ليس بها منهم عريب ان بدلت اهلها وحوشا وغيرت حالها الخطوب ارض توارثها الجدود فكل من حلها محروب اما قتيلا واما هالكا والشيب شين لمن يشيب عيناك دمعهما سروب كان شانيهما شعيب واهية او معين معن او هضبة دونها لهوب او فلج ما بطن واد لماء من بينه سكوب او جدول في ظلال نخل لماء من تحته قسيب تصبو واني لك التصابي اني وقد راعك المشيب ان تك حالت وحول اهلها فلا بديء ولا عجيب او يك اقفر منها جوها وعادها المحل والجدوب فكل ذي نعمة مخلوس وكل ذي امل مكذوب وكل ذي ابل موروث وكل ذي سلب مسلوب وكل ذي غيبة يءوب وغاءب الموت لا يءوب اعاقر مثل ذات رحم ام غانم مثل من يخيب افلح بما شءت قد يبلغ بالضعف وقد يخدع الاريب لا يعظ الناس من لا يعظ الدهر ولا ينفع التلبيب الا سجيات ما القلوب وكم يصيرن شانءا حبيب ساعد بارض تكون فيها ولا تقل اني غريب قد يوصل النازح الناءي وقد يقطع ذو السهمة القريب من يسل الناس يحرموه وساءل اله لا يخيب والمرء ما عاش في تكذيب طول الحياة له تعذيب بل رب ماء وردت اجن سبيله خاءف جديب ريش الحمام علي ارجاءه لقلب من خوفه وجيب قطعته غدوة مشيحا وصاحبي بادن خبوب عيرانة مءجد فقارها كان حاركها كثيب اخلف ما بازلا سديسها لا حقة هي ولا نيوب كانها من حمير غاب جون بصفحته ندوب او شب يحفر الرخامي تلفه شمال هبوب فذاك عصر وقد اراني تحملني نهدة سرحوب مضبر خلقها تضبيرا ينشق عن وجها السبيب زيتية ناعم عروقها ولين اسرها رطيب كانها لقوة طلوب تخزن في وكرها القلوب بات علي ارم عذوبا كانها شيخة رقوب فاصبحت في غداة قرة يسقط عن ريشها الضريب فابصرت ثعلبا من ساعة ودونه سبسب جديب فنفضت ريشها وانتفضت وهي من نهضة قريب يدب من حسها دبيبا والعين حملاقها مقلوب فنهضت نحوه حثيثة وحردت حردة تسيب فاشتال وارتاع من حسيسها وفعله يفعل المذءوب فادركته فطرحته والصيد من تحتها مكروب فجدلته فطرحته فكدحت وجه الجبوب يضغو ومخلبها في دفه لا بد حيزومه منقوب",
    "poem_title": "معلقة عبيد بن الأبرص ",
    "poet_cat": "العصر الجاهلي",
    "poet_id": "321",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=321&start=0",
    "poet_name": "عبيد بن الأبرص"
  }
]