[
  {
    "poem_id": "55245",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=55245&r=&rc=0",
    "poem_style": "فصحى",
    "poem_text": " بغداد مكتنا واحمد احمد حجوا الي تلك المناسك واسجدوا يا مذنبين بها ضعوا اوزاركم وتطهروا بترابها وتهجدوا فهناك من جسد النبوة بضعة بالوحي جبريل لها يترد باب النجاة مدينة العلم التي ما زال كوكب هديها يتوقد ما بين سدرته وسدة دسته نبا يقر له الكفور الملحد هذا هو السر الذي بهر الوري في ظهر ادم فالملاءك سجد هذا الصراط المستقيم حقيقة من زل عنه في الجحيم يخلد هذا الذي يسقي العطاش بكفه والحوض متنع الحمي لا يورد سمعا امير المءمنين لمدحه صدقت فهل انا قارء او منشد القاءم المهدي انت بقية اسلام تمهد تارة وتشيد بعدا لمنتظر سواه وقد بدت منه البراهين التي لا تجحد ان كان فوق الطور ناجي ربه موسي فبالمعراج انتم ازيد او كان يوسف عبر الرءيا فكم لغيب منكم مصدر او مورد اله انزل وحيه لمحمد واليكم افضي بذاك محمد يا ساكني دار السلام لجاركم شرف انافسكم عليه واحسد اني اود اذا وطءتم ارضها لو ان تربتها لعيني اثمد ان الخليفة من ذءابة هاشم لدين والدنيا دليل مرشد الدهر في يده فجود مرسل سبط وباس مكفهر اجعد يا من لمبغضه الجحيم قراره ولمن يواليه النعيم السرمد لولا التقية كنت اول معشر غالوا فقالوا انت رب تعبد ملك اذا ظمءت شفاه رماحه في معرك فدم الوريد المورد ملك اذا التطمت صفوف جيوشه ايقنت ان البر بحر مزبد يعلوه من زمر الملاءك فيلق بالرعب ينصر عزمه ويءيد يا عاقدا لطعن فضل لواءه مهلا فاجنحة الملاءك تعقد انفت صوارمه الجفون فاصبحت بالنصر في قم الخوارج تغمد ان كان اطمع منكليا صفحة فوراء ذاك الصفح نار توقد عصفت رياح الصافنات بجيشه شدا فطار هباءه المتبد سد العجاج عن الهزيمة سبله فسقاه الموت دجن اسود ثم انجلي عنه القتام فهارب ومزمل بدماءه ومصفد خلط القنا بعظامه فتشابهت هي والقنا المتقصف المتقصد زجت به عن اصبهان واختها همذان حرب نارها لا تخمد مسحا باعناق الجياد وسوقها ان كان قد انجاه طرف اجرد لو كنت حاضر جمعهم لشفيت من اعداء احمد غلة لا تبرد هلكوا بعصيان وفزت بطاعة واله يشقي من يشاء ويسعد املي يخف وجود موسي مثقلي فالشوق ينهض والعطايا تقعد ملك يهش تلطفا بعفاته فكانه المستعطف المسترفد عقد الامام عليه خنصر عزمه فراه سيفا لخطوب يجرد من مبلغ عني اباه ان من ال الرسول ابا له يتود دامت صلاة الهنا وسلامة ابدا علي ذاك الامام تجد وقال يمدحه",
    "poem_title": "بغداد مكتنا وأحمد أحمد ",
    "poet_cat": "العصر العباسي",
    "poet_id": "178",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=178&start=0",
    "poet_name": "ابن النبيه"
  },
  {
    "poem_id": "55246",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=55246&r=&rc=1",
    "poem_style": "فصحى",
    "poem_text": " باكر صبوحك اهني العيش باكره فقد ترنم فوق الايك طاءره واليل تجري الدراري في مجرته كالروض تطفو علي نهر ازاهره وكوكب الصبح نجاب علي يده مخلق الدنيا بشاءره فانهض الي ذوب ياقوت لها حب تنوب عن ثغر من تهوي جواهره حمراء في وجنة الساقي لها شبه فهل جناها مع العنقود عاصره ساق تكون من صبح ومن غسق فابيض خداه واسودت غداءره بيض سوالفه لعس مراشفة نعس نواظره خرس اساوره مفلج الثغر معسول المي غنج مءنث الجفن فحل الحظ شاطره مهفهف القد يندي جسمه ترفا مخصر الخصر عبل الردف وافره تعلمت بانة الوادي شماءله وزورت سحر عينيه جاذره كانه بسواد اليل مكتحل او ركبت فوق صدغيه محاجره نبي حسن اظلته ذءابته وقام في فترة الاجفان ناظره فلو رات مقلتا هاروت ايته الكبري لامن بعد الكفر ساحره قامت ادلة صدغيه لعاشقه علي عذول اتي فيه يناظره خذ من زمانك ما اعطاك مغتنما وانت ناه لهذا الدهر امره فالعمر كالكاس تستحلي اواءله لكنه ربما مجت اواخره واجسر علي فرص الذات محتقرا عظيم ذنبك ان اله غافره فليس يخذل في يوم الحساب فتي والناصر ابن رسول اله ناصره امام عدل لتقوي اله باطنه ولجلالة والاحسان ظاهره تجسد الحق في اثناء بردته وتوجت باسمه العالي منابره له علي سر ستر الغيب مشترف فما موارده الا مصادره راع بطرف حمي الاسلام ساهره ساط بسيف اباد الكفر شاهره في صدره البحر او في بطن راحته كلاهما يغمر السءال زاخره تقضي بتفضله سادات عترته لو كان صادقه حيا وباقره كل الصلاة خداج لا تمام لها اذا تقضت ولم يذكره ذاكره كل الكلام قصير عن مناقبه الا اذا نظم القران شاعره محجب في سجوف العز لو فرجت عن نور وجه يباهي الصبح باهره رايت ملكا كبيرا فوق سدته جبريل داعيه او ميكال زاءره طورا اضاءت لموسي نار جذوته حتي انجلت لمناجاة بصاءره نضاه سيفا علي اعداء دولته ما كل سيف له تثني خناصره فضل اصطفاء اتي من غير مسالة يغني به عن اخ بر يءازره تهن نعمي امير المءمنين ودم يا ايها الاشرف الميمون طاءره بحد سيفك ايات العصا نسخت اذا تفر عن يوم الروع كافره سل الكلي والطلي يا من يساجله فالرمح ناظمه والسيف ناثره تنجست بدم القتلي صوارمه وطهرت بيد التقوي مازره نض النوال سريع البطش متءد كالدهر ترجي كما تخشي بوادره اذا حبا اغنت الايدي مواهبه وان سطا سدت الدنيا عساكره اين المفر لمن عاداه من يده والوحش والطير اتباع تسايره ان يصعد الجو ناشته خواطفه او يهبط الارض غالته كواسره يا جامعا بالعطايا شمل عترته كالقطب لولاه ما صحت دواءره وقال يمدحه",
    "poem_title": "باكر صبوحك أهنى العيش باكره ",
    "poet_cat": "العصر العباسي",
    "poet_id": "178",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=178&start=0",
    "poet_name": "ابن النبيه"
  },
  {
    "poem_id": "55247",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=55247&r=&rc=2",
    "poem_style": "فصحى",
    "poem_text": " انست بالعراق برقا منيرا فطوت غيهبا وخاضت هجيرا واستطابت ريا نواسم بغداد فكادت لولا البري ان تطيرا ذكرت من مسارح الكرخ روضا لم يزل ناضرا وماء نميرا واجتنت من ربا المحول نورا واجتلت من مطالع التاج نورا بلغينا دار الخلافة يا ناق لنقضي بعد السجود النذورا عتبات ترابها ينبت المجد وجو بالجود اضحي مطيرا قبلتها الملوك حتي شكنا احصي في رحابها ام ثغورا يا امام الهدي سلاما سلاما زاد طيبا فزدته تكريرا نظم اله فيك فضل اناس كان فيهم مقسما منثورا اهل بيت قد اذهب اله عنهم كل رجس وطهروا تطهيرا يا بن ال النبي خابت صلاة لم تكن في خلالها مذكورا قرن اله اسمه باسمك العالي فزادا جلالة وظهورا فهو عقد علي صدور التحيات وتاج جلا به التكبيرا يا معيني اذا دجت ظلمة القبر وخاطبت منكرا ونكيرا يا مجيري ان خفت يوما عبوسا مكفهرا مستصعبا قمطريرا يا مغيثي والنار توقد بالناسوترمي شرارها المستطيرا يا دليلي علي الصراط اذا ما ادهش الخوف ناظري تحيرا بولاءي امنت من سيءاتي حين القي كتابي المنشورا فيك سر لولاه ما قسم اله علي الناس جنة وسعيرا قد هدانا بك السبيل فاما مءمنا شاكرا واما كفورا فعليك السلام يا اقرب الناس لمن جاء شاهدا ونذيرا وقال يرثي الامير عليا ولده رحمه اله ا",
    "poem_title": "آنست بالعراق برقا منيرا ",
    "poet_cat": "العصر العباسي",
    "poet_id": "178",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=178&start=0",
    "poet_name": "ابن النبيه"
  },
  {
    "poem_id": "55248",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=55248&r=&rc=3",
    "poem_style": "فصحى",
    "poem_text": " الناس لموت كخيل الطراد فالسابق السابق منها الجواد واله لا يدعو الي داره الا من استصلح من ذي العباد والموت نقاد علي كفه جواهر يختار منها الجياد والمرء كالظل ولا بد ان يزول ذاك الظل بعد امتداد لا تصلح الارواح الا اذا سري الي الاجساد هذا الفساد ارغمت يا موت انوف القنا ودست اعناق السيوف الحداد كيف تخرمت عليا وما انجده كل طويل النجاد نجل امير المءمنين الذي من خوفه يرعد قلب الجماد مصيبة اذكت قلوب الوري كانما في كل قلب زناد نازلة جلت فمن اجلها سن بنو العباس لبس السواد ماتمه في الارض لكن له عرس علي السبع الطباق الشداد فالخود في المسح لها رنة والحور تجلي في المروط الجساد طرقت يا موت كريما فلم يقنع بغير النفس لضيف زاد قصفته من سدرة المنتهي غصنا فشلت يد اهل الفساد يا ثالث السبطين خلفتني اهيم من همي في كل واد يا ناءما في غمرات الردي كحلت اجفاني بميل السهاد ويا ضجيع الترب اقلقتني كانما فرشي شوك القتاد دفنت في الترب ولو انصفوا ما كنت الا في ضمير الفءاد لو لم تكن اسخنت عيني سقت مثواك عيناي كصوب العهاد خليفة اله اصطبر واحتسب فما وهي البيت وانت العماد في العلم والحلم بكم يقتدي اذا دجا الخطب وضل الرشاد انت سماء طلعت زهرها لا ينقص الافل منها عداد وانت لج البحر ما ضره ان سال من بعض نواحيه واد حبك فرض في قلوب الوري وابن الولا يعدل بابن الولاد يا نوح رث اعمارنا واحتكم ملك اله رقاب العباد العادليات قال بمدح سيف الدين ابا بكر بن ايوب ب لمن شجر قد اثقلتها ثمارها سفاءن بر والسراب بحارها حروف اذا استقراتها في انفرادها سطور اذا استولي عليها قطارها حنايا اذا الساري السري ارتمي بها فهن سهام يستطير شرارها توالت كموج البحر مزبدة البري عليها قباب بالدموع احمرارها اثار لها نقع الجياد سرادقا به دون ستر الخدر عنا استارها لها طلعة من شعرها وجبينها تعانق فيها ليلها ونهارها لها من مهاة الرمل جيد مقلة وليس لها استيحاشها ونفارها وما سكنت وادي العقيق ولا الغضي ولكن بعيني او بقلبي دارها اذا ما الثريا والهلال تقارنا اشك هل ذا قرطها وسوارها فاي قضيب جال فيه وشاحها واي كثيب ضاق عنه ازارها وما كنت تدري قبل لءلء ثغرها بان نفيسات الالي صغارها هي البدر الا ان عندي محاقه هي الخمر الا ان حظي خمارها ايا كعبة من خالها حجر لها بعيد علينا حجها واعتمارها فان بلغتها النفس يوما بشقها فقلبي لها هدي ودمعي جمارها سقي اله ميافارقين وقد سقي سجال سحاب لا يغب قطارها ومالي استسقي لها صيب الحيا وراحة سيف الدين تطفو بحارها في بحر مال قد تطلع قصرها وفي بحر ماء يستقر قرارها هو العادل الظلام لمال والعدي خزاءنه قد اقفرت وديارها كريم له نفس تجود بما حوت واعجب شيء بعد ذاك اعتذارها عليم بنور اله ينظر قلبه فلم يغن اسرار القلوب استارها حسام له حد يروع مضاءه وصفحة صفح لذنوب اغتفارها له راحة في السلم تجني جنانها ويوم هياج الحرب توقد نارها فانمله طورا غصون نواضر وطورا سيوف داميات شفارها اذا خطبت من كفه فوق منبر فسود جلابيب الشعور شعارها به دمر اله الصليب واهله به ملة الاسلام عال منارها فلا زالت الافلاك تجري بنصره ولا زال عنه قطبها ومدارها ا وقال يمدحه ويذكر بناءه لقلعة الطور بالساحل",
    "poem_title": "الناس للموت كخيل الطراد ",
    "poet_cat": "العصر العباسي",
    "poet_id": "178",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=178&start=0",
    "poet_name": "ابن النبيه"
  },
  {
    "poem_id": "55249",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=55249&r=&rc=4",
    "poem_style": "فصحى",
    "poem_text": " تنقبت بالنور والنور واعتجرت لكن بديجور ساحرة الطرف ولكنها من فترة في زي مسحور شف بياض الاذعن جسمها كالخمر في باطن بلور كانما معصمها جدول صيغ له سد من النور تبسم عن منظوم در فان ترنمت جاءت بمنثور كان في مقلتها ضيغما ينظر عن اجفان يعفور كانها بدر تمام علي غصن نقا اخضر مطور زارت فكت عراجيبها بالضم عن رمان كافور وبت اطفي بجني ثغرها حرقة صادي القلب مهجور يا ليلة الوصل استقري ويا سيرة سلطان الوري سيري الملك العادل من امه فقد راي موسي علي الطور كانه تاج علي مفرق لما استدارت شرف السور يزاحم النجم له منكب كالنجم في الرفعة والنور كانما اوقفته حارسا ينظر من عكا الي صور فكلما لاح له بارق يرتعد الصخر من الدور بني سليمان باعوانه وانت بالغر الجماهير تصافح الاحجار ايد لهم لا ترضي لمس الدنانير دانت لك الدنيا وسكانها ما بين امار ومامور تجري المقادير بما تشتهي ما بين تعسير وتيسير سعادة ليس لها اخر ولا ليوم النفخ في الصور هل يقدر الاعداء ان يمسحوا ما خط في لوح المقادير يا ملكا تنسخ ايامه ما خط من افك الاساطير اسهره الذب عن الدين لا عشق ربيبات المقاصير مءيد الرايات والراي في حالة تدمير وتدبير ان جنحوا لسلم فاجنح لها ما خدع الحرب بتقصير كم لك في يافا وفي المرج من وقاءع غر مشاهير عشرون الفا غير اتباعهم ما بين مقتول وماسور طهرت بيت المقدس من رجسهم وكان ماوي لخنازير يا ذاكرا له يا ناسيا لعرف مع كثرة تكرير",
    "poem_title": "تنقبت بالنور والنور ",
    "poet_cat": "العصر العباسي",
    "poet_id": "178",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=178&start=0",
    "poet_name": "ابن النبيه"
  },
  {
    "poem_id": "55250",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=55250&r=&rc=5",
    "poem_style": "فصحى",
    "poem_text": " اني محل الاجر والشكر يا اكرم ماجور ومشكور",
    "poem_title": "إني محل الأجر والشكر يا ",
    "poet_cat": "العصر العباسي",
    "poet_id": "178",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=178&start=0",
    "poet_name": "ابن النبيه"
  },
  {
    "poem_id": "55251",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=55251&r=&rc=6",
    "poem_style": "فصحى",
    "poem_text": " طاب الصبوح لنا فهاك وهات واشرب هنيءا يا اخا الذات كم ذا التواني والشباب مطاوع والدهر سمح والحبيب مواتي الاشرفيات وقال يمدح الملك الاشرف موسي",
    "poem_title": "طاب الصبوح لنا فهاك وهات ",
    "poet_cat": "العصر العباسي",
    "poet_id": "178",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=178&start=0",
    "poet_name": "ابن النبيه"
  },
  {
    "poem_id": "55252",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=55252&r=&rc=7",
    "poem_style": "فصحى",
    "poem_text": " طالب الصبوح لنا فهاك وهات واشرب هنيءا يا اخا الذات كم ذا التواني والشباب مطاوع والدهر سمح والحبيب مواتي قم فاصطبح من شمس كاسك واغتبق بكواكب طلعت من الكاسات صفراء صافية توقد بردها فعجبت لنيران في الجنات ينسل من قار الظروف حبابها والدر مجتلب من الظلمات وتريك خيط الصبح مفتولا اذا مرقت من الراوق في الطاسات عذراء واقعها المزاج اما تري منديل عذرتها بكف سقاه يسعي بها عبل الروادف اهيف خنث الشماءل شاطر الحركات يهوي فتسبقه ذواءب شعره ملتفة كاساود الحيات يدري منازل نيرات كءوسه ما بين منصرف واخر ات لو قسمت ارزاقنا بيمينه عدل الزمان علي ذوي الحاجاتحظي من الزمن القليل وهذه نفثات في وهذه كلماتي اشكو الي شاه ارمن موسي المليك الاشرف السباق لغايات ملك اذا اعتكر العجاج رايته طلق المحيا واضح القسمات لو كان قبل اليوم كان جبينه اولي من التمثيل بالمشكاة جرار اذيال الجيوش يحفها طير السماء وكاسر الفلوات ضمنت لها عادات نصر اله ان تجري جرايتها علي العادات اسد براثنها النصال تقحمت اجم الوشيج فغبن في غابات طلعت من الخوذ الحديد وجوهم فكانها الاقمار في الهالات واستلامت حلق الحديد جسومهم فكانها لج علي هضبات يرمي بها سبل المهالك ماجد كم خاض دون الدين من غمرات كم ركعة لقناة في ثغر العدي ولسيفه في الهام من سجدات سمر ذوابل لا يبل غليلها الا اذا سقيت دم المهجات يلهي مسامعه الصليل واين من طبع القيون تطبع القينات ظل البنود مقيله ومهاده جرد تطير به الي الغارات دهم تخيرها الصباح علي الدجي فغدا ومطلعه من الجبهات حمر تربت بين مشتجر القنا لا بد دون الورد من شوكات شهب بها قذفت شياطين العدي فجرت كجري الشهب مشتعلات هذا الذي ارضي العباد وربهم بغراءب الاحسان والحسنات هذا الذي استغني عن الوزراء في تدبير عقد الراي والرايات هذا الالهي الذي في يومه ينبيك قبل غد بما هو ات عين بنور اله تنقل ما تري عن خاطر اصفي من المراة سبحان من جمع المكارم عنده وقضي علي امواله بشتات وقال يمدحه ويذكر كسرته لعسكر الموصل علي ابي شزه",
    "poem_title": "طالب الصبوح لنا فهاك وهات ",
    "poet_cat": "العصر العباسي",
    "poet_id": "178",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=178&start=0",
    "poet_name": "ابن النبيه"
  },
  {
    "poem_id": "55253",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=55253&r=&rc=8",
    "poem_style": "فصحى",
    "poem_text": " لما انثني الغصن فوق كثبانه جبرت قلبي بكسر رمانه ونلت من ريقه وعارضه اطيب من راحه وريحانه كان دال العذار حاشية خرجها ناسخ لنسيانه شد الكلهبند تحت استه في ملتقي ورده وسوسانه كانه ارقم تخوف فالتف بالفاف زهر بستانه تروعني في العناق شعرته لانها مثل ليل هجرانه تجذب اطرافها حياصته بخلا بما شد تحت هيمانه يا لاءمي ان بكيت كل شج من شانه الافتضاح من شانه انت معافي ما بليت به وعند قلبي شغل باشجانه ان الذي لغرام ارشدني اضلني عن طريق سلوانه سري ضني جفنه الي جسدي والخد اعدي الحشي بنيرانه ان لم تر البدر بين انجمه فانظر اليه ما بين اقرانه اغار في حلبة الطراد علي خدوده من غبار ميدانه تلقي اعادر موسي كما لقيت كراته عند ضرب جوكانه الملك الاشرف الكريم يدا شاه ارمن دام عز سلطانه ملك زمام الزمان في يده فاختلفت كاختلاف الوانه بيضاء يوم انطلاق انعمه حمراء يوم اعتقال مرانه تحكم اعداءه بنصرته اذا استهلت نجوم خرصانه عساكر الموصل التي انكسرت تخبر عن نفسه وفرسانه يوم ابو شزة وقد قدحت سنابك الخيل زند نيرانه تفرعنوا باجتماع كيدهم فالتقفتهم ايات ثعبانه",
    "poem_title": "لما انثنى الغصن فوق كثبانه ",
    "poet_cat": "العصر العباسي",
    "poet_id": "178",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=178&start=0",
    "poet_name": "ابن النبيه"
  },
  {
    "poem_id": "55254",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=55254&r=&rc=9",
    "poem_style": "فصحى",
    "poem_text": " اغرقهم بحر جيشه فهم كال فرعون تحت طوفانه يا وارث الارض وهو واهبها يا ملكا دام عز سلطانه لا يمكن الخلق هدم مجدك والخالق قد شاد اس بنيانه ما تاج كسري نظير كمته وليس ايوانه كديوانه يا ال شاذي زدتم به شرفا كل كتاب يقرا بعنوانه وقال يمدحه",
    "poem_title": "أغرقهم بحر جيشه فهم ",
    "poet_cat": "العصر العباسي",
    "poet_id": "178",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=178&start=0",
    "poet_name": "ابن النبيه"
  },
  {
    "poem_id": "55255",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=55255&r=&rc=10",
    "poem_style": "فصحى",
    "poem_text": " يا نار اشواقي لا تخمدي لعل ضيف الطيف ان يهتدي حسبته ماء فصادفته لمع سراب ليس يروي الصدي تكلفت عيني له هجعة كنغبة الطاءر في المورد صور في مراتها صورة تجل عن لمس فم او يد ان نعمت في اليل روحي به فسوف يشقي جسدي في غد الصد والهجران قد جمعا باله قل لي فبمن اقتدي اشكو الي اله ملولا اذا قلت انتهي في هجره يبتدي البدر في مكسر شربوشه حف بليل الشعر الاسود ريان في قرطقه جدول لكن له قلب من الجلمد كانما هيمانه برزخ يمنع موج الردف ان يعتدي غازلنا من نرجس ذابل وافتر عن نور اقاح ندي وقام يلوي صدغه قاءلا لا تغتر بي فكذا موعدي فقلت يا له مات الوفا فقال موسي لم يمت خذ يدي الملك الاشرف شاه ارمن رب المعالي والندي والندي ملك له الفضل علي ادم والفضل لا يكسب بالمولد لو لم تر الاملاك في صلبه غرته الغراء لم تسجد الطاعن النجلاء مكحولة ناب لها النقع عن الاثمد والضارب الفوهاء مفترة عن صارم كالمبسم الادرد يصدي اذا ارواه ماء الطلي واعجب الاشياء ري الصدي تقول لخرصان اسيافه بنا كفيت الطعن لا ترعدي نحن بسد الثغر او فتحه ادري وقد قمنا به فاقعدي سله تجد افتي جميع الوري فليهتد الساءل او يجتد يزري علي قبح عبوس الحيا حياءه الطلق الجميل الندي",
    "poem_title": "يا نار أشواقي لا تخمدي ",
    "poet_cat": "العصر العباسي",
    "poet_id": "178",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=178&start=0",
    "poet_name": "ابن النبيه"
  },
  {
    "poem_id": "55256",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=55256&r=&rc=11",
    "poem_style": "فصحى",
    "poem_text": " يا ملك الارض وان كان في حصونه يا ملك الفرقد ملاتها بالخيل والرجل والبيض المواضي والقنا الاملد تكاد ان تزحف يوم الوغي الي العدي من افقها الابعد لبست منها تاج ملك علي كسري انو شروان لم يعقد وقال يمدحه",
    "poem_title": "يا ملك الأرض وإن كان في ",
    "poet_cat": "العصر العباسي",
    "poet_id": "178",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=178&start=0",
    "poet_name": "ابن النبيه"
  },
  {
    "poem_id": "55257",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=55257&r=&rc=12",
    "poem_style": "فصحى",
    "poem_text": " سواي في سلوته يطمع فعنفوا ان شءتم او دعوا اوضحتم الرشد فمن يهتدي وقلتم الحق فمن يسمع بي ضيق العين وان اطنبوا في الاعين النجل وان اوسعوا اليل من شعرته مسبل والشمس من طلعته تطلع في قندس الكمة من وجه لي شاغل عما حوي البرقع تزرع عيناي علي خده وردا ولا اجني الذي ازرع جنت به عيني فانسانها مسلسل اغلاله الادمع في خده من صدغه عقرب درياقها الريق فما تلسع كيف احتيالي فيه مستيقظا ودونه سمر القنا الشرع وكيف ارجو وصله في الكري والعين لا تغفو ولا تهجع مسني الضر وما لي سوي من يمنع الجار ولا يمنع الملك الاشرف شاه ارمن مظفر الدين الفتي الاروع ان غاض ماء الرزق موسي وان تغرب شمسي انه يوشع له يد ظاهرها كعبة وفي ندي باطنها مشرع بيضاء في السلم ولكنها حمراء اذ سن القنا تقرع اذا دجا النقع وصلت به بيض سجود وقنا ركع شام حساما وامتطي اشقرا فاي برقيه به اسرع طرف من الصبح له غرة ومن رياح اربع اربع في جحفل يحمد يوم الوغي في جمعه تفريق ما يجمع بحر حديد موج اطلاءه يزبد بيضا وقنا يلمع ملك له الاملاك من رهبة ورغبة اعناقها خضع تخيفها السطوة من باسه لكنها في جوده تطمع لا ترتضي همته غاية من رتب المجد ولا تقنع مبتكر لمجد مداحه تبتكر المدح الذي تصنع",
    "poem_title": "سواي في سلوته يطمع ",
    "poet_cat": "العصر العباسي",
    "poet_id": "178",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=178&start=0",
    "poet_name": "ابن النبيه"
  },
  {
    "poem_id": "55258",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=55258&r=&rc=13",
    "poem_style": "فصحى",
    "poem_text": " تنزهت افعاله فهو عن ما يمدح الناس به ارفع محاسن طرف الذي رامها له حسيرا خاءبا يرجع ما زنده وار بلي زنده عن نيل ادني فضله اقطع يا بن الذي لو كاده تبع لكان كالعبد له يتبع كفاه فخرا ان تكون ابنه وانت في اولاده ان دعوا بقيت لاسلام ما غردت قمرية في دوحها تسجع وقال يستعطفه وقد وجد عليه لما كان كاتبا بين يديه",
    "poem_title": "تنزهت أفعاله فهو عن ",
    "poet_cat": "العصر العباسي",
    "poet_id": "178",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=178&start=0",
    "poet_name": "ابن النبيه"
  },
  {
    "poem_id": "55259",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=55259&r=&rc=14",
    "poem_style": "فصحى",
    "poem_text": " افديه ان حفظ الهوي او ضيعا ملك الفءاد فما عسي ان اصنعا من لم يذق ظلم الحبيب كظلمه حلوا فقد جهل المحبة وادعي يا ايها الوجه الجميل تدارك الصب النحيل فقد عفا وتضعضعا هل في فءادك رحمة لمتيم ضمت جوانحه فءادا موجعا فتش حشاي فانت فيه حاضر تجد الحسود بضد ما فيه سعي هل من سبيل ان ابث صبابتي او اشتكي بلواي او اتضرعا اني لاستحي كما عودتني بسوي رضاك اليك ان اتشفعا يا عين عذرك في حبيبك واضح سحي لوحشيته دما او ادمعا اله ابدي البدر من ازراره والشمس من قسمات موسي اطلعا الاشرف الملك الذي ساد الوري كهلا ومكتمل الشباب ومرضعا ردت به شمس السماح علي الوري فاستبشروا وراوا بموسي يوشعا سهل اذا لمس الصفا سال الندي صعب اذا لمس الاشم تصدعا دان ولكن من سءال عفاته سام علي سمك السماء ترفعا يا برق هذا منك اصدق شيمة يا غيث هذا منك احسن موقعا يا روض هذا منك ابهج منظرا يا بحر هذا منك اعذب مشرعا يا سهم هذا منك اصوب مقصدا يا سيف هذا منك اسرع مقطعا يا صبح هذا منك اسفر غرة يا نجم هذا منك اهدي مطلعا حملت انامله السيوف فلم تزل شكرا لذلك سجدا او ركعا حلت فلا برحت مكانا لم يزل من در افواه الملوك مرصعا امظفر الدين استمع قولي وقل لعثار عبد انت مالكه لعا ايضيق بي حرم اصطناعك بعدما قد كان منفرجا علي موسعا",
    "poem_title": "أفديه إن حفظ الهوى أو ضيعا ",
    "poet_cat": "العصر العباسي",
    "poet_id": "178",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=178&start=0",
    "poet_name": "ابن النبيه"
  },
  {
    "poem_id": "55260",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=55260&r=&rc=15",
    "poem_style": "فصحى",
    "poem_text": " هذا وقد طرزت باسمك مدحه لا ترتضي شنف الثريا مسمعا عذراء ما قعد الزمان بربها الا وقام بها خطيبا مصقعا وعلي كلا الحالين اني شاكر داع لان اله يسمع من دعا وقال يمدحه",
    "poem_title": "هذا وقد طرزت باسمك مدحه ",
    "poet_cat": "العصر العباسي",
    "poet_id": "178",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=178&start=0",
    "poet_name": "ابن النبيه"
  },
  {
    "poem_id": "55261",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=55261&r=&rc=16",
    "poem_style": "فصحى",
    "poem_text": " ان عينا منكم قد ظمءت قد سقاها الدمع حتي رويت اه من وجد حديد لم يزل وعظام ناحلات بليت انا والاظعان من شوق لكم نحوكم اعناقنا قد ثنيت انتم الانجم مذ غيبتم بسوي انواركم ما هديت ساكني الفسطاط لو ابصرتكم جليت مراة عين صديت او اعاد اله شملي بكم سعدت امال نفس شقيت ان ارضا انتم سكانها غنيت عن ان اقول سقيت فوجوه كرياض ازهرت ورياض كوجوه جليت بابي منكم غزال مهجتي بظبي الحاظه قد غزيت ساحر الاجفان الوي وعده فهو كالاصداغ لما لويت بلغيه يا نسيم الريح عن مهجة المشتاق ماذا لقيت ان اسرار الهوي ما نشرت وملابيس الضني ما طويت ولقد كان لنفسي جلد واراها اليوم فيه دهيت لي عذر في النوي عن ارضكم فسقتها ادمعي ان رضيت انما خدمة موسي جنة عندها اوطانا قد نسيت ملك مذ جردت هيبته اغمد الاسياف حتي صديت هو في الهيجاء نار تلتظي وهو في السلم جنان جنيت لا يبالي ان خلت اكياسه وله الارض بشكر ملءت خذ احاديث علاه انها باسانيد مديحي رويت قام بالدنيا وبالاخري معا فهي ضرات به قد رضيت حسن الظاهر لناس وله منه حسنات خفيت يخضع الجبار من هيبته والرعايا في حمي قد رعيت يا مليك الدين والدنيا ويا صفوة المجد التي قد بقيت ويح اعداءك بل ويل لهم معشر ابصارهم قد عميت كل يوم لك في اكبادهم بمعاليك جراح دميت ب وقال يمدحه وهي من قلاءده",
    "poem_title": "إن عينا منكم قد ظمئت ",
    "poet_cat": "العصر العباسي",
    "poet_id": "178",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=178&start=0",
    "poet_name": "ابن النبيه"
  },
  {
    "poem_id": "55262",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=55262&r=&rc=17",
    "poem_style": "فصحى",
    "poem_text": " من سحر عينيك الامان الامان قتلت رب السيف والطيلسان اسمر كالرمح له مقلة لو لم تكن كحلاء كانت سنان اهيف عبل الردف حلو المي مر الجفا قاس رطيب البنان يزداد اذ اشكو له قسوة ولو شكوت الحب لصخر لان ساق سها رضوان عن حفظه فر من جملة حور الجنان بدر وكاس الراح شمس الضحي يا قوم ما اسعد هذا القران توقدت حمرة لالاءها كانها بهرم او بهرمان بخده او طرفه او جني لماه سكري لا بنت الدنان يا لاءمي دعني فاني فتي ما ترك الحب بقلبي مكان لا تسل العاشق عن حاله فدمعه عن قلبه ترجمان لولا دموعي والضني لم ابح قد ينطق المرء بغير السان اعزني موسي ولولا هوي معذبي ما ذقت طعم الهوان الملك الاشرف شاه ارمن مظفر الدين كريم الزمان واله لو قيس به حاتم لقل ما قد قيل عنه وهان ذا ملا الارض باحسانه وذاك يمتن بملء الجفان يروي العلي عن نفسه عن اب عال فما في نصه عن فلان قد نظم اله له نسبة كالدر تجلوه نحور الحسان طلق الندي طلق الحيا طلق نصل السيف طلق الامر طلق السان يقول من يسمع الفاظه هذا جنان يانع ام جنان له علي وقع الظبي هزة اذا التقي الجمعان يوم الرهان صلت وصلت في رءوس العدي كان في الاذان منها ادان مولاي جد وانعم وصل واقتدر وافتك فما تفرح ام الجبان واركب جواد الدهر واسبق الي ما تشتهيه قد ملكت العنان دمتم بني ايوب في نعمة تجوز في التخليد حد الزمان واله لا زلتم ملوك الوري شرقا وغربا وعلي الضمان وقال يمدحه ويهنءه بالعافية",
    "poem_title": "من سحر عينيك الأمان الأمان ",
    "poet_cat": "العصر العباسي",
    "poet_id": "178",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=178&start=0",
    "poet_name": "ابن النبيه"
  },
  {
    "poem_id": "55263",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=55263&r=&rc=18",
    "poem_style": "فصحى",
    "poem_text": " يا ساكني السفح كم عين بكم سفحت نزحتم فهي بعد البعد قد نزحت لهفي لظبية انس منكم نفرت لا بل هي الشمس زالت بعدما جنحت ا بيضاء حجبها الواشون حين سرت عني فلو لمحت صبغ الدجي لمحت يقتص من وجنتيها لحظ عاشقها ان ضرجت قلبه بالحظ او جرحت من لي بسلم وفي اجفان مقلتها لحرب بيض حداد قط ما صفحت يهتز بين وشاحيها قضيب نقا حماءم الحلي في افناءه صدحت واسود الخال في محمر وجنتها كمسكة نفحت في جمرة لفحت لها جفون واعطاف عجبت لها بالسقم صحت وبالسكر الشديد صحت وروضة وجنات الورد قد خجلت فيها ضحي وعيون النرجس انفتحت تشاجر الطير في اشجارها سحرا ومالت القضب لتعنيق فاصطلحت والقطر قد رش ثوب الدوح حين راي مجامر الزهر من اذياله نفحت باكرتها وحمام الروض نافرة عن البروج بكف الصبح اذ وضحت ما بين غدران ماء كالجين صفت واكءس كنضار ذاءب طفحت بكر اذا ابن سماء مسها لبست ثوب الحباب حياء منه واتشحت تشعشعت في يد الساقي وقد مزجت كانها بنصال الماء قد ذبحت يسعي بها اهيف خفت معاطفه لكن روادفه من ثقلها رجحت لحسن ماء ومرعي فوق وجنته ربيع عيني فيه كلما سرحت قالوا تعشق سوي هذا فقلت لهم لي همة لدني قط ما طمحت في احسن الناس اشعاري اذا نسبت وفي اجل ملوك الارض ان مدحت يا طالب الرزق ان سدت مذاهبه قل يا ابا الفتح يا موسي وقد فتحت له كم روضت يمناه من زمن جدب وراضت جياد الجود اذ جمحت يخفي عطاياه والايام تظهرها هيهات تخفي رياح المسك ان نفحت سامي السماك علوا فاستطال ولو ناوت ندي يده الانواء لافتضحت ملك اذا التطمت امواج عسكره سبحت والخيل بالابطال قد سبحت ريح اذا ركضت رعد اذا صهلت برق سنابكها في الصخر قد قدحت جرد اذا لاعبت اعطافها ملءت تيها وان لمحت اقرانها مرحت تلقي الاسنة عن فرسانها كرما فكل جارحة منها قد انجرحت يحملن اسدا لها سمر القنا اجم في معرك الموت لا اقعت ولا كلحت يصلي امامهم نار الوغي ملك ضاقت باعداءه الارض التي انفسحت ان كان اضحكهم وعك الم به فلتبكهم بعد هذا صحة صلحت اصبحت كالشمس ما شينت بمنقصة بعد الكسوف اذا انوارها وضحت",
    "poem_title": "يا ساكني السفح كم عين بكم سفحت ",
    "poet_cat": "العصر العباسي",
    "poet_id": "178",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=178&start=0",
    "poet_name": "ابن النبيه"
  },
  {
    "poem_id": "55264",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=55264&r=&rc=19",
    "poem_style": "فصحى",
    "poem_text": " لا اعدم اله هذا الخلق منك يدا بيضاء ان منعتهم غيرها سمحت",
    "poem_title": "لا أعدم الله هذا الخلق منك يدا ",
    "poet_cat": "العصر العباسي",
    "poet_id": "178",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=178&start=0",
    "poet_name": "ابن النبيه"
  },
  {
    "poem_id": "55265",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=55265&r=&rc=20",
    "poem_style": "فصحى",
    "poem_text": " رضابك راحي اس صدغيك ريحاني شقيقي جني خديك جيدك سوساني وبين النقا والبدر تهتز بانة لها ثمر من جلنار ورمان غزال رخيم الدل يطمع انسه وما صيد الا في حباءل اجفاني من الترك في خديه لحسن جنة بمالكها محروسة لا برضوان تظن رياض الخد منه مباحة وناظره الناطور يجني علي الجاني تعم بين الشرب بالشرب مذهبا فلاح لنا برق علي قمر ثان سلبت كري الاجفان ياسحر جفنه فلست تري من بعدها غير وسنان رماني بسهم الحظ عن قوس حاجب فهل حاجب من بين عينيه اصماني اغار علي عينيه لغير ان تري فيقتلني ان صاب او هو اخطاني بحق هوي يا طيف الا حملتني فجسمي من البلوي وجسمك سيان اعانق جسما اشبه الماء رقة واطفي برد الثغر حرقة اشجاني عسي قلبه يعديه قلبي برقة كما جفنه الفتان بالسقم اعداني لءن كان ينسي عقد عهد مودتي فلي ملك من فضله ليس ينساني ابو الفتح موسي الاشرف الملك الذي يلوح كبدر التم بين القنا القاني فتخضر طورا من ندي بطن كفه وتذبل طورا من سطاه بنيران يلاعب عطفيه من التيه طرفه ويمشي به من عجبه مشي سكران قواءمه مثل القوادم ان جري وهل راكب لريح غير سليمان ومن كان نصل السيف خاتم ملكه اينزعه من كفه خطف شيطان كريم اما استحي الحيا من يمينه يضن بماء وهو يسخو بعقيان وليس التطام البحر الا فضيحة اذا ملحه لم يرو غلة ظمان مليك ملوك الارض تحت لواءه فكلهم عان وكل له عان فكسري بايوان تعاظم ملكه وشاه ارمن من بعض اسراه ايواني اعان اخاه باسمه وبجيشه ولا تنفذ الاقدار الا بسلطان وليس الذي يبني الحجار علي الثري كباني رواسي مجده فوق كيوان ترحل عن ما فارقين برغمها ومال به فرط الحنو علي حاني وعاج بذي القرنين منخرطا الي جبلجور حصن ما بني مثله بان قلاع علي النسرين خط اساسها علوا فقرن الشمس من دونها دان",
    "poem_title": "رضابك راحي آس صدغيك ريحاني ",
    "poet_cat": "العصر العباسي",
    "poet_id": "178",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=178&start=0",
    "poet_name": "ابن النبيه"
  },
  {
    "poem_id": "55266",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=55266&r=&rc=21",
    "poem_style": "فصحى",
    "poem_text": " منازل لبدر المنير يحلها بطالع سعد لا بمحق ونقصان سيملك قسطنطينية الروم عنوة ويخطب عن قرب له في خراسان وقال ايضا يمدحه ويذكر سقوطه عن جواده بميدان اخلاط",
    "poem_title": "منازل للبدر المنير يحلها ",
    "poet_cat": "العصر العباسي",
    "poet_id": "178",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=178&start=0",
    "poet_name": "ابن النبيه"
  },
  {
    "poem_id": "55267",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=55267&r=&rc=22",
    "poem_style": "فصحى",
    "poem_text": " من كان قوس نباله من حاجب ما لقلوب اذا رنا من حاجب هن المالك والخدود مطالب يحرسن من سيف الجفون بضارب ظبي تري الاحداق محدقة به والبدر ليس يري بغير كواكب خرجت مسامحة بوجنته لمن يخشي محاسبة الكريم الكاتب ولقد رعيت الخد اول نبته وتركت اسود شعره لحاطب ولبست ديباج النعيم بلثمه وخلعته اذ صار مسح الراهب والفت قفر البيد لما اقفرت من احب مراتعي وملاعبي ما لبدور من القصور تنقلت بهوادج ونجاءب وسباسب كانت لهم بالابرقين مشارق واليوم كم من غارب في غارب رحلوا وابقوا لي بقية مهجة علتها منهم بوعد كاذب فارحتها من كربها وشغلتها من مدح مولانا بفرض واجب الاشرف الملك الذي عن بحره كل الانام محدث بعجاءب فالناس بين بنانه وبيانه في نعمتين رغاءب وغراءب وتهزه في السلم نغمة طالب طربا ويوم الحرب صرخة طالب سل عن مواقف باسه لما التقت يوم الهياج كتاءب بكتاءب والنبل في ظل العجاج كانه وبل تابع من خلال سحاءب لمعت اسنته علي اعلامها فكانها شهب ذوات ذواءب وتاودت بين السيوف رماحه فكانها الاغصان بين مذانب تهوي الملوك الي التثام ترابه فثغورهم كالدر فوق تراءب وتراهم زمرا علي ابوابه قد حجبوا بمهابة لا حاجب خطبته ارمينية فتخيرت كفءا تنزه عن عتو الغاصب حقنت بوصلتها به دم اهلها فاستسعدوا بنوال اكرم واهب امنوا علي مهحاتهم من ظالم وعلي حمي اموالهم من سالب فجميع اقطار المالك غيرة منها اليه مراسل من جانب يا وارث الاسكندر اجمع عاجلا بالفتح بين مشارق ومغارب يا نعمة لالهنا في خلقه مقسومة لاقارب واجانب عودت خيلك داءما ان لا تطا الا جماجم كل اغلب غالب فكبت علي ميدانها غضبا ورب الجد يانف من صفات الاعب حملت من السلطان طود مهابة وهزبر معركة وبحر مواهب وقد اختصرت ولو عدت خلاله اعيت علي الملك الكريم الكاتب لا زال كوكبه منيرا شارقا وعدوه يسري بنجم غارب وقال يمدحه وينظر دخوله الي اخلاط",
    "poem_title": "من كان قوس نباله من حاجب ",
    "poet_cat": "العصر العباسي",
    "poet_id": "178",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=178&start=0",
    "poet_name": "ابن النبيه"
  },
  {
    "poem_id": "55268",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=55268&r=&rc=23",
    "poem_style": "فصحى",
    "poem_text": " دع النوح خلف حدوج الركاءب وسل فءادك عن كل ذاهب بيض السوالف حمر المراشف صفر التراءب سود الذواءب فما العيش الا اذا ما نظمت بثغر الحباب ثنايا الحباءب احاشيك من وقفة بالطلول تبل الصدي بصداها المجاوب تكلف صم الحجار الكلام وكم في جنون الهوي من عجاءب ولو كنت تشكو هوي صادقا لما علتك الاماني الكواذب تامل حريق كءوس الرحيق تر الماء يجمد والخمر ذاءب لها في الزجاجة رقص الشباب ومفرقها اشمط النبت شاءب وتزبد غيظا اذا ابرزت من الدن كالمحصنات الكواعبكان الحباب علي راسها جواهر قد كلت في عصاءب بحمرتها صح عند المجوس ان السجود الي النار واجب شهدنا ومطربنا خاطب زواج ابنة الكرم بابن السحاءب فمن قطرات الرذاذ النثار ومن وشي زهر الربيع المراتب رياض كخضرة زهر السماء وازهارها مثل زهر الكواكب ولوحش سرب بقيعانها ولطير في جوها سطر كاتب برزنا الي الرمي في حلبة حسان الوجوه خفاف المضارب بنادقهم في عيون القسي كاحداقهم تحت قسي الحواجب فتلك لها طاءر في السماء وهذي لها طاءر القلب واجب وحلت سوابق شهب خواطف حجن المناسر حو المحالب بزاة لها حدق الافعوان واظفارها كحمات العقارب فلافق نسران ذا واقع وذا طاءر حذر الموت هارب واطلق كلبا له ضاريا يباري هبوب الصبا والجناءب تطير به اربع كالرياح ويفتر عن مرهفات قواضب وتضرم في ليل جلبابه شعاع شهاب من العين ثاقب وعدنا نجر ذيول السرور والطير والوحش ملء الحقاءب كما ابتهجت من سرور خلاط وقد جاء موسي يجر المواكب مليك اذا سار بين السيوف تري البدر بين اشتباك الكواكب وتزار من تحت ذاك الركاب اسود لها من ظباها مخالب فتلك الهاذم زهر النجوم ومعتكر النقع جنح الغياهب بدا فهوت في التراب الثغور كما انتظم الدر فوق التراءب ينادونه باختلاف الغات كتلبية الحج من كل جانب يخيفهم باس برق الحديد ويطمعهم سح سحب المواهب توم الجوارح اعلامه تروح بطانا وتغدو سواغب كان السناجق اوكارها فكم عصب فوق تلك العصاءب ايا ملك الارض حقا اليك مال مشارقها والمغارب ستملك ارض قسنطينة وما كان لروم منها يقارب كاني بابراجها قد هوت وصخر المجانيق فيها ضوارب وقد زحف البرج زحف العروس اليها يجر ذيول الكتاءب فما لبسه غير نسج الحديد وما حليه غير بيض القواضب واضرمت النار حشو النقوب وثار الدخان كجنح الغياهب وليس الكهانة من شيمتي ولكن حزبك باله غالب لك اله من قاءل قاءل يجادل بالكتب او بالكتاءب فما مجلس العدل يوم القضاء باولي به من سروج السلاهب فدم سندا لعفاة الكفاة تريهم غراءب بذل الرغاءب وقال يمدحه",
    "poem_title": "دع النوح خلف حدوج الركائب ",
    "poet_cat": "العصر العباسي",
    "poet_id": "178",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=178&start=0",
    "poet_name": "ابن النبيه"
  },
  {
    "poem_id": "55269",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=55269&r=&rc=24",
    "poem_style": "فصحى",
    "poem_text": " الروض بين متوج ومشنف والارض بين مدبج ومفوف والغصن غناه الحمام فهزه طربا وحياه الغمام بقرقف والظل يسبح في الغدير كانه صدا يلوح علي حسام مرهف قس بالسماء الارض تعلم انها بكواكب الازهار احسن زخرف احداق نرجسها بخد شقيقها مبهوتة لجماله لم تطرف والطل في زهر الاقاح كانه ظلم ترقرق في ثنايا مرشف راق الزمان وراقكاس مدامنا ورضاب ساقينا الاغن الاهيف فمزجت ذاك بهذه وشربتها ولثمته وضمته بتعطفب وجنيت من وجناته لما استحي وردا بغير مراشفي لم يقطف ورنا الي بطرفه فكانما اهدي السقام لمدنف من مدنف بتنا وقد لف العناق جسومنا في بردتين تكرم وتعف حتي بدا فلق الصباح كجحفل راياته رنك المليك الاشرف ملك بياض يمينه لسميه موسي ومنظره البديع ليوسف تشتام ظاهره العيون وتقتدي منه العقول بسر معجزة خفي متناقض الاوصاف طود مهابة رسخت ركناته وغصن تعطف ويريك من اراءه وعطاءه تحرير نحرير وبذل مجزف وعلي متون الجرد اظلم ظالم وعلي سرير الملك انصف منصف فحريق جمرة سيفه لمعتدي ورحيق خمرة سيبه لمعتفي يا بدر تزعم ان تقاس بوجه وعلي جبينك كلفة المتكلف يا غيم تطمع ان تكون كفه كلا وانت من الجهام المخلف جنحت ملوك المشركين لسلمه فاجاب متبعا لنص المصحف ويعز ذاك علي ظباه وخيله وبرغم اناف الرماح الرعف امهال مقتدر ليوم ناره ابدا بغير دماءهم لا تنطفي زارت اسود كماته وتفسحت خطواتهم في ضيق ذاك الموقف فكاني بجياده قد اصبحت سورا لمعصم كل سور مشرف وكاني بديارهم قد بدلت صوت المءذن من خوار الاسقف وكاني بسباءهم ويدي علي بيضاء مترفة وابيض مترف وكاني بك قد طلعت عليهم كالشمس في الشرف الذي لم يكسف ان كان مهدي فانت هو الذي احيت دين المصطفي والمصطفي وقال يمدحه",
    "poem_title": "الروض بين متوج ومشنف ",
    "poet_cat": "العصر العباسي",
    "poet_id": "178",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=178&start=0",
    "poet_name": "ابن النبيه"
  },
  {
    "poem_id": "55270",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=55270&r=&rc=25",
    "poem_style": "فصحى",
    "poem_text": " يا بارقا اذكر الحشي حزنه منزلنا بالعقيق من سكنه ومرتع الهو يانع خضر ام غير الدهر بعدنا دمنه يا برق هذا جسمي يذوب ضني ومهجتي بالعقيق مرتهنه يا برق اشكو عساك تخبرهم وكل من هام يشتكي شجنه بلغ حديث الحمي وساكنه لمغرم انحل الهوي بدنه اسمعه ذكر الحبيب مقتربا فقد اصمت عذاله اذنه هم انسوه لكن بوحشتهم ونفروا عن جفونه وسنه اشقي المحبين عادم وطرا فكيف ان كان عادما وطنه سقيا لايامنا التي سلفت كانت بطيب الوصال مقترنه لو بيع يوم منها وكيف به كنت بعمري مسترخصا ثمنه",
    "poem_title": "يا بارقا أذكر الحشى حزنه ",
    "poet_cat": "العصر العباسي",
    "poet_id": "178",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=178&start=0",
    "poet_name": "ابن النبيه"
  },
  {
    "poem_id": "55271",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=55271&r=&rc=26",
    "poem_style": "فصحى",
    "poem_text": " اليك يا عاذلي فلست انا اول صب جمالهم فتنه فكم لنفسي علي سيءة وكم لموسي علي من حسنة مجازف في عطاء امله محر الراي عند من وزنه لاجر والشكر خازن ابدا ولم يصن ماله ولا خزنه مءيد الراي من ينافسه تحت حضيض الخمول قد دفنه لو لم تقيض لجود راحته لم نعترف فرضه ولا سنه له بنان يسدي لنا منحا ومن يعاديه يشتكي محنه وقال يمدحه",
    "poem_title": "إليك يا عاذلي فلست أنا ",
    "poet_cat": "العصر العباسي",
    "poet_id": "178",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=178&start=0",
    "poet_name": "ابن النبيه"
  },
  {
    "poem_id": "55272",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=55272&r=&rc=27",
    "poem_style": "فصحى",
    "poem_text": " قم يا غلام ودع مقالة من نصح فالديك قد صدع الدجي لما صدح خفيت تباشير الصباح فسقني ما ضل في الظلماء من قدح القدح صهباء ما لمعت بكف مديرها لمقطب الا تهل وانشرح واله ما مزج المدام بماءها لكنه مزج المسرة بالفرح وضحت فلولا انها تروي الظما قلنا سراب او شراب قد طفح هي صفوة الكرم الكريم فما سرت سراءها في باخل الا سمح من كف فتان القوام بوجه عذر لمن خلع العذار او افتضح قمر شقاءق مرج وجنته حمي ما شفه سرح العذار ولا سرح ولي بشعر كالظلام اذا دجا واتي بوجه كالصباح اذا وضح يهتز كالغصن الرطيب علي النقا ذا خف في طي الوشاح وذا رجح النرجس الغض استحي من طرفه وبثغره زهر الاقاح قد اتضح فكانه متبسم بعقوده او بالثنايا قد تقلد واتشح في وصفه ومديح موسي خاطري متقسم بين الملاحة والملح الاشرف الملك الذي صلحت له الدنيا ويعظم ان اقول له صلح ملك اذا ضاق الزمان باهله بخلا توسع في المكارم وانفسح تكبو السحاءب اذ تجاري كفه فالغيث في جبهاتها عرق رشح ويكلف الاسد الهصور بعدله في القفر ان يرعي الغزال اذا سنح تستحقر الاسياف عاتق غيره وتقول دونك والقلاءد والسبح كم من خطيب ذاكر غير اسمه لما تنحنح قال منبره تنح",
    "poem_title": "قم يا غلام ودع مقالة من نصح ",
    "poet_cat": "العصر العباسي",
    "poet_id": "178",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=178&start=0",
    "poet_name": "ابن النبيه"
  },
  {
    "poem_id": "55273",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=55273&r=&rc=28",
    "poem_style": "فصحى",
    "poem_text": " ذكروا سواه فنبهوا عن فضله بيت الكريم دليله كلب نبح بين الانام تنازع في دينهم وعلي فضاءله الجميع قد اصطلح جذبته انوار الخلافة فاعتلي عن نار طور سميه لما لمح هذاك كلمه علي جبل وذا بيد ابن عم المصطفي نال المنح سعت الملوك كما سعي لكنهم خابوا فقال نجاح سعيك قد نجح له كم من نعمة في نقمة اسدي وكم قتل العدو وما جرح سيف ترقرق صفحه في خده والموت خلف غراره لما صفح مولاي ان مات بعدك همتي فنداك مثل يد المسيح اذا مسح هنيت بالعام السعيد المبتدا بدوام دولتك الحميد المفتح وقال يمدحه",
    "poem_title": "ذكروا سواه فنبهوا عن فضله ",
    "poet_cat": "العصر العباسي",
    "poet_id": "178",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=178&start=0",
    "poet_name": "ابن النبيه"
  },
  {
    "poem_id": "55274",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=55274&r=&rc=29",
    "poem_style": "فصحى",
    "poem_text": " خذ من حديث شءونه وشجونه خبرا تسلسله رواة جفونه لولا فضيحة قلبه بدموعه ما زال شك رقيبه يقينه واغر تءيسني قساوة قلبه منه ويطعمني تعطف لينه ما زال يسقي خده ماء الحيا حتي جنيت الورد من نسرينه واذا وصلت بشعره قصر الدجي هجم الصباح بثغره وجبينه خفر الدلال اضمه واهابه لوقاره وحياءه وسكونه قالت روادفه ولين قوامه اياك عن كثب الحمي وغصونه اجفانه شرك القلوب كانما هاروت اودعها فنون فتونه ياقوته متبسم عن لءلء حجلت عقود الدر من مكنونه ساق صحيفة خده ما سودت عبثا بلام عذاره او نونه جمد الذي بيمينه في خده وجري الذي في خده بيمينه طاب الربيع كانما عجن الصبا كافور مزنته بعنبر طينه وتفضت ازهاره وتذهبت فكانها الطاوس في تلوينه وجلت جبين النهر طرة ظلة مذ جعدتها الريح فوق غصونه والطير تنشد باختلاف لغاتها موسي ادام اله في تمكينه موسي الذي انفت شهامه عزمه ان يستمد النصر من هارونه ملك باسرار الغيوب مكاشف فظنونه تغنيه عن جبرينه ا ملك غرار السيف خير دروعه والصافنات الجرد خير حصونه ملك يري بين الصوارم والقنا كاليث في اشباله وعرينه ملك اذا ما جاش بحر جيوشه ملا الملا بسهولة وحزونه لو كان بين يدي علي منهم صف لحاز النصر في صفينه يا من له بشر يبشر وفده فالعرف يعرف من وفاء ضمينه وله سبيل الحج يمزج شهده في الحر لصادي برد معينه ابل يغص بها الفضاء كانها شجرا ات من اكلها بفنونه يحملن منقطع المشاة كانه في بطن ام مهدت لجنينه لما دعا داعيه اعلن باسمه فتشارك الثقلان في تامينه طربت له عرفات واهتز الصفا والبيت مع اركانه وحجونه لو كان لحجر الشريف فم شكا ما عنده من شوقه وحنينه ضحي الحجيج علي مني وسيوفه في الثرك تسقي العلج ماء وتينه ما كل من صنع الجميل موفق كلا ولا رب السما بمعينه يا من علي كرم الطباع يلومه ما لمت الا اله في تكوينه اله اهله لرحمة خلقه وصلاح دنياه ورحمة دينه وقال يمدحه",
    "poem_title": "خذ من حديث شؤونه وشجونه ",
    "poet_cat": "العصر العباسي",
    "poet_id": "178",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=178&start=0",
    "poet_name": "ابن النبيه"
  },
  {
    "poem_id": "55275",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=55275&r=&rc=30",
    "poem_style": "فصحى",
    "poem_text": " نديمي ماس الاس في سندسيه واظهر ما اخفي لنا من حليه ولاح بجيد الغصن والصبح طالع من الطل عقد ماس في جوهريه وقد ذاع سر الزهر حين وشي به تنفس ندي النسيم نديه والقي الضحي في فضة النهر تبره فاثري الثري بالنور من عسجديه هو السيف ان اصداه ظل غصونه تولي شعاع الشمس صقل صديه وساق له وجه وكاس تقارنا فسقاك شمسيا علي قمريه واطلع شمس الطاس عند ابتكارها وشعشع نجم الكاس عند عشيه سقي الراح مثل الراح من ريق ثغره واين حباب الراح من لءلءيه حدت لمي فيه ثمانين قبلة لاني شمت الخمر من عنبريه ولحسن معني واضح من جبينه وفي خصره معني دقيق خفيه اذا ما جنت جفناه قاصت خده فلا برء لي الا بلثم بريه له وجنة بل جنة دب فوقها عذار ربيع العين في سندسيه بوجه بهي المجتلي قمريه وثغر شهي المجتني سكريه ايا يوسفي الحسن لولاك لم يهن فتي موسوي المنتمي اشرفيه مليك لشمل الحمد والملك جامع بتدبير وقاد الذكا اروعيه",
    "poem_title": "نديمي ماس الآس في سندسيه ",
    "poet_cat": "العصر العباسي",
    "poet_id": "178",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=178&start=0",
    "poet_name": "ابن النبيه"
  },
  {
    "poem_id": "55276",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=55276&r=&rc=31",
    "poem_style": "فصحى",
    "poem_text": " له خلق يرضي الاله وخلقه فلا ساخط في ارضه عن رضيه له رونق السيف الصقيل وفعله واين ظباه من مضاء مضيه اذا ما سرت في ليل نقع جياده حمدنا بصبح النصر مسري سريه فنظم الكلي بالطعن يروي لرمحه ونثر الطلي بالضرب عن مشرفيه فكم فلقت حملاته بحر جحفل وليس عصا موسي سوي سمهريه كريم لو ان الغيث طلق كوجه لاغني الوري وسميه عن وليه بثغر خلاط غلة بعد بعده وان هو يوما عاد عاد بريه وسكانه كالروض في خلع الرضي فهم في مري العيش او في هنيه وقال يمدحه ويصف الدار المستجدة بقلعة اخلاط",
    "poem_title": "له خلق يرضي الإله وخلقه ",
    "poet_cat": "العصر العباسي",
    "poet_id": "178",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=178&start=0",
    "poet_name": "ابن النبيه"
  },
  {
    "poem_id": "55277",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=55277&r=&rc=32",
    "poem_style": "فصحى",
    "poem_text": " تبسم ثغر الزهر عن شنب القطر ودب عذار الظل في وجنة الزهر فان رق واعتل النسيم صبابة اذا مر في تلك الرياض فعن عذر توسوست الاغصان عند هبوبه فما برءت الا علي رقية القمري يخادعني الورد الجني واني بوجنة من اهواه قد حرت في امري ويبسم عن زهر الاقاح بنفسج فالثمه شوقا الي لعس الثغر وبي عاطر الانفاس ينسب ظلمه وناظره الفتان لشحر والسحر تري قندس الشربوش فوق جبينه كاهداب احداق بهتن الي بدر ابرد اشواقي بجمرة خده فمن عجب ان ينطفي الجمر بالجمر واطمع ان يعديه قلبي برقة فالصقه عند العناق الي صدري سقي اله اعلام من اخلاط قلعة يحوم بها نسر السماء علي وكر ودارا علي خير الطوالع است فمن حل فيها في امان من الدهر يجلي صدا الابصار لمع بياضها فتحسبها قد البست بهجة الدر وقد انبت اركانها من نقوشها تماثيل روض لم يزل يانع الزهر تكاد تمس المسك من نسماتها ويقطر من ارجاءها ورق التبر تسر وتلهي ساكنيها بحسنها فان شءت اغنت عن غناء وعن خمر اذا فتحت ابواب مشترفاتها جلت لك نون البحر والوحش في البر فان شءت لاخري فمحراب ناسك وان شءت لدنيا فريحانة العمر وان جمعا فاله ما زال جامعا شتيت العلي لاشرف بن ابي بكر مليك يخوض الجيش ضربا بسيفه وما زال موسي بالعصا فالق البحر عليم له سهم من الغيب صاءب وما كل موسي مستمد من الخضر كريم يحيا بشره قبل جوده ولبرق لمع بعده وابل القطر سيملك اقصي الارض بشري ضمانها علي الراي والرايات والنصل والنصر وسمر اجادت صنعة النظم في الكلي وبيض اجادت في الطلي صنعة النثر وجيش لعين الشمس كحل بنقعه اذا رمدت من لمع اسيافه البتر واسد علي جرد لها مثل صبرهم اذا ما تجلي الموت في الحل الحمر دماء اعاديهم شراب رماحهم واجسامهم هدي الي الذءب والنسر ابا الفتح لرحمن فيك سريرة سينقلها عما قليل الي الجهر فليس الذي اعطاك حضك كله ولكنه لا بد لصبح من فجر بقيت لدين اله تعلي مناره وتهدم بالاسلام قاعدة الكفر وقال يمدحه",
    "poem_title": "تبسم ثغر الزهر عن شنب القطر ",
    "poet_cat": "العصر العباسي",
    "poet_id": "178",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=178&start=0",
    "poet_name": "ابن النبيه"
  },
  {
    "poem_id": "55278",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=55278&r=&rc=33",
    "poem_style": "فصحى",
    "poem_text": " اله اكبر ليس الحسن في العرب كم تحت كمة ذا التركي من عجب صبح الجبين بليل الشعر منعقد والخد يجمع بين الماء والهب تنفست عن عبير الراح ريقته وافتر مبسمه الشهدي عن حب لا في العذيب ولا في بارق غزلي بل في لمي فمه او ثغره الشنب ثغر اذا ما الدجي ولي تنفس عن ريح من الراح او ضرب من الضرب كانه حين يرمي عن حنيته بدر رمي عن هلال الافق بالشهب يا جاذب القوس تقريبا لوجنته والهاءم الصب منها غير مقترب اليس من نكد الايام يحرمها فمي ويلثمها سهم من الخشب لدن المعاطف قاسي القلب مبتسم لا عن رضي معرض عني ولا غضبفكم له في اختلاق الذنب من سب وليس لي في قيام العذر من سب تميل اعطافه تيها بشعرته كما تميل رماح الخط بالعذب اشار نحوي وجنح اليل معتكر بمعصم بشعاع الكاس مختضب بكر جلاها ابوها قبل ما جليت في حجرة الدن او في قشرة العنب حمراء تفعل بالاحزان ما فعلت اسياف شاه ارمن في عسكر لجب ملك يفرق يوم السلم ما جمعت يمناه في الحرب بالهندية القضب ثبت تحف جماهير الجيوش به كان افلاكها دارت علي قطب دم العدي وصليل المرهفات له احلي واطيب من كاس علي طرب في غير موسي احاديث الوري اختلفت وهو الكريم بلا شك ولا ريب الاشرف الواهب الالاف مبتسما وذاك تعجز عنه عبسة السحب صحت له كيمياء الحمد اذ سبكت يمناه لبذل اكسيرا من الذهب ب لا تعجبن لاموال يفرقها تفريقها لعطايا غاية العحب الطاهر النسب ابن الطاهر النسب ابن الطاهر النسب ابن الطاهر النسب نفس لاباءها من فضلها شرف كذا الثمار لها فضل علي الخشب عليه نور الهي اشعته تغنيه عن كثرة الحجاب والحجب مت يا حسود انتظارا ان مولده قد كان في برج سعد غير منقلب وقف علي جو زهر الراس عاشره وبيت اعداءه في عقدة الذنب يا كوكبا اسعد الايام طالعه وهو الوبال لاهل الشرك والصلب لا خيب اله ذا العيد دعوة من رجاءه في ندي كفيك لم يخب وقال يمدحه",
    "poem_title": "الله أكبر ليس الحسن في العرب ",
    "poet_cat": "العصر العباسي",
    "poet_id": "178",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=178&start=0",
    "poet_name": "ابن النبيه"
  },
  {
    "poem_id": "55279",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=55279&r=&rc=34",
    "poem_style": "فصحى",
    "poem_text": " تعالي اله ما احسن شقيقا حف بالسوسن خدود لثمها يبري من الاسقام لو امكن فما تجني وحارسها بقفل الصدغ قد زرفن غزال ضيق الاجفان يسبي الرشا الاعين له قلب واعطاف فما اقسي وما الين ولم ار قبل مبسمه صغير الجوهر المثمن فتنت بحسن صورته ومن يهو الدمي يفتن عزيز يءسفني الحسن لم يشر ولم يسجن قد ابيضت به عيني ولمهجور ان يحزن ابث هواه من خوف لنجم اليل لما جن وما ينفع كتماني ودمع العين قد اعلن وكم اسكنته قلبي فسار واحرق المسكن فانسي بعد وحشته بنظم مديح شاه ارمن كريم باسل قتلاه في نقع الوغي تدفن علي الاموال والاعداء كم من غارة قد شن فما ينفع من يلقاه درع لا ولا جوشن رصين الجاش لما جاش بحر خميسه الارعن عجاف خيله والوحش يوم نزاله تسمن له بشر لساءله كفيل بالندي يضمن ومن لا يكدره علينا بالاذي والمن فذاك المال مبذول وذاك العرض ما اصون ملكت الارض يا موسي وعندك قدرها اهون فاورد خيلك الدنيا فكل مدينة مدين ملات الارض احسانا وغيرك يملا المخزن له نور الهي لرونق حسنه زين وجود يجبر العافي وباس لعدي اوهن فهذا ينطق الالكن وهذا يخرس الالسن ا صلاة صلاته قامت وحي علي الندي اذن فلو علم المءرخ ما تغالي في الذي دون ايا مولاي زال الباس والبرء قد استمكن لك الحسني وربك لا يضيع اجر من احسن وقال يمدحه ويذكر رسل الكرج اليه",
    "poem_title": "تعالى الله ما أحسن ",
    "poet_cat": "العصر العباسي",
    "poet_id": "178",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=178&start=0",
    "poet_name": "ابن النبيه"
  },
  {
    "poem_id": "55280",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=55280&r=&rc=35",
    "poem_style": "فصحى",
    "poem_text": " صن ناظرا مترقبا لك ان تري فلقد كفي من دمعه ما قد جري يا من حكي في الحسن صورة يوسف اه لو انك مثل يوسف تشتري تعشو العيون لخده فيردها ويقول ليست هذه نار القري يا قاتل اله الجمال فانه ما زال يصحب باخلا متجبرا يا غصن بان في نقا رمل لقد ابدعت اذا اثمرت بدرا نيرا ما ضر طيفك لو اكون مكانه فقد اشتبهنا في السقام فما نري اتري لايامي بوصلك عودة ولو انها في بعض احلام الكري زمنا شربت زلال وصلك صافيا وجنيت روض رضاك اخضر مثمرا ملكتك فيه يدي فحين فتحتها لم الق الا حسرة وتفكرا لي مقلة مذ غاب عنها بدرها ترعي منازله عساها ان تري لولا انسكاب دموعها ودماءها ما كنت بين العاشقين مشهرا فكانما هي كف موسي كلما نثر الجين او النضار الاحمرا استغفر اله العظيم لاني شبهت بالنزر القليل الاكثرا ملك توقد سيفه وجري دما فعجبت لنيران تطفح ابحرا كلف بقد الرمح اهيف اسمرا وبحد نصل السيف ابيض احمرا من معشر فخرت اواءلهم به كفخار ادم بالنبي مءخرا تنبو المسامع عن مديح سواهم اذ كان اكثره حديثا يفتري بيض الايادي حمر اطراف القنا سود العجاج تحل ربعا اخضرا الانس تهدي لقري بدخانه والوحش تشبع حيث يعقد عثيرا فاذا حبا ملا المنازل نعمة واذا سطا ملا البسيطة عسكرا منع الغوادي باشتباك رماحه عن تربه وسقاه غيثا احمرا فلذاك اثمر ايديا وجماجما وقنا بلبات الرجال مكسرا يقظ حفيظ القلب الا انه ينسي مكارمه اذا ما كرامعسول اطراف الحديث كانما يسقي المسامع مسكرا او سكرا اني لاقسم لو تجسد لفظه انفت نحور الغانيات الجوهرا لو كان في الزمن القديم مخاطبا لناس لم يبعث رسول لوري ودليله الكرج الذين بربهم كفروا وفضلك بينهم لن يكفرا حجوا لقصرك مثل قبة قدسهم وراوك فيها كالمسيح مصورا فهنالك الملك العظيم معفر وجها يخال الترب مسكا اذفرا حجبتك انوار المهابة عنهم فلذاك اعينهم تراك ولا تري كم ناظر ارشدت ليلة صومنا قد كان في جو السماء محيرا يا ناظرين الي هلال مانع لزاد موسي البدر مبذول القري رمضان ضيف سار حولا كاملا حتي راك مسلما فاستبشرا وافاك مبتهجا برك والتقي ومضي لما اوليته متشكرا فتهن عيدا انت حقا عيده يا خير من صلي وصام وافطرا وامره في مجلس الانس ان ينظم علي هذا الوزن فقال ارتجالا",
    "poem_title": "صن ناظرا مترقبا لك أن ترى ",
    "poet_cat": "العصر العباسي",
    "poet_id": "178",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=178&start=0",
    "poet_name": "ابن النبيه"
  },
  {
    "poem_id": "55281",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=55281&r=&rc=36",
    "poem_style": "فصحى",
    "poem_text": " امانا ايها القمر المطل علي جفنيك اسياف تسل يزيد جمال وجهك كل يوم ولي جسد يذوب ويضمحل وما عرف السقام طريق جسمي ولكن دل من اهوي يدل يميل بطرفه التركي عني صدقتم ان ضيق العين بخل اذا نشرت ذواءبه عليه تري ماء يرف عليه ظل وقد يهدي صباح الخد قوما بليل الشعر قد تاهوا وضلوا ايا ملك القلوب فتكت فيها وفتك في الرعية لا يحل قليل الوصل يقنعها فان لم يصبها وابل منه فطل ادر كاس المدام علي الندامي في خديك لي راح ونقل فنيراني بغيرك ليس تطفا واشواقي بغيرك لا تبل بمنظرك البديع تدل تيها ولي ملك بدولته ادل ابو الفتح الكريم الطلق موسي فتي يعطي الكثير ويستقل به اخضرت فجاج الارض خصبا فما لمحل في بلد محل اغر علي سرير الملك منه سليمان واهل الارض نمل",
    "poem_title": "أمانا أيها القمر المطل ",
    "poet_cat": "العصر العباسي",
    "poet_id": "178",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=178&start=0",
    "poet_name": "ابن النبيه"
  },
  {
    "poem_id": "55282",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=55282&r=&rc=37",
    "poem_style": "فصحى",
    "poem_text": " ويملا غيره كيسا فكيسا وملء زمانه كرم وعدل وقالوا حفظ هذا المال عقل فقال نعم وبعض العقل جهل فليس يذمه الا مطايا الي ابوابه تنضي وسبل تملكه البلاد قنا وجرد وبتر من يطاولها يذل اذا انبثت عساكره اتساعا تضايق دونها حزن وسهل بوارقها لعين الشمس داء وعثيرها لعين الشمس كحللمولانا الخليفة فيه راي حديد لا يفيل ولا يفل تامل في الكنانة منه سهما سديدا لا يطيش ولا يزل فتاه وراسله اختصاصا ورواه الحديث وذاك فضل فزادت هذه النعمي ودامت عليه فانه لخير اهل وقال يمدحه",
    "poem_title": "ويملأ غيره كيسا فكيسا ",
    "poet_cat": "العصر العباسي",
    "poet_id": "178",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=178&start=0",
    "poet_name": "ابن النبيه"
  },
  {
    "poem_id": "55283",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=55283&r=&rc=38",
    "poem_style": "فصحى",
    "poem_text": " بعذارك الفتان اعذر يا وجنة السيف المجوهر خط علي خد يكاد لرقة يخفي ويظهر فشقيقه ينشق عن اس يروق العين اخضر مولاي وجهك جنة ورضابك المعسول كوثر يفتر مسك ختامه عن مسكر عطر وسكر من نسل يافث نافث وسنان يسهرني ويسحر متبسم بزمرد عن عقد ياقوت وجوهر ولي بشعر كالدجي وبدا فقلت الصبح اسفر ما خلت قبل جبينه الكافور ينبت منه عنبر يا قاصر الطرف الغضيض كذلك الهندي ابتر يا غصن خصرك لا يطيق حياصة عقدت وخنجر يا بدر كم من تاءه في ليل هجرك قد تحير رفقا بصب كلما اخفي بليته تشهر الجسم اصفر ناحل دنف ودمع العين احمر لولا الدموع اذابه نفس تصعد بل تسعر من يعشق الظبي الغرير ينام عاذله ويسهر غزلي له ومداءحي وقف لملانا مقر الاشرف الطلق الندي شاه ارمن موسي المظفر",
    "poem_title": "بعذارك الفتان أعذر ",
    "poet_cat": "العصر العباسي",
    "poet_id": "178",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=178&start=0",
    "poet_name": "ابن النبيه"
  },
  {
    "poem_id": "55284",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=55284&r=&rc=39",
    "poem_style": "فصحى",
    "poem_text": " ملك اذا واليته اغني وان عاديت افقر يردي ويجدي كالزمان فلم يزل يشكي ويشكر صب بحد السيف احمر او بقد الرمح اسمر نجس الظبي ونجاره من كل منقصة مطهر فكان صارمه خطيب مصقع والهام منبر صلي بمحراب الطلي وصليله اله اكبر بين الرماح كانها غيل علي اسد غضنفر وكانه بين المواكب والقواضب والسنور جبل تلاطم حوله بحر من الماذي اخضر في فتكه بر وان قتل العدو لمن تبصر غسل الفوارس بالدماء وفي بطون الطير تقبر قاس اذا استسقت عداه ومارج الهيجاء يسعر سحت سحاب عجاجه من نبله وبلا كنهور يا ايها الملك الكريم صفات مجدك ليس تحصر يا ناسيا لصنيعه وهو المرد والمكر يا مورثا اباءه شرفا ليوم الحشر يذكر لك سيرة مع عدلها باس فمن كسري وقيصر ولك الجمال مع الجميل فمنظر حسن ومخبر يا عبد مولانا الامام جلال هذا النعت اشهر اوتيت في الدنيا به شرفا وفي اخراك اكثر فان اصطفاك لنفسه فليسعدن بمن تخير فافخر علي الدنيا بنفسك او به فكفاك مفخر وتهن صوما حزت فيه ثواب من صلي وافطر وبقيت ما بقي الثناء عليك منصورا مظفر وقال يمدحه",
    "poem_title": "ملك إذا واليته ",
    "poet_cat": "العصر العباسي",
    "poet_id": "178",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=178&start=0",
    "poet_name": "ابن النبيه"
  },
  {
    "poem_id": "55285",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=55285&r=&rc=40",
    "poem_style": "فصحى",
    "poem_text": " اما وبياض مبسمك التقي وسمرة مسكه العس الشهي ورمان من الكافور تعلو عليه طوابع الند الندي وقد كالقضيب اذا تثني خشيت عليه من ثقل الحلي لقد اسقمت بالهجران جسمي واعطشني وصالك بعد ري",
    "poem_title": "أما وبياض مبسمك التقي ",
    "poet_cat": "العصر العباسي",
    "poet_id": "178",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=178&start=0",
    "poet_name": "ابن النبيه"
  },
  {
    "poem_id": "55286",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=55286&r=&rc=41",
    "poem_style": "فصحى",
    "poem_text": " الي كم اكتم البلوي ودمعي يبوح بمضمر السر الخفي وكم اشكو لاهية غرامي فويل لشجي من الخلي منعة لها جفن سقيم شديد الاخذ لقلب البري تغازلني وتزوي حاجبيها كما انبرت السهام عن القسي وتخترق الصفوف بروق فيها وهل يخفي شذي المسك الذكي وشاجاها علي خصر عديم ومءزرها علي ردف ملي ومعجزها علي ليل بهيم وبرقعها علي قمر سني يذود شبا القنا عن وجنتيها كمنع الشوك لورد الجني اذا ما رمت اقطفه بعيني يقول حذار من مرعي وبي لسان السيف من ادني وشاتي ومن رقباي طرف السمهري كان لجفنها في كل قلب فعال المشرفي الاشرفي حسام جاء منتقلا له عن امير المءمنين عن النبي سنسمع عنهما ما قد سمعنا به عن ذي الفقار وعن علي اذا يده الكريمة صافحته فقل في لامع او المعي يقول الناس ايهما حسام اذا استبقا الي هام الكمي تخيره وعاف سواه خبرا باخذ الجيد او رد الردي رمي اعداءه منه بسهم يصيب نهاية الغرض القصي ابا الفتح افتخر وابدا بنفس لها شرف علي الفلك العلي لك الكرم الذي فضح الغوادي فحمرة برقها خجل الدعي تخص بماءها في الحين ارضا ومالك لفقير ولغني لك الجيش الذي ان جلس ارضا دحا الهضبات كالسيل الاتي تحف به الملوك الصيد فيه احاطة هالة القمر السني اذا عطشت جياد الخيل فيه سقاها من دم البطل الابي وكيف ثبت طودا مشمخرا وانت اخف من اسد جري وفي تلك اليد البيضاء عضب يحق كل فعل موسوي اذا اشتجر القنا افناه حطما كمتلقف الحبال مع العصي سليماني ملك لا يضاهي تزين بالجمال اليوسفي قهرت به الجبابرة اقتدارا وانصفت الضعيف من القوي فان تك كالجحيم علي عدو فانك كالجنان علي الولي بقيت لهذه الدنيا جمالا سعيد الجد في عمر هني وقال يمدحه ويذكر فنونا من الشعر ويخرج من كل فن الي مدحه",
    "poem_title": "إلى كم أكتم البلوى ودمعي ",
    "poet_cat": "العصر العباسي",
    "poet_id": "178",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=178&start=0",
    "poet_name": "ابن النبيه"
  },
  {
    "poem_id": "55287",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=55287&r=&rc=42",
    "poem_style": "فصحى",
    "poem_text": " مالي ولتشبيب بالاوطان لي شاغل بجمالك الفتان الريق والثغر العذيب وبارق وقباك مزرور علي نعمان وسنان حوري الصفات كانه ملء الجنان فر من رضوان طالت علي عطفيه ليلة شعره فترنحا كالعاشق الولهان واخضر فوق الورد اس عذاره فعجبت لجنات في النيران جنت بمنظره البديع عيونا فتسلت بمدامع الاجفان غزلي به ومديح موسي روضة جمعت فنون الحسن والاحسان ملك به اخضر الزمان كانما ايام دولته ربيع ثان اثري ثراه بعد محل محله بدوام سح سحابة الهتان فلكل غادية رحيق سلسل ولكل غصن هزة النشوان والنهر خد بالشعاع مورد قد دب فيه عذار ظل البان والماء في سوق الغصون خلاخل من فضة والزهر كالتيجان فكان طاءرها خطيب مصقع قد قام فوق منابر الاغصان يشدو وانشد فالمداءح بينا تهدي الي موسي بكل لسان اشرب ثلاثا يا نديم وسقني واطرب لعجمة نطقه وبياني كاسا اذا صافحتها اثرت يدي من فضة ملءت من العقيان حمراء رصعها الحباب بجوهر كالزهر في مرج من المرجان واله لو عقل المجوس لكاسها جعلوه بيت عبادة النيران سكر المدام وشكر موسي مذهبي فلقد محوت بطاعتي عصياني شغلي مداءحه وغيري لم يزل كالبوم يندب دارس الجدران لبيد والكوم الرواسم معشر عدل الزمان بشانهم عن شاني سيما اذا التهب الهجير وحومت فوق السراب حشاشة الظمان والشمس ترسل فضل خيط لعابها تمتاح من عطش ثري الغدران يشوي الوجوه سمومها فكانما اعتاضوا عن الاكوار بالكيران فعلام القي لمهالك مهجتي والاشرف السلطان قد اغناني طرد القنيص بكل ضار ضامر من مخلبيه مقرط الاذان وبكل مردفة مغلغلة لها في كل عضو مقلة الغضبان تركية سبيت فسال بخدها ما كان من كحل علي الاجفان",
    "poem_title": "مالي وللتشبيب بالأوطان ",
    "poet_cat": "العصر العباسي",
    "poet_id": "178",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=178&start=0",
    "poet_name": "ابن النبيه"
  },
  {
    "poem_id": "55288",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=55288&r=&rc=43",
    "poem_style": "فصحى",
    "poem_text": " قلنا وشلو قنيصها في صدرها هذا عناق العاشق الولهان لو قال موسي اجرني منهما لنجا واصبح في اعز امان موسي الذي ازري بكسري واعتلي في اسر ايواني علي الايوان لبي اخاه من الجزيرة بعدما سدت عليه الكرج كل مكان بجحافل زمر الملاءك فوقها محفوفة بخواطف العقبان لا يهتدون اذا ادلهم عجاجهم الا بشعلة صارم وسنان فجلا عن الاسلام ظلمة كفرهم واعاده لعز بعد الهوان طهرت ارمينية فاستبدلت من دق ناقوس بصوت اذان نفذت جسومهم الرماح كانهم بعض الذي حملوا من الصلبان يا من يصدق مادحيه كانهم يتلون ايات من القران يا من يري ايدي العفاة لماله اكفي الكفاة واوثق الخزان يا من يري ان الثناء ذخيرة تبقي عليه وكل شيء فان اغليت اعلاق المحامد بعدما كانت تباع بارخص الاثمان شوال مثلك مطعم فلاجل ذا اضحي له فضل علي رمضان فتهن يا ملك الملوك بعيده في ظل ملك داءم السلطان وقال يمدحه",
    "poem_title": "قلنا وشلو قنيصها في صدرها ",
    "poet_cat": "العصر العباسي",
    "poet_id": "178",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=178&start=0",
    "poet_name": "ابن النبيه"
  },
  {
    "poem_id": "55289",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=55289&r=&rc=44",
    "poem_style": "فصحى",
    "poem_text": " رنا وانثني كالسيف والصعدة السمرا فما اكثر القتلي وما ارخص الاسري خذوا حذركم من خارجي عذاره فقد جاء زحفا في كتيبته الخضرا غلام اراد اله اطفاء فتنته بعارضه فاستانفت فتنة اخري فزرفن بالاصداغ جنة خده وارخي عليها من عوارضه سترا اغر يناجي شعره حلي خصره كما يعتب المعشوق عاشقه سرا وصلت بداجي شعره ليل وصله فلم اخش صبحا غير غرته الغرا اخوض عباب الموت من دون ثغره كذاك بغوص البحر من طلب الدرا غزال رخيم الدل في يوم سلمه وليث له في حر به البطشة الكبري دري بحمل الكاس في يوم لذة ولكن بحمل السيف يوم الوغي ادري اهيم به في عقده او نجاده فلا بد في السراء منه وفي الضرا وصامته الخلخال ان وشاحها فهذا قد استغني وذا يشتكي الفقرا تلالا در العقد تيها بجيدها وساكن ذاك النحر لا يذكر البحرا لها معصم لولا السوار يصده اذا حسرت اكمامها لجري نهرا",
    "poem_title": "رنا وانثنى كالسيف والصعدة السمرا ",
    "poet_cat": "العصر العباسي",
    "poet_id": "178",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=178&start=0",
    "poet_name": "ابن النبيه"
  },
  {
    "poem_id": "55290",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=55290&r=&rc=45",
    "poem_style": "فصحى",
    "poem_text": " دعتني الي السلوان عنه بحبها وما كنت ارضي بعد ايماني الكفرا باي اعتذار التقي حسن وجه اذا خدعتني عنه غانية عذرا تقول وقد ازري بها حسن وصفه لحي اله رب الشعر لو نظم الشعرا الم ترني بين السماطين منشدا كاني علي شاه ارمن انثر الدرا مليك كريم باسل عم عدله فمن حاتم وابن الوليد ومن كسري ابي سخي تحت سطوته الغني فخف وتيقن ان مع عسره يسرا هو البحر بل استغفر اله ان في بنان يديه لندي ابحرا عشرا اذا قام يسميه الخطيب بمنبر تاودتيها واكتسي ورقا خضرا لحي اله حربا لم يكن قلب جيشها ومجلس عدل لا يكون به صدرا اطل علي اخلاط يوم قدومه بلجة جيش تملا السهل والوعرا وقد برزت في شكة من سلاحها فلو امرت بالزحف ما خالفت امرا تلقاه من بعد المسافة اهلها فذا رافع كفا وذا ساجد شكرا فشكت ان الناس قد حشروا ضحي ام الناس يستسقون ربهم القطرا تسير ملوك الارض تحت ركابه واعناقهم من هول هيبته صعرا اذا انفرجت عنه بروق سيوفهم رايت النجوم الزهر قد قارنت بدرا فله يوم عم تفليس حربه وسارت الي ارض العراق به البشري تهن امير المءمنين بمثله نصيرا يسد الثغر او يفتح الثغرا حسام اذا هزته يمناك هزة ترقرق ماء والتظي خده جمرا طراز علي كم الخلافة مذهب وجوهرة في تاجها تكسف الدرا ابا الفتح شكرا لاختصاص صنيعه فحسبك في الدنيا جمالا وفي الاخري وقال يتشفع اليه بالجمال محمد في حاجة عرضت له",
    "poem_title": "دعتني إلى السلوان عنه بحبها ",
    "poet_cat": "العصر العباسي",
    "poet_id": "178",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=178&start=0",
    "poet_name": "ابن النبيه"
  },
  {
    "poem_id": "55291",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=55291&r=&rc=46",
    "poem_style": "فصحى",
    "poem_text": " قالوا تشفع بالجمال ولو تثبت كان اجود فاجبت اني مسلم ارجو الشفاعة من محمد وامره وهو بالقصر بطيخان ان يصف سواد اليل وبياض وجه البحر فقال ارتجالا",
    "poem_title": "قالوا تشفع بالجمال ",
    "poet_cat": "العصر العباسي",
    "poet_id": "178",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=178&start=0",
    "poet_name": "ابن النبيه"
  },
  {
    "poem_id": "55292",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=55292&r=&rc=47",
    "poem_style": "فصحى",
    "poem_text": " ولما رايت اليل اسود فاحما ولبحر وجه ابيض راق مراه تذكرت من موسي خصالا كريمة سواد سطاه او بياض عطاياه وقال يصف سواد الغيم والهلال والشهب ارتجالا ا",
    "poem_title": "ولما رأيت الليل أسود فاحما ",
    "poet_cat": "العصر العباسي",
    "poet_id": "178",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=178&start=0",
    "poet_name": "ابن النبيه"
  },
  {
    "poem_id": "55293",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=55293&r=&rc=48",
    "poem_style": "فصحى",
    "poem_text": " لرمي فضل ليس ينكر قدره والجو قد شهدت به اثاره الشهب بندقه ونون هلاله قوس ومسكي الغمام غباره وامره ان يصف غناء الجمال محمد فقال ارتجالا",
    "poem_title": "للرمي فضل ليس ينكر قدره ",
    "poet_cat": "العصر العباسي",
    "poet_id": "178",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=178&start=0",
    "poet_name": "ابن النبيه"
  },
  {
    "poem_id": "55294",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=55294&r=&rc=49",
    "poem_style": "فصحى",
    "poem_text": " غناء الجمال جمال الغناء ونغمته نغمة شامله تنفس مثل نسيم الصبا فاغصان جلاسه ماءله واهدي اليه فرس اشهب طويل المعارف فقال ارتجالا",
    "poem_title": "غناء الجمال جمال الغناء ",
    "poet_cat": "العصر العباسي",
    "poet_id": "178",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=178&start=0",
    "poet_name": "ابن النبيه"
  },
  {
    "poem_id": "55295",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=55295&r=&rc=50",
    "poem_style": "فصحى",
    "poem_text": " تهن باشهب مثل الشهاب يسرك ان قلت في الجري هيا تخط معارفه في الثري ويرفع راكبه في الثريا وله ايضا",
    "poem_title": "تهن بأشهب مثل الشهاب ",
    "poet_cat": "العصر العباسي",
    "poet_id": "178",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=178&start=0",
    "poet_name": "ابن النبيه"
  },
  {
    "poem_id": "55296",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=55296&r=&rc=51",
    "poem_style": "فصحى",
    "poem_text": " يا من حكي الجنة في خيمة بوابها المحسن رضوان الانس والوحش قيام بها والطير اجناس والوان يا سيد الاملاك بين لنا انت موسي ام سليمان واندفقت في مجلس الانس جرة ذهب فقال ارتجالا",
    "poem_title": "يا من حكى الجنة في خيمة ",
    "poet_cat": "العصر العباسي",
    "poet_id": "178",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=178&start=0",
    "poet_name": "ابن النبيه"
  },
  {
    "poem_id": "55297",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=55297&r=&rc=52",
    "poem_style": "فصحى",
    "poem_text": " بملك ايام الزمان تطيب وجودك لراجي نداك قريب لءن هرقت الات خمرك ما حوت فلارض في زاد الكرام نصيب وانكسر القلم من يده وهو يكتب بين يديه فقال ارتجالا",
    "poem_title": "بملكك أيام الزمان تطيب ",
    "poet_cat": "العصر العباسي",
    "poet_id": "178",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=178&start=0",
    "poet_name": "ابن النبيه"
  },
  {
    "poem_id": "55298",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=55298&r=&rc=53",
    "poem_style": "فصحى",
    "poem_text": " قال الملك الاشرف قولا رشدا اقلامك يا كمال قلت عدا ناديت لاجل كتب ما تطلقه تحفي وتقط فهي تفني ابدا وقال يطلب منه حاجة علي يد غلام مستحسن",
    "poem_title": "قال الملك الأشرف قولا رشدا ",
    "poet_cat": "العصر العباسي",
    "poet_id": "178",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=178&start=0",
    "poet_name": "ابن النبيه"
  },
  {
    "poem_id": "55299",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=55299&r=&rc=54",
    "poem_style": "فصحى",
    "poem_text": " ايقنت بان حاجتي ليس تضيع مذ قدمها مهفهف القد بديع في خضرة خديه لعينيك ربيع ما اقبح رده وذا الحسن شفيع وقال وقد نزل بدير مزمار بارض البيرة",
    "poem_title": "أيقنت بأن حاجتي ليس تضيع ",
    "poet_cat": "العصر العباسي",
    "poet_id": "178",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=178&start=0",
    "poet_name": "ابن النبيه"
  },
  {
    "poem_id": "55300",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=55300&r=&rc=55",
    "poem_style": "فصحى",
    "poem_text": " اجب يا دير مزمار غريبا نازح الدار فقد اذكرت اوطاني وقد هيجت اوطاري تجافاني من اهوي فاحشاءي علي النار فما لي بعده انس سوي دمعي وتذكاري فقال الدير كم تشكو لقد احرقت احجاري وقد ابكيتني حزنا فعيني ماءها جار فقم نشك الي موسي رعاه اله من جار الي ملك علي الاملاك نهاء وامار له في معرك الهيجاء بطش الاسد الضاري وفي ظلمة خطب الدهر وجه القمر الساري يقول الناس اذ يبدو تعالي الخالق الباري وقال وقد اتهمه بعض الشعراء في قصيدة علي هذا الوزن",
    "poem_title": "أجب يا دير مزمار ",
    "poet_cat": "العصر العباسي",
    "poet_id": "178",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=178&start=0",
    "poet_name": "ابن النبيه"
  },
  {
    "poem_id": "55301",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=55301&r=&rc=56",
    "poem_style": "فصحى",
    "poem_text": " تاودت كالغصن الاملد وابتسمت عن نور ثغر ندي وانتقبت بالصبح لكنها تقنعت بالخندس الاسود بيضاء كحلاء لها ناظر منزه عن لوثة المزود من ثغرها الوضاح او خدها واخجله الجوهر والعسجد ترتج كالجدول من رقة وقلبها اقسي من الجلمد اصبح فيها عاذلي عاذري ومل من طول الضني عودي كم ليلة احيتها كلما قلت انتهت في طولها تبتدي قال دجاها لجفوني لقد شغلت عني فرقدي فارقدي جارية شت شملي بها صرف الزمان الجاءر المعتدي تملك رقي بهواها ولو يشاء موسي ملكتها يدي الملك الاشرف شاه ارمن رب المعالي والندي والندي كعبة احسان ندي كفه البيضاء مثل الحجر الاسود يزدحم الناس علي لثمها كالابل الهيم علي المورد بداهة بالجود ما شانها روية التقصير في الموعد الصدر يوم العدل في مجلس والقلب يوم القسطل الاربد فليس صدر الدست اولي به من ظهر محبوك القرا اجرد في نغم البيض له شاغل عن نغمات البيض عن معبد لما سقي السمر دما سنبلت هاما بغير السيف لم تحصد بالراي والرايات يغزو العدي فهي بغير النصر لم تعقد انا الذي خاطره جنة لكنه نار علي المعتدي لي ذهب الشعر الذي كلما قلب في نيرانهم يزد وليس لي فضل سوي اني انظم ما موسي به يبتدي وقال يمدحه موشحه قل لمن يلوم في مهفهف اسمر غصنه قويم في كثيبه الاعفر ثغره النظيم مسكر علي سكر اه لو سقاني اطفي حر نيراني در ثمينه في الياقوت مكنونه ما اشد حالي اذا لم ار وجهك بنت يا غزالي وكلت بي ذكرك",
    "poem_title": "تأودت كالغصن الأملد ",
    "poet_cat": "العصر العباسي",
    "poet_id": "178",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=178&start=0",
    "poet_name": "ابن النبيه"
  },
  {
    "poem_id": "55302",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=55302&r=&rc=57",
    "poem_style": "فصحى",
    "poem_text": " هل اراك داني فرح يا جاني مهجة حزينة في يديك مرهونه تطيب الحميا اذا كان ساقينا",
    "poem_title": "هل أراك داني ففرح يا جاني ",
    "poet_cat": "العصر العباسي",
    "poet_id": "178",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=178&start=0",
    "poet_name": "ابن النبيه"
  },
  {
    "poem_id": "55303",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=55303&r=&rc=58",
    "poem_style": "فصحى",
    "poem_text": " لين البنان محياه بستاني لو غض جفونه جنيت رياحينه انا عبد موسي ابي الفتح شاه ارمن كم احيا كعيسي ميتا فلم يدفن يخجل الشموسا بوجه له احسن واحد الزمان فليس له ثان صاحب السكينة لدنيا به زينة هازم الجحافل يوم ضيقة الانفاس ابن الملك العادل صاحب الندي والباس اخو الملك الكامل خيار خيار الناس بالسبع المثاني اعوذ سلطاني من راي جبينه راي المشتري دونه سيدي تهنا بصرع جليل الطير بالعقاب يكني فاتح لباب الخير",
    "poem_title": "لين البنان محياه بستاني ",
    "poet_cat": "العصر العباسي",
    "poet_id": "178",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=178&start=0",
    "poet_name": "ابن النبيه"
  },
  {
    "poem_id": "55304",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=55304&r=&rc=59",
    "poem_style": "فصحى",
    "poem_text": " دمت لتهاني عدوك الفاني دام في غبينه بالهموم مقرونه وقال ايضا يمدحه بزجل اعرابه لحنه الزمان سعيد مواتي والحبيب حلو رشيق والربيع بساطه اخضر والشراب اصفر مروق والنسيم سحر تنفس عن عبير او مسك اذفر والغصون تخال ندامي من سلاف الغيم تسكر والغدير يمد معصم ينجلي في نقش اخضر والهزار يعمل طرايق في الغنا مزموم ومطلق هات يا ساقي الحما ان نجم اليل غرب من يكون البدر ساقيه كيف لا يشرب ويطرب انت والاوتار والكاس لهموم دوا مجرب لا تخاف الصبح يهجم دع يجي ويركب ابلق ذا قبس اخي في يدك او فصوص ياقوت احمر لا تقربها لخدك تشتعل بالنار وتسكر خجلت من نور وجهك اذ رات اجل منظر والحباب باهت لثغرك من حياه يعوم ويغرق ذا المليح في الجنة سيدو وانا مسكين في جهنم اه علي قبلة في جبدو واخري في ذاك الفميم لو تري حمرة خدود وعذاره المنمنم كان تري ثوب اطلس احمر معدني باخضر معتق الصباح ومثله في الكاس ما تري ما ابهج وما احسن والشقيق حمرا في صفرا كانه رايات شاه ارمن ملك تخال جماله ما خلق وليس يخلق الكرم والعفه والباس عندك ابا الفتح موسي الاسد اذا تنمر والعدو يخال فريسا لم يدع في الدنيا يذكر لا صليب ولا كنيسا وكسا الاسلام جلاله ان ذا اسعد موفق ورشيقه المعاطف راتو بين السناجق والغبار تخال غماءم والسيوف تخال بوارق وسنا جبينه يرمي بشعاع علي الخلاءق زعقت حرام زوجي والنبي غدا نطلق ورد عليه من الامير بدر الدين بن العقاب من بغداد كتاب وفيه قطعة شعر علي هذا الوزن فجاوبه السلطان بمعان امره ان ينظمها فقال علي لسانه",
    "poem_title": "دمت للتهاني عدوك الفاني ",
    "poet_cat": "العصر العباسي",
    "poet_id": "178",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=178&start=0",
    "poet_name": "ابن النبيه"
  },
  {
    "poem_id": "55305",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=55305&r=&rc=60",
    "poem_style": "فصحى",
    "poem_text": " سيدي سيدي كتابك احلي من زلال علي فءاد الصادي خلت فيه قميص يوسف لما الصقته اناملي بفءادي كر الثم يا فمي وترشف منه اثار فضل تلك الايادي نعمة سميت كتابا مجازا انا نبت وهي السحاب الغوادي",
    "poem_title": "سيدي سيدي كتابك أحلى ",
    "poet_cat": "العصر العباسي",
    "poet_id": "178",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=178&start=0",
    "poet_name": "ابن النبيه"
  },
  {
    "poem_id": "55306",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=55306&r=&rc=61",
    "poem_style": "فصحى",
    "poem_text": " كثرت حاسدي حتي تخيلت جفوني من جملة الحساد قالت العين وهي تخرج درا فاخرا من بحار ذاك المداد انا افدي بياضه بياضي انا افدي سواده بسوادي انا عبد الامام احمد خير لي من نسبتي الي اجدادي فعليه السلام ما غرد الطير وغني شاد ورجع حاد وقال يمدحه بقصيدة شجر فيها اسمه",
    "poem_title": "كثرت حاسدي حتى تخيلت ",
    "poet_cat": "العصر العباسي",
    "poet_id": "178",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=178&start=0",
    "poet_name": "ابن النبيه"
  },
  {
    "poem_id": "55307",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=55307&r=&rc=62",
    "poem_style": "فصحى",
    "poem_text": " هذا هو الربع ما يغنيك مغناه بعد الحبيب ولا يرويك رياه كانه الحرم المحجوج والعلم المنصوب يهوي له من كان يهواه شوقي لمن يد موسي مثل مبسمه اذا رشفت بياضا من ثناياه ويح العذول الم يبصر فيه لنا من يوسف الام الماضين اشباه دعني فلم يسل قلبي عن هوي صنم لفتنة الناس رب الناس سواه من لم يضم ويذل الحب عزته فما يصح قاضي الحب دعواه بدا فقال من المظلوم قلت فتي منعت ظلمك ان يروي به فاه لم يعتصم بسلو عنه عاشقه كانما قيدت بالحسن عيناه يا من اذا قيس بالبدر المنير فقد جني عليه الذي بالبدر ساواه ان كان قد ظلم المشتاق ان له مولي يكف الاذي عنه وياباه موسي الكريم وشانيه الكليم فما تقول واله نجاه وناجاه يعطي الجزيل ويعلوه حيا كرم كانه ساءل من كان اعطاه نيطت سعادة دنياه باخراه فهو السعيد ودنياه كاخراه علي العفاة بهاء حين باداهم منه نوال فما كفاه كفاه مهابة وسنا نور يحجبه عن العيون فيا موسي لك اله انظر تر كل من في الارض في رجل اله اكبر ليس الناس الاه بيت الخلافة والاحسان اوجده رب العباد لنا لا لا عدمناه اذكي لحاظ المواضي عز عزمته فما غزت وسبت الا سراياه يا من اذا ما عدمنا الدر اوجدنا لفظا يرخص بين الناس اغلاه كم اصطنعت وكم اوليتني حسنا فليس يبلغ اقصي الشكر ادناه دامت علينا به النعمي وامنا ما نخاف ادام اله نعماه واله تنم في هنيء العيش في رغد ولا تكن كالشقي الحظ عاداه ورثت نوحا نبي اله في عمر يجوز حد مدي الايام اقصاه",
    "poem_title": "هذا هو الربع ما يغنيك مغناه ",
    "poet_cat": "العصر العباسي",
    "poet_id": "178",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=178&start=0",
    "poet_name": "ابن النبيه"
  },
  {
    "poem_id": "55308",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=55308&r=&rc=63",
    "poem_style": "فصحى",
    "poem_text": " ارجو لقاءك لا مالا ومنزلة فانت لي سب والرازق اله فاغني يابن ذي المجد العلي وكن لي مسعدا في الذي ارجو واخشاه وقال يمدحه وانفذها اليه الي حلب",
    "poem_title": "أرجو لقاءك لا مالا ومنزلة ",
    "poet_cat": "العصر العباسي",
    "poet_id": "178",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=178&start=0",
    "poet_name": "ابن النبيه"
  },
  {
    "poem_id": "55309",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=55309&r=&rc=64",
    "poem_style": "فصحى",
    "poem_text": " ليت عيني مكان نظمي ونثري فاز شعري فلم اقل ليت شعري من جزته البنات شرا فاني قد جزتني خيرا بنيات فكري فهي اذ حملت سلامي نسيم وهي كالطيف بي اليكم يسري يا كتابي وما يطيق كتابي حمل همي وبث اشجان صدري قف مكاني وقبل الارض عني وبودي لو كنت وجهي وثغري قف بدار بابها وقف الدهر مطيعا ما بين نهي وامر حيث تمتد لعوالي ظلال فوق بحر من المكارم يجري حيث نادي السماح حي علي الجود وقامت صلاته بالجهر حيث اعلام جوشن فربا المشهد فالظاهريتين الخضر حيث تندي نواسم الريح ما بين قويق وروضة والجسر فسقاها الحيا وان كان يغني جود موسي عن السحاب الغر ملك دينه الوفاء اذا دان ملوك الدنيا بنكث وغدر جار جاريه دافع عن يتيميه محام كالضيغم المكفهر صان شهباء ذا وحدباء هذا بطوال سمر وبيض بتر زر ثري والديهما تستمع طيب ثناء عليه من كل قبر وتامل ماثر الناس هل افصح عن مثلها كتاب الدهر فهو له من عفاف وتقوي وهو لناس من حفاظ وبر محسن لمسيء يعفو بقلب فيه كبر عن حمل حقد وكبر ما ارتقي فهمه علي شرف الراي فابقي مغيبا خلف ستر ليس يرضي لباس حلة ملك لم تطرز له بحمد وشكر جاءر السيف عادل الحكم لا يبرح في حالتيه طالب اجر تلقاه يوم حرب وعدل مستبدا مكان قلب وصدر احسن الناس تحت اعلام جيش خافقات وفوق طرف طمر يتجلي عنه العجاج كما انجاب دجي اليل عن جبين البدر اين يمضي حياءه والعوالي ناظرات له بطرف شزر يقطع الجيش بالمهند ضربا ضرب موسي يوم انفلاق البحر ا ال شاذي شهر الصيام جلالا وابو الفتح فيه ليلة قدر معشر في وفاقهم كل خير مثلما في شقاقهم كل شر خضر اكناف السلم بيض الايادي سود ايام الحرب حمر البتر يا ملوك الاسلام عنهم قعدتم كقعود الكفار في يوم بدر وجيوش الفرنج في ثغر دمياط يساقونهم بكاس مر سينالون دونكم شرف الفتح ويحون عز يوم النصر منك مدحيك ايها الملك الاشرف والدر بعض فضل البحر وثناءي عليك منك ونشر الروض شكر لمستهل القطر انت قربتني فاعليت قدري انت خولتني فاغنيت فقري فليجد من يشا ويبخل بما شاء حرام عليه ذمي وشكري وقال يمدحه ويهنءه بالصلح مع الملك الصالح محمود بن ارتق صاحب امد",
    "poem_title": "ليت عيني مكان نظمي ونثري ",
    "poet_cat": "العصر العباسي",
    "poet_id": "178",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=178&start=0",
    "poet_name": "ابن النبيه"
  },
  {
    "poem_id": "55310",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=55310&r=&rc=65",
    "poem_style": "فصحى",
    "poem_text": " يا قلب كم ذا الج الفاضح راح بك البارح والسانح شقيت في الحب واشقيتني ورب جد جره مازح هويته بدرا علي بانه علي نقا مثقلة راجح اليل في طرته مبهم علي جبين صبحه واضح كانما العارض في خده نمل الي شهد المي سارح لو ذقت لا ذقت جني ريقه من دره الناصع يا ناصح عذرت من انت له لاءم رحمت من انت له كاشح تظنه لما رنا وانثني اعزل وهو الساءف الرامح القلب مني طاءر خافق والحظ منه كاسر جارح سقي وزاد الكاس من طرفه فكلنا من سكره طافح راح تطير النار من دنها كانما بازلها قادح انكرها الخمار ضنا بها حتي هدانا عرفها الفاءح فزنا بها عذراء غانية بختمها ما افتضها فاتح يا ناءما والنجم في غربه والصبح من مشرقه لاءح دع كدر العيش وخذ ما صفا تحي ويشق الداءب الكادح قد نضح الطل رداء الربا واشتجر الباغم والصادح وجادت الدنيا علي اهلها واصطلح الاشرف والصالح",
    "poem_title": "يا قلب كم ذا اللجج الفاضح ",
    "poet_cat": "العصر العباسي",
    "poet_id": "178",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=178&start=0",
    "poet_name": "ابن النبيه"
  },
  {
    "poem_id": "55311",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=55311&r=&rc=66",
    "poem_style": "فصحى",
    "poem_text": " ملكان صنوان كريمان بحر وهذا عارض سافح طودان لارض هما الملتجا بدران يستهديهما الامح موسي ومحمود اذا استجمعا قلت وقولي صادق واضح ذا يوسف رد اخوه له ومات ذاك النازع النازح اليوم تصلي صفحات العدي نيران حرب ريحها لافح اليوم تهتز متون القنا ويستطير الشيظم القادح اليوم دار الشرك ماهولة ياوي لها الصاءح والناءح موسي جزاك اله عن دينه خيرا فما انصفك المادح سعيت في جمع شتات العلي له هذا العمل الصالح اقرت عين المصطفي احمد فوجه مستبشر واضح ملك يري ان اكتساب العلي تجارة خاسرها رابح يسعي الي الافاق احسانه كالبحر غاد ماءه راءح منع الجار مباح الندي له ذاك المانع المانح كالغيث لولا الجهم من جونه كاليث لولا وجه الكالح قل لمعاديه ارتجع سالما فهو سماء سعدها ذابح وقال يمدحه ويهنءه باجتماعه باخيه الملك المعظم صاحب دمشق رحمهما اله تعالي",
    "poem_title": "ملكان صنوان كريمان ",
    "poet_cat": "العصر العباسي",
    "poet_id": "178",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=178&start=0",
    "poet_name": "ابن النبيه"
  },
  {
    "poem_id": "55312",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=55312&r=&rc=67",
    "poem_style": "فصحى",
    "poem_text": " يا راءد القوم هذا النبت والزهر يا شاءم البرق هذا البحر والمطر يا خابط اليل لا تهديه بارقة بشراك بشراك هذا الشمس والقمر عيسي وموسي فذا يحيا الانام به وذا به حجر الارزاق ينفجر فرعان من خير اصل طاهر بسقا ما انجب الاصل الا انجب الثمر ملكان حلا من العلياء في شرف سام اشم منيع المرتقي وعر حيث النوال قريب المجتني خضل ومنهل الفضل سلسال الندي خضر انظرهما واستمع اثار جودهما حتي يوافق طيب المخبر الخبر مدا علي الارض ظل العدل فاشتبهت فيه الظهاءر والاصال والبكر بال ايوب قر الملك وانحسرت عن صفحتي ماءة الاقذار والكدر خذ ما تراه ودع شيءا سمعت به هذا هو الصدق لا ما تكذب السير اله يا ال شاذي شاد مجدكم وما بني ربنا لا يهدم البشر واله خيب ما ظنوه وانتظروا واله حق ما نرجو وندخر ردوا السيوف الي الاغماد واحتكموا فيما اردتم فقد اغناكم القدر",
    "poem_title": "يا رائد القوم هذا النبت والزهر ",
    "poet_cat": "العصر العباسي",
    "poet_id": "178",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=178&start=0",
    "poet_name": "ابن النبيه"
  },
  {
    "poem_id": "55313",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=55313&r=&rc=68",
    "poem_style": "فصحى",
    "poem_text": " معاقل الشرك قد رجت لكم شرفا وكل ملك علي الاطلاق منحصر خوف وحلم لهم ما صافحا حجرا الا تفلق من معناهما الحجر لكم جيوش اذا جاشت غدة وغي بمثلها من جيوش اله تنتصر وجاركم امن في ظل قدرتكم وكم تمرد قوم عندما قدروا ليس الذي نلتموه كل حظكم اله اكبر والهندية البتر له في ملكم سر سيظهره واول الغيث قطر ثم ينهمر زدتم بحب امير المءمنين علي كذا البحور اذا زادت بها الغدر مجدان هذا الي ايوب متصل وذا بناصر دين اله ينتصر قصرت مدحي وما التقصير من شيمي ان الكرام اذا ما قصر بدروا يا ساءلي عنهم كلفتني شطا لا يحسب الرمل بل لا يحصر المطر وقال يمدحه",
    "poem_title": "معاقل الشرك قد رجت لكم شرفا ",
    "poet_cat": "العصر العباسي",
    "poet_id": "178",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=178&start=0",
    "poet_name": "ابن النبيه"
  },
  {
    "poem_id": "55314",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=55314&r=&rc=69",
    "poem_style": "فصحى",
    "poem_text": " امنت اليالي واقدارها فصل بالاصاءل اسحارها وخذ ما صفا من رحيق الكءوس وخل لغيرك اكدارها ليال تعل فيها النسيم فما كان اقصر اعمارها تجاذب فيها العشا والصباح فهل سحر اليل سحارها اذا دق ناقوسها بالبزال وشدت علي الخصر زنارها عبدت الصليب لراوقها وافقت في القول خمارها حمت مقلتاه رياض الخدود فما يجتني الناس اثمارها فيا طيف مقلته لا تنم فما اوقدت لقري نارها ولما رشفت جني ريقه هجرت المدام وعصارها حصلت علي الدر من ثغره فعفت البحار واخطارها افي عصر موسي يكون البخيل ناهي النفوس وامارها ابا الفتح اكرم بها كنيه فقد صدق الخبر اخبارها ولا تحتقر فتح تلعفر فقد زادك اله سنجارها وقال يمدحه",
    "poem_title": "أمنت الليالي وأقدارها ",
    "poet_cat": "العصر العباسي",
    "poet_id": "178",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=178&start=0",
    "poet_name": "ابن النبيه"
  },
  {
    "poem_id": "55315",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=55315&r=&rc=70",
    "poem_style": "فصحى",
    "poem_text": " لذة العيش والافراح اوقات فانشر لواء له بالنصر عادات امام جيشك اني سار اربعة نصل ونصر واراء ورايات وتحت غيل القنا فرسان معركة لها ثبات وفي الهيجاء وثبات اهلة في سماء من مغافرها لها التراءك افلاك وهالات تهتز اعطافهم يوم الجلاد اذا غنت لهم من بنات القين قينات صفاءح هي اذ دب الفرند بها صحاءف كتبت فيها المنيات ان مس شمس الضحي من لمعها رمد كحلتها بالعجاج الاعوجيات",
    "poem_title": "للذة العيش والأفراح أوقات ",
    "poet_cat": "العصر العباسي",
    "poet_id": "178",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=178&start=0",
    "poet_name": "ابن النبيه"
  },
  {
    "poem_id": "55316",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=55316&r=&rc=71",
    "poem_style": "فصحى",
    "poem_text": " جرد كراءم تلقي عن فوارسها شبا الاسنة اعناق وهامات مستشرفات باذان مءلة لها الي الثغر من دمياط حاجات الويل لروم والابرنس من ملك له من النصر والتايد عادات اين المفر لسرب الروم من اسد ضار له من رماح الخط غابات دمياط طور ونار الحرب موقدة وانت موسي وهذا اليوم ميقات انت الصباح فمزق ليل كفرهم واصبر ورابط فلاعمال نيات الق العصا تلقف كل ما افكوا ولا تخف ما حبال القوم حيات طاهم بجيشك لا تحفل بكثرتهم فانهم لبغات الطير اقوات اصبتهم بسهام الراي من حلب ولمكاءد من بعد اصابات فطهر اله ذاك الثغر من قلح اصابه وانجلت تلك الثنيات تذكروا يوم صافيثا وما لقيت من حد سيفك عرقا والقليعات قتلا واسرا وسبيا وانتهاب ثري له كم احسنت تلك الاساءات شنتها غارة كالنار محرقة المكفر وهي علي الاسلام جنات اثلجت صدر رسول اله وانكشفت عن سرحة الدين والدنيا غمامات له من ثغر دمياط وبرزخها فتح له تفتح السبع السماوات يوم علي الروم تنشي ريحه سحبا امطارهن مصيبات مصيبات راوا جيوش بني ايوب يقدمها ليث له في جيوش الشرك هجمات فلرماح كلاهم او صدورهم ولصوارم اعناق ولبات تخلق البحر ذاك اليوم من دمهم والموج ترقصه فيه المسرات تفاءلوا ان عيسي نصرة لهم فقلت بينهما فرق واشتات هذا تموت به احياءكم ابدا وذاك يحيا به في الترب اموات بوادر وهنوا من مس صدمتها فكيف لو قد ات منها النهايات ثق يا ابا الفتح بالفتح المبين فلم تخلق لغير ابيهن الفتوحات عكا وصور الي رءياك عاطشة فانهض فقد امكنت منهن خلوات واستخبر الريح منها اذ يسيره اليك فهو سلام او تحيات اله اكرم ان تمسي مزامرهم تلي وتنسي من القران ايات وان يخور علي القربان عجلهم جهرا ويخفي اذان او تلاوات زلزل بغارتك الشعواء دارهم فشيمة النجب الغر الاغارات ما كل من طلب العلياء ادركها وافقت سعيه فيها سعادات وقال وهو بحلب ويمدح الملك العزيز صاحبها",
    "poem_title": "جرد كرائم تلقى عن فوارسها ",
    "poet_cat": "العصر العباسي",
    "poet_id": "178",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=178&start=0",
    "poet_name": "ابن النبيه"
  },
  {
    "poem_id": "55317",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=55317&r=&rc=72",
    "poem_style": "فصحى",
    "poem_text": " هويته رشءي الطرف والجيد بدري ما تحت تصفيف وتجعيد حل القبا ولوي صدغيه فانعقدا واحيرتا بين محلول ومعقود يا مسكري بثناياه وريقته هل هذه الخمر من تلك العناقيد احيتني بالذي حيتني فانا في ارغد العيش من ورد وتوريد قضيب بان اذا ما خف اثقله كثيب رمل بطيء النهض رعديد خصر وردف كان البند بينهما مفرق بين معدوم وموجود في حسن يوسف الا انه ملك فما يباع بخس النقد معدود يا من حماه بيض الهند نم فلقد حمته جفناه بالهندية السود له من الماء ان لا ينته جسد والقلب من صخرة صماء صيخود فلا يرق علي نوحي ولا سهري والنجم قد مل تعدادي وتعديدي قالوا تعشق مباح الوصل قلت لهم ليس الدني الي قلبي بمودود في احسن الناس لا في غيره غزلي وان مدحت فموسي خير مقصود ملك اذا ما طغي طوفان راحته ارسي سفينة راجيه علي الجودي يا قاصد الاشرف امسك عن سءال فتي الي المكارم صب القلب معمود اغر يلقاك بالاحسان معتذرا عذر المسيء علي مطل وترديد العاقد الراي في اعلام عسكره فان نشرن فعن نصر وتايد والقاءد الجيش كالبحر الخضم وما امواجه غير صيد او صناديد شوس اذا اعتقلوا المران خلتهم اسدا تابطن امثال الاساويد تجلو لهم في ظلام النقع غرته مواقع الطعن بين الهام والجيد وتستعير عواليهم عزاءمه فما يدعن وريدا غير مورود يا مخلفا ظن كيكاوس حين اتي يغزو معاقل اسلام وتوحيد في جحفل عذبات الكفر خافقة من جانبيه بسعي غير مسعود فاستقبلته من الاعراب شرذمة فبدت شمله في المهمه البيد نجا واسلم لخرصان اسرته فسيد القوم رزق النسر والسيد لو شاء شاه ارمن ما فاته دمه لكن عفا عن اسير القلب مطرود ورد اسراه بعد السلب في نعم ولو اطاق لاحيا كل مفقود هذا هو الجود لا قعبان من لبن والجود بالنفس اقصي غاية الجود وساءل عن ابي الفتح اختصرت له صفاته في مقام غير مجحود",
    "poem_title": "هويته رشئي الطرف والجيد ",
    "poet_cat": "العصر العباسي",
    "poet_id": "178",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=178&start=0",
    "poet_name": "ابن النبيه"
  },
  {
    "poem_id": "55318",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=55318&r=&rc=73",
    "poem_style": "فصحى",
    "poem_text": " مبارك الوجه سمح الكف مشتمل علي الحفاظ وفي بالمواعيد تصبو الي ملكه شم الحصون كما تصبو النفوس الي الفتانة الرود فليس تظما وتضحي بعد ما التحفت بظل ملك ظليل منه مدود رات شماءل من غازي بن يوسف قد شهدن انهما اطلعن من عود ابقي لها اله هذا كافلا وسقت سحاءب العفو منها خير ملحود له بحر نوال جف مشرعه وطود ملك هوي من بعد تشيد وليث غاب ترد الجيش سطوته اخني عليه قضاء غير مردود صفا له مورد الدنيا فما لبثت حتي رمته بتكدير وتنكيد ان كانت الارض اخفت شخص ظاهرها فبالعزيز سلونا كل مفقود هلال ملك تولي السعد مولده وما السعادة الا في المواليد اري السناجق تهوي ان تظله في يوم حرب بنصر اله مشهود ومجلس العدل اضحي وهو منتظر لحكمه بين تشديد وتسديد هذا سليمان لكن سر خاتمه موسي فما ضره فقدان داود يا حارس الدين لما نام حارسه وناظما شمله من بعد تبديد يظنك الناس في خفض وفي دعة جهلا وكم مستريح الجسم مكدود جهز جيوشك ان الثغر قد عبثت به الفرنج فاضحي غير منضود ايدركون به اوتار قدسهم منكم وذلك ملك غير مردود يا لرجال اناديكم لنازلة تستنزل الماء من صم الجلاميد اين الحمية هبوا من منامكم اما لعاجل دنيا او لمعبود مولاي خذها عروسا در لبتها من ابتكار وتزيد وتوليد واستقبل العيد في عز وفي نعم فالناس في كل يوم منك في عيد وقال يمدح اخاه الملك المظفر شهاب الدين غازيا",
    "poem_title": "مبارك الوجه سمح الكف مشتمل ",
    "poet_cat": "العصر العباسي",
    "poet_id": "178",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=178&start=0",
    "poet_name": "ابن النبيه"
  },
  {
    "poem_id": "55319",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=55319&r=&rc=74",
    "poem_style": "فصحى",
    "poem_text": " حسبك لا يغني سءال الديار فصرف الهم بصرف العقار واستنطق العيدان ان كنت ذا لب فما تنطق صم الحجار البم والزير وكاس الطلي اولي بمثلي من سءال الديار شعشعها الساقي فقلنا له هل جمد الماء وذاب النضار مهفهف يجمع بين الرضي والسخط فاستءناسه في نفار الف فيه الحسن اضداده فالعارض الجنة والخد نار قد كنت اهوي خده ساذجا فكيف حالي بعد رقم العذار",
    "poem_title": "حسبك لا يغني سؤال الديار ",
    "poet_cat": "العصر العباسي",
    "poet_id": "178",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=178&start=0",
    "poet_name": "ابن النبيه"
  },
  {
    "poem_id": "55320",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=55320&r=&rc=75",
    "poem_style": "فصحى",
    "poem_text": " هل حاكم ينصف قلبي فقد تحكم الحب عليه وجار ملكت ذا منطقة مهجتي فانتزعتها منه ذات السوار ولم يزل يكسف بدر الدجي اذا بدت انوار شمس النهار مطلقة الثغر ولكنها ترسف من خلخالها في اسار خفيفة اثقلها حليها كما ارجحنت في الغصون الثمار ناعمة اخشي اذا ما مشت ان يسقط الرمان في الجلنار كالروضة الغناء اوتارها تغنيك عن بلبلها والهزار دلت ثناياها علي ان ما يغلو من الجوهر الا الصغار وشاحها من خصرها فارغ وردفها الوافر ملء الازار اغار من عيني علي خدها وحق لي في مثله ان اغار وليس لي عنها اصطبار كما ليس لغار عن نداه اصطبار ذاك شهاب الدين من بابه كعبة جود كلي يوم تزار محتجب بالجود يوم القري متوج بالمجد يوم الفخار له بنان طافح بالندي فهن اما ديم او بحار بيض الايادي خضر روض الرضي حمر المواضي في العجاج المثار يقظان ربانية نفسه فما اسر الغيب منه استثار مءيد تنصر اعلامه بجيش اقدار وجيش اقتدار يا ملكا اصبح نوم العدي خوف غراريه قليلا غرار استجل دنياك العروس التي جماجم الصيد عليها نثار من زلزل الارض بغاراته قر ليده الملك هذا القرار واهن بعام مقبل مقبل يا اكرم الناس يدا او نجار وقال يمدح الحاجب حسام الدين علي بن حماد الاشرفي",
    "poem_title": "هل حاكم ينصف قلبي فقد ",
    "poet_cat": "العصر العباسي",
    "poet_id": "178",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=178&start=0",
    "poet_name": "ابن النبيه"
  },
  {
    "poem_id": "55321",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=55321&r=&rc=76",
    "poem_style": "فصحى",
    "poem_text": " هذا الوي والحي من امامه قد خفق البرق علي اعلامه وهذه مرابع السرب الذي تخوف الاساد من ارامه من كل وسنان العيون لم يزل يحجب جفن الصب عن منامه يريك وجها وثنايا لمعا وقامه تهتز في التزامه كالبدر في تمامه والدر في نظامه والغصن في قوامه تكاثر الثم علي خدوده فاعتاض من لثمي عن لثامه ومر يخفي خده بكمه فقلت هذا الورد في اكمامه كم ليلة وصلتها بشعره فلم اخف صبحا سوي ابتسامه تنوب لي خداه عن صباحه وريقه العاطر عن مدامه",
    "poem_title": "هذا اللوى والحي من أمامه ",
    "poet_cat": "العصر العباسي",
    "poet_id": "178",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=178&start=0",
    "poet_name": "ابن النبيه"
  },
  {
    "poem_id": "55322",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=55322&r=&rc=77",
    "poem_style": "فصحى",
    "poem_text": " فليس لقلب خدين غيره وليس لدين سوي حسامه علي الحاجب لا امواله وقامع المفسد بانتقامه كالغيث طورا مبرقا ومرعدا وماءه لامل انسجامه حامل عبء الملك لا يءوده وطبه المبريء من سقامه ولم يزل في سلمه وحربه مءيد الاراء باهتمامه فكفر زمار علي طعانه وقف وحران علي طعامه يوم انثني اتابك هزيمة منك يري سيفك في احلامه جمعت بالراي قلوبا مزقت عليه فاستعصم بانهزامه مواقف مشكورة مشهورة جري بها الملك علي انتظامه ما الملك الاشرف الا راشق رماه بالاصلب من سهامه اشكو اليك الدهر يا من يده مالكة لفضل من زمامه وساءل عن حالتي اجبته لا يسال الناءم عن منامه انا بميا فارقين مثلما اقيل في حران في انعامه بقيت ما غني حمام ايكة في غلس الصبح وفي ظلامه وقال في صبي يهودي",
    "poem_title": "فليس للقلب خدين غيره ",
    "poet_cat": "العصر العباسي",
    "poet_id": "178",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=178&start=0",
    "poet_name": "ابن النبيه"
  },
  {
    "poem_id": "55323",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=55323&r=&rc=78",
    "poem_style": "فصحى",
    "poem_text": " من ال اسراءيل علقته عذبني بالصد والتيه تنزل السلوي علي قلبه وانزل المن علي فيه وقال",
    "poem_title": "من آل إسرائيل علقته ",
    "poet_cat": "العصر العباسي",
    "poet_id": "178",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=178&start=0",
    "poet_name": "ابن النبيه"
  },
  {
    "poem_id": "55324",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=55324&r=&rc=79",
    "poem_style": "فصحى",
    "poem_text": " تعلمت علم الكيمياء بحبه غزال بجسمي ما بجفنيه من سقم فصعدت انفاسي وقطرت ادمعي فصح بذا التدبير تصفيرة الجسم وقال وقد سءل عن بيتين في ايام الملك العزيز رحمه اله",
    "poem_title": "تعلمت علم الكيمياء بحبه ",
    "poet_cat": "العصر العباسي",
    "poet_id": "178",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=178&start=0",
    "poet_name": "ابن النبيه"
  },
  {
    "poem_id": "55325",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=55325&r=&rc=80",
    "poem_style": "فصحى",
    "poem_text": " قلت ليل اذ حباني حبا وغناء يسبي النهي وعقارا انت يا ليل حاجبي فامنع الصبح وكن انت يا دجي برد دارا ولقاضي الفاضل عبد الرحيم بن علي البيساني في هذا المعني بيتان وهما",
    "poem_title": "قلت لليل إذ حباني حببا ",
    "poet_cat": "العصر العباسي",
    "poet_id": "178",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=178&start=0",
    "poet_name": "ابن النبيه"
  },
  {
    "poem_id": "55326",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=55326&r=&rc=81",
    "poem_style": "فصحى",
    "poem_text": " بتنا علي حال يسر الهوي وربما لا يمكن الشرح بوابنا اليل وقلنا له ان غبت عنا دخل الصبح",
    "poem_title": "بتنا على حال يسر الهوى ",
    "poet_cat": "العصر العباسي",
    "poet_id": "178",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=178&start=0",
    "poet_name": "ابن النبيه"
  },
  {
    "poem_id": "55327",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=55327&r=&rc=82",
    "poem_style": "فصحى",
    "poem_text": " لو كنت يا من يلومني عادل ما كنت فيمن هويته عاذل",
    "poem_title": "لو كنت يا من يلومني عادل ",
    "poet_cat": "العصر العباسي",
    "poet_id": "178",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=178&start=0",
    "poet_name": "ابن النبيه"
  },
  {
    "poem_id": "55328",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=55328&r=&rc=83",
    "poem_style": "فصحى",
    "poem_text": " اصبحت في خدمة الغرام ولي جار من العين مطلق هامل قلبي باقي هواه منكسر وحمل همي لاجله حاصل فخف الان عن فءاد فتي عليه شغل من حبه شاغل ضل الكري عن جفون مقلته فدمعه عنه لم يزل ساءل ما سح في الخد قطر ادمعه الا واضحي خصيبها ماحل من لي بمرخي الاصداغ بلبلها كما يمد الحباءل الحابل الخمر والسحر في لواحظه قد شهدا لي بانها بابل وخاله بالعذار ملتحف كحارس في خميلة خامل ما لي نصير علي محبته والصبر لي فيه مثله خاذل الحمد له بت في دعة لست لهم غير الهوي حامل والدهر بعد الجماح قد عطفت عنانه لي عناية الفاضل بحر اذا سح والسحاب معا يغيض غيظا منه الحيا الهاطل كم راع يوما يراعه بطلا اي شجاع في كفه ذابل من قصب السبق حازه فغدا بكل نعمي جسيمة ناحل من سيفه السم لعداة وفي راحة راجيه راحة الامل وقال يمدحه",
    "poem_title": "أصبحت في خدمة الغرام ولي ",
    "poet_cat": "العصر العباسي",
    "poet_id": "178",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=178&start=0",
    "poet_name": "ابن النبيه"
  },
  {
    "poem_id": "55329",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=55329&r=&rc=84",
    "poem_style": "فصحى",
    "poem_text": " قمت ليل الصدود الا قليلا ثم رتلت ذكركم ترتيلا وصلت السهاد قبح وصلا وهجرت الرقاد هجرا جميلا مسمع كل عن كلام عذولي حين القي عليه قولا ثقيلا وفءاد قد كان بين ضلوعي اخذته الاحباب اخذا وبيلا قل لراقي الجفون ان لجفني في بحار الدموع سبحا طويلا ماس عجبا كانه ما راي غصنا طليحا ولا كثيبا مهيلا وحمي عن محبه كاس ثغر حين امسي مزاجها زنجبيلا بان عني فصحت في اثر العيس ارحموني وامهلوهم قليلا انا عبد العاضل بن علي قد تبتلت لثنا تبتيلا لا تسمه وعدا بغير نوال انه كان وعده مفعولا واذا كان خصمك الدهر والحكم الي اله فاتخذه وكيلا جل عن ساءر الخلاءق مدحا فاخترعنا في مدحه التنزيلا ان مدحي له اشد وطاء وقريضي اقوي واقوم قيلا راع اعداءه بصفر اليراعات فانسي صريرهن الصليلا فاستمع لفظه ولد بحماه تلق قولا جزلا ونيلا جزيلا ب لا اذم الزمان اذ كنت فيه يا سحاب الندي لرزقي كفيلا لي ديون علي علاك وهذا وقت يسر فاوف واصنع جميلا اتمني رزق المقيم علي اله وان رمت رحلة ونزولا وقال يمدح الصاحب الصفي بن شكر رحمه اله",
    "poem_title": "قمت ليل الصدود إلا قليلا ",
    "poet_cat": "العصر العباسي",
    "poet_id": "178",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=178&start=0",
    "poet_name": "ابن النبيه"
  },
  {
    "poem_id": "55330",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=55330&r=&rc=85",
    "poem_style": "فصحى",
    "poem_text": " ويح قلب المحب ماذا يقاسي كل قلب عليه كالصخر قاس يا جفوني اين الدموع فقد احرق قلبي توقد الانفاس وجد وجدي بحب لاه واودي بفءادي تذكاره وهو ناس من بني الترك لين العطف قاسي القلب سهل الخداع صعب المراس ضيق العين وهو من صفة البخل فان جاد كان ضد القياس جذب القوس فاكتسب وجنتاه ثوب ورد طرازه من اس ورمي عن قوسين سهمين هذا في فءادي وذاك في القرطاس فهو تحت السلاح ليث عرين وهو فوق الفراش ظبي كناس يا نديمي باله عن بذكراه وموه عن ريقه بالكاس واغتنم لذة الزمان فما جلق الا بالهو والايناس حبذا النيربان من نهر ثورا واخضرار المروج من باناس والنسيم الذي يمر علي الغوطة ريان عاطر الانفاس بلدة حلها الوزير فمرعاها خصيب والناس في اعراس قل لراءيه قل اعوذ برب الناس هذا الوزير رب الناس هيبة تملا القلوب وشخص تمتلي منه اعين الجلاس وذكاء يستفيض الابحر السبع وحلم له تخر الرواسي وقال",
    "poem_title": "ويح قلب المحب ماذا يقاسي ",
    "poet_cat": "العصر العباسي",
    "poet_id": "178",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=178&start=0",
    "poet_name": "ابن النبيه"
  },
  {
    "poem_id": "55331",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=55331&r=&rc=86",
    "poem_style": "فصحى",
    "poem_text": " سال علي وجنته عارض كالعرض القاءم بالجوهر يا شعر لا تكذب علي خده ما ذاك الا زرد المغفر وقال",
    "poem_title": "سال على وجنته عارض ",
    "poet_cat": "العصر العباسي",
    "poet_id": "178",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=178&start=0",
    "poet_name": "ابن النبيه"
  },
  {
    "poem_id": "55332",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=55332&r=&rc=87",
    "poem_style": "فصحى",
    "poem_text": " صنف من الترك والخدام قد بلغا باقبح الفعل فينا غاية الامل فسعد هذا بما قد قد من دبر فيه وهذا بما قد قد من قبل وقال بديها في الغلمان الذين يلعبون بالقرقسات في القرافة ليالي الوقود رحمه اله",
    "poem_title": "صنف من الترك والخدام قد بلغا ",
    "poet_cat": "العصر العباسي",
    "poet_id": "178",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=178&start=0",
    "poet_name": "ابن النبيه"
  },
  {
    "poem_id": "55333",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=55333&r=&rc=88",
    "poem_style": "فصحى",
    "poem_text": " وغيد تعاودوا بليل الوقود وشيطان طرفي لهم يسرق",
    "poem_title": "وغيد تعاودوا بليل الوقود ",
    "poet_cat": "العصر العباسي",
    "poet_id": "178",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=178&start=0",
    "poet_name": "ابن النبيه"
  },
  {
    "poem_id": "55334",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=55334&r=&rc=89",
    "poem_style": "فصحى",
    "poem_text": " فدلت ذواءب نيرانهم علي انها شهب تحرق",
    "poem_title": "فدلت ذوائب نيرانهم ",
    "poet_cat": "العصر العباسي",
    "poet_id": "178",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=178&start=0",
    "poet_name": "ابن النبيه"
  },
  {
    "poem_id": "55335",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=55335&r=&rc=90",
    "poem_style": "فصحى",
    "poem_text": " اعيونا ادارها ام عقارا فتري الناس حين يرنو سكاري كاتب قده الي الخط يعزي بارع في فنونه لا يباري خدمته روحي فاطلق لي من ناظر العين جاريا مدرارا وبذلت الهوي علي خط خديه فابقي علي منه انكسارا اصبحت مهجتي ضريبة جفنيه قد استوفاها ولم يخش عارا حمل همي به بغير وصول بجميع العشاق زاد اعتبارا يا شبيه الغزال طرفا وجيدا وفءادا مستهضما ونفارا صنعة الكيمياء صحت لعيني حين تزداد اذ تراني احمرارا فاذا ما القيت اكسير لحظي في لجين الخدود صار نضارا رب ليل كشعره مستطيل حلت العيس في ذراه المدارا ارقصتها الحداة اذ خامرتها خمر سير لم تبق منه خمارا ليلة لا تغور انجمها الغر اذا انجد الدليل وغارا غير اليل فالمجرة فرق اشيب والهلال يحكي عذارا قصدنا اسعد فليس نبالي ان ركبنا في ابن الخطير الخطارا ماجد صور المهيمن يمناه من اليمن واليسار اليسارا ساحر الفضل الف النفس والطرس ظلاما محلوكا ونهارا يحد الاسمر الطويل بيمناه اذا ما استمد سمرا قصارا ملحقي بالذين عثرني دهري عن شاوهم اقيل العثارا قد جلا خاطري جواري معان عربا ان فضتها ابكارا لم اطلها وكل غصن قصير لا يعني من يجتني الاثمارا لو نظمت الشعري العبور مديحا كان اولي نظمي الاشعارا رب هبني شكرا له فلقد قلدني انعما جساما كبارا وكما زدته علوا وفضلا لا تزد حاسديه الا تبارا وقال في الاعز بن شكر",
    "poem_title": "أعيونا أدارها أم عقارا ",
    "poet_cat": "العصر العباسي",
    "poet_id": "178",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=178&start=0",
    "poet_name": "ابن النبيه"
  },
  {
    "poem_id": "55336",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=55336&r=&rc=91",
    "poem_style": "فصحى",
    "poem_text": " اله يكفي الملك اشام طلعة اضحت تبشره بشر صباح بهق يلوح سواده في صفرة قد كرهت نظري الي الفاح شقيت به الارواح بعد نعيمها فاقتصت الارواح لارواح وقال",
    "poem_title": "الله يكفي الملك أشأم طلعة ",
    "poet_cat": "العصر العباسي",
    "poet_id": "178",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=178&start=0",
    "poet_name": "ابن النبيه"
  },
  {
    "poem_id": "55337",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=55337&r=&rc=92",
    "poem_style": "فصحى",
    "poem_text": " تبا لحماك التي كست فءادي ولها هل سالتك حاجة فانت تهتز لها وقال",
    "poem_title": "تبا لحماك التي ",
    "poet_cat": "العصر العباسي",
    "poet_id": "178",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=178&start=0",
    "poet_name": "ابن النبيه"
  },
  {
    "poem_id": "55338",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=55338&r=&rc=93",
    "poem_style": "فصحى",
    "poem_text": " يا طيف يا اكرم طيف قد طرق لمثله تعقد اجفان الحدق تراكضت خيل دموعي ودمي في حلبة الخد فلحمر السبق جدت فلولا ان اراك زاءرا ما عتقت عيني من رق الارق هل من سبيل ان اروي عطشي من برد الثغر الذي قد اتسق مهفهف جبينه وشعره ينتسبان لصباح والغسق خضرة خديه ربيع ناظري كالغصن في اول اخراج الورق حلو المي يميل من خمر الصبي طوبي لمن قبله او اعتنق حذار من جمرة خديه فقد تجاسر الخال عليه فاحترق يا ايها العاذل ما لي سلوة عنه ولا حبي له كما اتفق دع الفءاد عند ذكر حبه يخفق فالعذر له اذا خفق ما كنت يا طيب زمان وصله من دولة الصاحب الا مسترق وقال",
    "poem_title": "يا طيف يا أكرم طيف قد طرق ",
    "poet_cat": "العصر العباسي",
    "poet_id": "178",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=178&start=0",
    "poet_name": "ابن النبيه"
  },
  {
    "poem_id": "55339",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=55339&r=&rc=94",
    "poem_style": "فصحى",
    "poem_text": " لماك والخد النضر ماء الحياة والخصر اخذتني يا تاركي اخذ عزيز مقتدر احلت سلواني علي ضامن قلب منكسر ونمت عن ذي ارق اذا غفا النجم سهر وماء عيني التقي لا برحت علي قدر ما نصبت اشراك الحاظك الا لحذر قلبي علي الترك بهذا البدوي يفتخر ولي عهد البدر ان غاب فاني منتظر خلعت اذ بايعته عذار من لا يعتذر عقدة قاف صدغه تحل عقد المصطبر في خلقة وخلقه طبع الغزال والنمر ترعاه احداق القنا فكيفما سار تسر ان طريق ناظري الي محياه خطر وقال",
    "poem_title": "لماك والخد النضر ",
    "poet_cat": "العصر العباسي",
    "poet_id": "178",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=178&start=0",
    "poet_name": "ابن النبيه"
  },
  {
    "poem_id": "55340",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=55340&r=&rc=95",
    "poem_style": "فصحى",
    "poem_text": " خدمت بديوان المحبة ناظرا علي غرة يا ليتني فيه عامل وحاسب فرط السقم جسمي فلم تكن بواقيه الا اعظم ومفاصل وقال في الصاحب",
    "poem_title": "خدمت بديوان المحبة ناظرا ",
    "poet_cat": "العصر العباسي",
    "poet_id": "178",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=178&start=0",
    "poet_name": "ابن النبيه"
  },
  {
    "poem_id": "55341",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=55341&r=&rc=96",
    "poem_style": "فصحى",
    "poem_text": " لا تقنطن اذا ما حالة عسرت وكن باصلاحها مستوثق الامل كانت بجيرون اوساخ فحين شكت اغاثها ربها بالصاحب بن علي",
    "poem_title": "لا تقنطن إذا ما حالة عسرت ",
    "poet_cat": "العصر العباسي",
    "poet_id": "178",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=178&start=0",
    "poet_name": "ابن النبيه"
  },
  {
    "poem_id": "55342",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=55342&r=&rc=97",
    "poem_style": "فصحى",
    "poem_text": " هو الامام الذي لولا هدايته تحير الناس في قول وفي عمل",
    "poem_title": "هو الإمام الذي لولا هدايته ",
    "poet_cat": "العصر العباسي",
    "poet_id": "178",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=178&start=0",
    "poet_name": "ابن النبيه"
  },
  {
    "poem_id": "55343",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=55343&r=&rc=98",
    "poem_style": "فصحى",
    "poem_text": " ايا منعما شكري له الواجب الاولي ويا مخلصا له في السر والنجوي خرجت لترتيب البناء فلو راي سليمان ما شيدته قال لا اقوي فكم بنيت من قبلها من مدارس ولكنهم ما اسوها علي التقوي وقال معمي",
    "poem_title": "أيا منعما شكري له الواجب الأولى ",
    "poet_cat": "العصر العباسي",
    "poet_id": "178",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=178&start=0",
    "poet_name": "ابن النبيه"
  },
  {
    "poem_id": "55344",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=55344&r=&rc=99",
    "poem_style": "فصحى",
    "poem_text": " اي شيء ملء السماوات والارض وان كان من صفات الحبيب هو طورا من الطعام بلا شك وطورا من اطيب المشروب لم يطق حمل ذرة وهو عن حمل القناطير ليس بالمغلوب وقال",
    "poem_title": "أي شيء ملء السماوات والأرض ",
    "poet_cat": "العصر العباسي",
    "poet_id": "178",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=178&start=0",
    "poet_name": "ابن النبيه"
  },
  {
    "poem_id": "55345",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=55345&r=&rc=100",
    "poem_style": "فصحى",
    "poem_text": " كم ليلة بت لا ضوء الصباح اري ولا الخيال ولا نومي علي بقي وليلة الوصل لما ان ظفرت بها لاح الصباح وقرص الشمس في الافق وقال وقد سءل وهو في شدة من المرض هل تبت وتركت الخمر ارتجالا",
    "poem_title": "كم ليلة بت لا ضوء الصباح أرى ",
    "poet_cat": "العصر العباسي",
    "poet_id": "178",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=178&start=0",
    "poet_name": "ابن النبيه"
  },
  {
    "poem_id": "55346",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=55346&r=&rc=101",
    "poem_style": "فصحى",
    "poem_text": " الراح روحي فكيف اهجرها منظرها طيب ومخبرها راح اذا ما الفقير صافحها اغناه ياقوتها وجوهرها وقال",
    "poem_title": "الراح روحي فكيف أهجرها ",
    "poet_cat": "العصر العباسي",
    "poet_id": "178",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=178&start=0",
    "poet_name": "ابن النبيه"
  },
  {
    "poem_id": "55347",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=55347&r=&rc=102",
    "poem_style": "فصحى",
    "poem_text": " وحق من بدل نومي بالسهر وعذب القلب بانواع الفكر واسقم الجفن بسقم جفنه واسهر الطرف ولقلب اسر ما خلت ذاك الوجه لما ان بدا في جنح ليل شعره الا قمر وهو فما ظن دموع مقلتي بما جري من فيضها الا مطر احور والفتور حشو جفنه يا حبذا ذاك الفتور والحور مر بنا يخطر في مشيته والقلب من خطرته علي خطر هز لنا من قده رمحا ومن الحاظه يا عاذلي سيفا شهر مخالف ان قلت دع زيارتي زار وان قلت له صلني هجر واله ما عاتبته الا وفي ولا وفيت عهده الا غدر وقال يهنيء علم الدين ابن الصاحب بالعافية",
    "poem_title": "وحق من بدل نومي بالسهر ",
    "poet_cat": "العصر العباسي",
    "poet_id": "178",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=178&start=0",
    "poet_name": "ابن النبيه"
  },
  {
    "poem_id": "55348",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=55348&r=&rc=103",
    "poem_style": "فصحى",
    "poem_text": " عفت المدام ولو ذابت من الذهب وقلدت بعقود الدر لا الحب ولم اقل ليد الساقي وجنته جل المءلف بين الماء والهب وملت عن لحن شاد عودت يده قود القلوب بارسان من الطرب ب يا مجلس الهو لا اصبو اليك ولا شخص النديم الي شخصي بمقترب ويا رقيب الذي اهواه نم فلقد كفيت مني ما تخشاه في رجب شهر عظيم كان اله البسه خلاءق العلم ابن السادة النجب الطاهر النسب ابن الطاهر النسب ابن الطاهر النسب ابن الطاهر النسب يغني اذا اعمل الاراء منتصرا عن الذوابل والهندية القضب غزا الاعادي في سلم فما علموا ان الكتاءب تطوي باطن الكتب هنيت عافية من الاله بها علي البرية من عجم ومن عرب وقال بيتا ابدع فيه",
    "poem_title": "عفت المدام ولو ذابت من الذهب ",
    "poet_cat": "العصر العباسي",
    "poet_id": "178",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=178&start=0",
    "poet_name": "ابن النبيه"
  },
  {
    "poem_id": "55349",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=55349&r=&rc=104",
    "poem_style": "فصحى",
    "poem_text": " لبق اقبل فيه هيف كل ما املك ان غني هبه وقال",
    "poem_title": "لبق أقبل فيه هيف ",
    "poet_cat": "العصر العباسي",
    "poet_id": "178",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=178&start=0",
    "poet_name": "ابن النبيه"
  },
  {
    "poem_id": "55350",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=55350&r=&rc=105",
    "poem_style": "فصحى",
    "poem_text": " حديث دمعي عن غرامي شجون تنقله عني رواة الجفون عجبت من صحة اخبارها وقد تجرحن بدمع هتون بمهجتي احور قد جمعت جفونه المرضي فنون الفتون صيغ من الدر وحاشاه ان يحول في مجلسنا او يخون مغنيطس الخال علي خده يجذب بالحسن حديد العيون احسن وراق العذار الذي فتح عند الناس ما يسطرون سالته يمنحني قبلة فقال هذا ابدا لا يكون ادر دنانيرا فقد نثرت دراهم النور بنان الغصون عوذ جناني من جنون الهوي من لام صدغيه بقاف ونون فلا رعي اله زماني لقد هون من امري ما لا يهون الست من قوم اذا ما دجا ليل المني بالنجم هو يهتدون وقال",
    "poem_title": "حديث دمعي عن غرامي شجون ",
    "poet_cat": "العصر العباسي",
    "poet_id": "178",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=178&start=0",
    "poet_name": "ابن النبيه"
  },
  {
    "poem_id": "55351",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=55351&r=&rc=106",
    "poem_style": "فصحى",
    "poem_text": " بين البنان وصدغه المعقود خمران من كاس ومن عنقود هذي تدار لنا بابيض ناعم ترف وتلك تدار في توريد ساق كان جبينه في شعره قمر تبلج في اليالي السود غصن ترنح ردفه في خصره فعجبت لمعدوم في الموجود وضاح در الثغر معسول المي متضايق الاجفان رحب الجيد يلوي علي زرد العذار دلاله كم فتنة بين الوي وزرود نبت علي الكافور مسكة خاله والمسك ينبت في الظباء الغيد",
    "poem_title": "بين البنان وصدغه المعقود ",
    "poet_cat": "العصر العباسي",
    "poet_id": "178",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=178&start=0",
    "poet_name": "ابن النبيه"
  },
  {
    "poem_id": "55352",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=55352&r=&rc=107",
    "poem_style": "فصحى",
    "poem_text": " في جفنه لمحبه وعدوه سيفان من لحظ وحد حديد هذا يقوم علي القلوب دليله قطعا وذاك السيف بالتقليد اياك والاتراك ان لبعضهم اشخاص غزلان وفعل اسود اجسامهم كالماء الا انها حملت قلوبا من صفا الجلمود هم اورثوا الجسم السقام وعذبوا اجفانا بالدمع والتسهيد الجزء الثاني من القسم الاول ما ذكر في نسخة الاصل الثانية دون الاول وقال ايضا",
    "poem_title": "في جفنه لمحبه وعدوه ",
    "poet_cat": "العصر العباسي",
    "poet_id": "178",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=178&start=0",
    "poet_name": "ابن النبيه"
  },
  {
    "poem_id": "55353",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=55353&r=&rc=108",
    "poem_style": "فصحى",
    "poem_text": " بيضاء تسطو بسواد احداق تقلدت منها دماء العشاق في خدها ماء الشباب قد راق فطاءر القلب عليه خفاق قد بلبلت قلب المحب المشتاق بسحر جفن هو فيه قد حاق شمس من الوشاح لا من اشراق لها اصيل من حلي واعناق ترنمت كالورق بين الاوراق هي الغزال خلقة واخلاق وشاحها الفارغ يشكو الاملاق وحجلها في ثروة من الساق وخالها في غرق واحراق مثلي بين ادمع واشواق قالت لطرفي وهو دامي الاماق قطعتني والقطع حد السراق ان رمقت لم يبق في ارماق والطرف سم والرضاب درياق في خدها صدغ كسطر الحاق او فحمة قد دب فيها احراق وخالها حبة قلب المشتاق كم وعدت وما وفت بميثاقوكم دم بمقلتيها مهراق",
    "poem_title": "بيضاء تسطو بسواد أحداق ",
    "poet_cat": "العصر العباسي",
    "poet_id": "178",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=178&start=0",
    "poet_name": "ابن النبيه"
  },
  {
    "poem_id": "55354",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=55354&r=&rc=109",
    "poem_style": "فصحى",
    "poem_text": " قد بلغتك خطا المهرية الرسم دار الاحبة فاشكر نعمة النعم كراءم وهبت مسراك ما لبست وهن مثلك بين السهل والحرم لو كنت تنصف ما ارغمت انفها ولا خضبت الحصي من خفها بدم يا نوق عذرا فان الشوق كلفني الي الحبيب بمسرانا فلا تلمي ما لي ولا لك بعد الدار من ارب هذي الظباء وبيت المورد الشبم من كل مخطفة الاعطاف مثقلة الارداف ناعمة الاطراف كالعنم كانما الثغر يهواها اذا خطرت مثلي فيلثم منها موطيء القدم كانما الموت يجري في محاجرها وكل لحظ رسول طالب بدم يا اهلها قد كفتكم في صيانتها حمل الرديني والصمصامة الخذم وشاحها معدم والحجل مقتدر مثر كذاك اختلاف الرزق في القسم كانما هي من لين ومن ترف ماء تجسد لابصار كالصنم اياك يا در عن لالاء لبتها وارجع الي اليم والاصداف والظلم ولا تقل اني من جنس مبسمها فانت توجد بالادني من القيم عشق الغواني وعشق المجد مشتبه وانما الفرق بين الناس بالهم فعين هذا تراعي وصل غانية وعين موسي عن الاسلام لم تنم الاشرف الملك الوهاب مبتدءا شم الانوف بما فيها من النعم نال العلي بيد بيضاء ما برحت من فوق كل يد او تحت كل فم اله اكبر كم رزق وكم اجل يجريهما بين حد السيف والقلم ما الموج الا التطام البحر من حسد له ولا البرق الا خجلة الديم يا موقد النار لاضياف من كرم وموقد النار لاعداء من نقم فكم لسلمك من نار علي علم وكم لحربك من نار علي علم السيف مثلك طلق الوجه مبتسم اذا اكفهرت وجوه الخيل والبهم ما بين حر من الخرصان مضطرم ولج بحر من الماذي ملتطم هنالك البيض تفري الهام من شره وتكرع السمر في الاكباد من قرم هناك ان نفيس النفس معتقد ان البقاء له في حيز العدم بكر المعالي نفور قط ما انست الا لبذل نوال او لسفك دم شرفت ايوب يا موسي كما شرفت بالمصطفي نفس ابراهيم في القدم اعدت لدين والدنيا وساكنها عصر الشبيبة بعد الشيب والهرم جود هو البحر اغني الخلق كلهم فيه فقرب بين الناس كلهم انا الذي شملتني منك عاطفة فما اقول علي ما فات وا ندمي غرستني بيد اثري ثراي بها فاقطف ثمار جني الشكر من كلمي واسعد بعيد رزقت الناس كلهم فيه فزت باجر الناس كلهم وقال يمدحه ويهنءه بفتح دمياط وانشده اياها بقلعة نصيبين وهي اخر قصيدة قالها",
    "poem_title": "قد بلغتك خطا المهرية الرسم ",
    "poet_cat": "العصر العباسي",
    "poet_id": "178",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=178&start=0",
    "poet_name": "ابن النبيه"
  },
  {
    "poem_id": "55355",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=55355&r=&rc=110",
    "poem_style": "فصحى",
    "poem_text": " يستوجب النصر من صحت عزاءمه ويقتني الشكر من عمت مكارمه بالنفس والمال نال المجد طالبه ان العظيم لمن هانت عظاءمه في كل دور لهذا الدين منتظر يشيده بعدما تخفي معالمه فاليوم كل امامي يوافقنا بان شاه ارمن المهدي قاءمه من يملا الارض عدلا بعدما ملءت جورا وتكشف عماها صوارمه يا يوم دمياط ما ابقيت من شرف لمن تقدم الا انت هادمه عذراء نادت علي بعد فانقذها ملك غيور مصونات كراءمه رات بنو الاصفر الاعلام طالعة والنقع يرمد عين الشمس فاحمه والجيش يلتف قطراه علي ملك كاليث يزار حوليه ضراغمه والجو يبكي سهاما كلما ضحكت عن كل برق يماني غماءمه وكل طرف اذا طال الطراد به يطير من جلده لولا شكاءمه وديون دمياط بحر حال بينهما من الظبي ليس ينجو منه عاءمه صاحوا الامان فلا سيف نضته يد منهم ولا حملت طرفا قواءمه ذلوا لملك اعز اله صاحبه موسي سليمانه والسيف خاتمه وسلموها وردوا اهلها ومضوا والثغر من فرح يفتر باسمه كانهم ابصروا ما قد مضي زمنا كما يري مزعج الاحلام ناءمه طهرت محرابها العالي ومنبرها من رجسهم بعدما ارتجت قواءمه وقمت تكسر تمثال المسيح به برغم من هو بالاهوت لاثمه اشبهت جدك ابراهيم واتفقت علي عزاءمك العليا عزاءمه قل لكماة وسرته سلامته اشد موت الفتي عار يلاءمه عادوا بخزي الي اوطانهم ومضوا فكل بيت تلقاهم ماتمه تبكي القسوس علي اسري ملوكهم وذاك ذل قضي بالعدل ظالمه يا باذلا في سبيل اله مهجته له لا لذي حازت مغانمه لولاك زلزل قبر المصطفي وهي واصبح البيت قد حلت محارمه قضيت في الغرب مفروض الجهاد ولو فرغت لشرق ما قامت اعاجمه انسيت من فتح عمورية شرفا ومات دون ابي تمام ناظمه اقول لحاسد المحزون ذا ملك نال السعادة مذ مدت تماءمه ماذا عطية نجم دار في فلك النجم والفلك الدوار خادمه هذا اختصاص الهي ومرتبة ما في الملوك عليها من يزاحمه مولاي عذري سقم قد بري جسدي وكيف ينهض من قصت قوادمه قالوا تاخرت والتاخير ينقضني من جود من عمت الدنيا مكارمه لا ارهب الدهر ان يثني مءونته لا اختشي قطع رزقي وهو قاسمه لا فارقت السن المداح دولته فاحسن الروض ما غنت حماءمه وقال ايضا",
    "poem_title": "يستوجب النصر من صحت عزائمه ",
    "poet_cat": "العصر العباسي",
    "poet_id": "178",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=178&start=0",
    "poet_name": "ابن النبيه"
  },
  {
    "poem_id": "55356",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=55356&r=&rc=111",
    "poem_style": "فصحى",
    "poem_text": " اذا رايت الهلال والغصنا ذكرت قدا ومنظرا حسنا مهفهف القد ما رنا ودنا الا رايت الغزال والغصنا كالروض عرفا وبهجة وجني والبدر حسنا ورفعة وسنا جسمي الفت السقام فيه كما ان جفوني لا تعرف الوسنا له كم ليلة نعمت بها ما شابها قط ريبة وخنا ايام كان الحسود في سنة فانتبهت عينه فرقنا القسم الثاني ما سقط من نسختي الاصل ورد في بعض النسخ وقال ايضا",
    "poem_title": "إذا رأيت الهلال والغصنا ",
    "poet_cat": "العصر العباسي",
    "poet_id": "178",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=178&start=0",
    "poet_name": "ابن النبيه"
  },
  {
    "poem_id": "55357",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=55357&r=&rc=112",
    "poem_style": "فصحى",
    "poem_text": " ظبي يخال البرق من بريقه غنيت عن ابريقه بريقه ولم ازل اشرب من رحيقه حتي سقيت القلب من حريقه وقال لما مرض بمدرسة حلب عند امراة يقال لها علوة هذه الابيات",
    "poem_title": "ظبي يخال البرق من بريقه ",
    "poet_cat": "العصر العباسي",
    "poet_id": "178",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=178&start=0",
    "poet_name": "ابن النبيه"
  },
  {
    "poem_id": "55358",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=55358&r=&rc=113",
    "poem_style": "فصحى",
    "poem_text": " حبذا طيف علوة حين اسري من زياراته فك الاسري زارني والصباح قد لاح في اليل وقد لنسيم الفجرا وبنو نعش شاخصات الي القطب حياري والنسر يقفو الاثرا والمصابيح اطفاتها يد الصبح فشابت مفارق الروض ذعرا وسقيط الغمام يرشح درا فوق اوراقه فيصبح درا جادها وابل السماء رشاشا فهي تبكي طورا وتضحك طورا نفشتها ايدي الربيع فلا تزهر الا بيضا وحمرا وصفرا يتلامعن في الدجي كالدنانير ويعطين في الدجنة عطرا وعلي سر ستر علوة بيت ما تراه العيون الا شزرا ضربت دونها المضارب والتفت عليه الرجال شعثا وغبرا وقال",
    "poem_title": "حبذا طيف علوة حين أسرى ",
    "poet_cat": "العصر العباسي",
    "poet_id": "178",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=178&start=0",
    "poet_name": "ابن النبيه"
  },
  {
    "poem_id": "55359",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=55359&r=&rc=114",
    "poem_style": "فصحى",
    "poem_text": " دع العين تاخذ منك ما يشتهي القلب فقد حان يوم البين واحتمل الركب وقالوا صبا واستحسن العشق جاهلا ومن ذا راي ما قد رايت ولا يصبو وما لي ذنب غير اني احبه وذلك ذنب تركه في الهوي ذنب وداري من دار الحبيب قريبة وما بينا رسل تمر ولا كتب اناديه من دون الحجاب مخاطبا فما ضر لو قد كشفت بينا الحجب وقال قل لاحبابي كسوني الارقا مات صبري فلهم طول البقا وقال قل لاحبابي كسوني الارقا مات صبري فلهم طول البقا وقال في غلام بخال",
    "poem_title": "دع العين تأخذ منك ما يشتهي القلب ",
    "poet_cat": "العصر العباسي",
    "poet_id": "178",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=178&start=0",
    "poet_name": "ابن النبيه"
  },
  {
    "poem_id": "55360",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=55360&r=&rc=115",
    "poem_style": "فصحى",
    "poem_text": " وبي هندسي الشكل يسبيك لحظه وخال وخد بالعذار مطرز ومذ خط بيكار الجمال بخده عذارا علمنا انما الخال مركز وقال يمدح الصاحب نجم الدين بن المجاور العزيزي",
    "poem_title": "وبي هندسي الشكل يسبيك لحظه ",
    "poet_cat": "العصر العباسي",
    "poet_id": "178",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=178&start=0",
    "poet_name": "ابن النبيه"
  },
  {
    "poem_id": "55361",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=55361&r=&rc=116",
    "poem_style": "فصحى",
    "poem_text": " بدر تم له من الشعر هاله من راه من المحبين هاله قصر اليل حين ولي ولا غر وغزال غارت عليه الغزاله يا نسيم الصبا عساك تحملت لنا من سكان نجد رساله كل معسولة المراشف بيضاء حمتها سمر القنا العسالة عانقتني كصارمي وادارت معصميها في عاتقي كالحماله ان بالرقمتين ملعب لهو بسطت دوحة علينا ظلاله معلم معلم وشي بسطه الزهر وحاكته ديمة هطالة وكان الحمام فيه قيان اعربت لحنها علي غير اله وكان القضيب شمر لرقص سحيرا عن ساقه اذياله ان خوض الظلماء اطيب عندي من مطايا بات بكل كلاله فهي مثل القسي شكلا ولكن هي في السبق اسهم لا محاله تركتها الحداة في الخفض والرفع حروفا في جرها عماله نحو باب الوزير يوسف نجم الدين نجل الحسين زين الجلاله كم له من رسالة تعجز الخلق كان الباري بها اوحي له ذو يد موسوية ومحيا يوسفي اذا رايت جماله يبسط الجود عندما يبسط الساءل في نيل جوده اماله داره جنة النعيم فمن فاز بتقبيل تربها طوبي له ومن معانيه",
    "poem_title": "بدر تم له من الشعر هاله ",
    "poet_cat": "العصر العباسي",
    "poet_id": "178",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=178&start=0",
    "poet_name": "ابن النبيه"
  },
  {
    "poem_id": "55362",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=55362&r=&rc=117",
    "poem_style": "فصحى",
    "poem_text": " ما انتفاعي بالقرب منكم اذا لم يكن القرب مثمرا لوداد كنت اشكو البعاد حتي التقينا فانا اليوم شاكر لبعاد فعل القرب فوق ما فعل البعد بقلبي من كثرة الانكاد ولعمري لقد تزايد ما بي من عذاب ولوعة وسهاد واذا كنتم من اله في خير وفي نعمة فذاك مرادي لو فعلتم بمهجتي ما فعلتم لم يحل فيكم صحيح اعتقادي غيره لقاضي كمال الدين بن النبيه",
    "poem_title": "ما انتفاعي بالقرب منكم إذا لم ",
    "poet_cat": "العصر العباسي",
    "poet_id": "178",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=178&start=0",
    "poet_name": "ابن النبيه"
  },
  {
    "poem_id": "55363",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=55363&r=&rc=118",
    "poem_style": "فصحى",
    "poem_text": " وحق الهوي عن ذكركم ليس لي شغل وما انا من ينسي المودة او يسلو حرام علي عيني تري غير حسنكم جمالا وسمعي عدل تعشقتكم طفلا وهمت بكم فتي وانفقت عمري فيكم وانا كهل وما كان اهني العيش لولا تقلت ليالي الصبر عن داركم يحلو رعي اله قلبا انتم في ربوعه وسهد طرفي وما زالت العشاق في مذهب الهوي يفرقها بين ويجمعها شمل وصب يعاني الغانيات وقلبه تكلمه الالحاظ والحدق النجل ومن يعشق البيض الحسان تيقنت شماءره بالقطع ان حصل الوصل الا ان قلبي قد اصابته اسهم من البين حتي النصل صادفه النصل كان مقادير الزمان قسيه رماني بها والحادثات لها نبل كم غرض فيه لحظ رشاق يجرحه وهو جريح الاماق حظي بعد بعدها والاحراق طويل هجر وهجير اشواق ذات ذوابات وثغر براق ابيضه لاسوديها درياق لو نقل الخاتم وهو سفاق من خنصري لخصرها لما ضاق لقلب اسر والدموع اطلاق في حبها فالدمع جار سباق وروضة ابدع فيها الخلاق لحسن مراي وبطيب استنشاق تبسم عن دمع غرام رقراق رصع كالجوهر فوق الاوراق حكي علي الاغصان درا متلاق او من الفاضل فوق الاعناق له يد قد قابلت باستحقاق بقبض ارواح وبسط ارزاق كم صرف العامل حرف قد فاق فوعده لخطب منه اشفاق دوحة افضال تفوق الافاق زكت فروعا ثم طابت اعراق لبشر في مراه لمع براق يولي من استسقي وليا غيداق قلدني بيض الايادي اطواق اما تري سجعي بين الاوراق اقام لذة فينا اسواق يردفها من سر قلب اشراق اني وان حذوت حذو الحذاق مقصر لصيغة الاستغراق هل يلحق النجم العلي لحاق او قلة مثل خضم دفاق هنءت عاما قد اتاك يشتاق تفني الوفا منه في عز باق وله",
    "poem_title": "وحق الهوى عن ذكركم ليس لي شغل ",
    "poet_cat": "العصر العباسي",
    "poet_id": "178",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=178&start=0",
    "poet_name": "ابن النبيه"
  },
  {
    "poem_id": "55364",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=55364&r=&rc=119",
    "poem_style": "فصحى",
    "poem_text": " حديث عذل وغرام قديم جوانحي من برده في حميم وروضة فيها رقيب لنا يا ليته اعتل اعتلال النسيم ونافر انست من خده نارا لها قلبي المعني كليم فيها هوي قلبي لما مشي علي صراط العارض المستقيم بنفسج فوق المي ذابل ورد خد تحت ماء النعيم وسنان من وسواس عيني به تواصل الغسل بماء النعيم كان جسمي في دموعي وقد عاينته سلك ودر نظيم تداركي الانفاس يا ادمعي فانها نار وجسمي هشيم بصبح مراة حمدت السري يا ناظري في شعر ليل بهيم نام رقيبي عن حبيبي فقم يا ساقي الراح وقل يا نديم لا تنتح الافراح الا اذا مس ابنة الكرم ابن مزن كريم رقيقة صفراء فاعجب لها مزاجها منحرف مستقيم رشفت ساقيها وابريقه كلاهما خيل لي منه ريم وله يستدعي بعض اصحابه الي مجلس انس",
    "poem_title": "حديث عذل وغرام قديم ",
    "poet_cat": "العصر العباسي",
    "poet_id": "178",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=178&start=0",
    "poet_name": "ابن النبيه"
  },
  {
    "poem_id": "55365",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=55365&r=&rc=120",
    "poem_style": "فصحى",
    "poem_text": " نحن في روضة وزهر ونهر ومدام كالشمس من كف بدر ومغن قد راسلته الشحارير فاغنت عن جس عود وزمر انت روح ونحن جسم فان غبت فان القلوب تكوي بجمر ان كفا اليك قد كتبتها تهادي ما بين سكر وشكر وله",
    "poem_title": "نحن في روضة وزهر ونهر ",
    "poet_cat": "العصر العباسي",
    "poet_id": "178",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=178&start=0",
    "poet_name": "ابن النبيه"
  },
  {
    "poem_id": "55366",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=55366&r=&rc=121",
    "poem_style": "فصحى",
    "poem_text": " عثرت يا دهر فهل من مقيل وقلص الظل وما لي مقيل وغاض ماءي وانطفت جذوتي وسد مسراي فما لي سبيل من بجس الصخر لموسي ومن ابدع في تبريد نار الخليل يعطف مقداما الي نصرتي فقد شفي الاعداء مني الغليل وليس في الارض جحيم ولا في هذه الدنيا حساب طويل مولاي يا من امره نافذ ومن له الدست وظل ظليل ومن له البيت الرفيع الذي يرد طرف الدهر عنه كليل فيا وزير العصر لا تغتر من الاباطيل بقال وقيل فالحمد له علي ذا وذا وحسبنا اله ونعم الوكيل وله",
    "poem_title": "عثرت يا دهر فهل من مقيل ",
    "poet_cat": "العصر العباسي",
    "poet_id": "178",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=178&start=0",
    "poet_name": "ابن النبيه"
  },
  {
    "poem_id": "55367",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=55367&r=&rc=122",
    "poem_style": "فصحى",
    "poem_text": " واقفة بلا تعب تشكو من الصب لهب كانها في حسنها وقد اتين بالعجب فوارة من فضة تمج ماء من ذهب",
    "poem_title": "واقفة بلا تعب ",
    "poet_cat": "العصر العباسي",
    "poet_id": "178",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=178&start=0",
    "poet_name": "ابن النبيه"
  },
  {
    "poem_id": "55368",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=55368&r=&rc=123",
    "poem_style": "فصحى",
    "poem_text": " حيت فاحيت بطيب رياها هيفاء ظماي الشفاه رياها بيضاء ان سميت جوارحها لواحظا وافقت مسماها احيت ليالي وصالها دنفا وكم ليال بالهجر احياها رمانتا صدرها تدل علي ان جني الجلنار خداها الثم من خدها بنفسجة ونرجسا فتحته عيناها ريمة الالتفات نافرة بالغ في الاحتراس جفناها باهت وشاحا لها معاطفها وجانست عقدها ثناياها واحر قلباه من تجاهلها اشارة الدمع وهي معناها ولست يوما بالذنب الزمها فان طبع الزمان اعداها واها لنفس منها ومنه غدت سقيمة لا تطيق بلواها ات لعبد الرحيم قاصدة عساه يشكي اليم شكواها كعبة جود وكفها حجر يهمي نداها اذا استلمناها جءنا اليها بشق انفسنا من ثقل ايد لها حملناها لها اياد تابعت فاتي معادها لاحقا بمبداها كم من لعفاة اسداها وكم اعاد بالعدل ارداها حمي حمي الملة الحنيفة من كتاءب في الكتاب املاها فاستوطنت في الغمود انصلها ولم تثر بعد نار هيجاها جادت يداه بالمال فافتخرت علي سحاب يجود امواها لو كان لمجد غاية وندي عن الذي حزت ما تعداها اشتكي الفقر والخمول وان من عطاياك المال والجاها ان قل حظي فحسن رايك لي ذخيرة لا عدمت حسناها وقال يمدحه ايضا ويهنءه بالعيد",
    "poem_title": "حيت فأحيت بطيب رياها ",
    "poet_cat": "العصر العباسي",
    "poet_id": "178",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=178&start=0",
    "poet_name": "ابن النبيه"
  },
  {
    "poem_id": "55369",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=55369&r=&rc=124",
    "poem_style": "فصحى",
    "poem_text": " اراق دم اليل سيف الصباح فهل شفق الصبح بعد الجراح ونثرت السحب در الندي فنظمه الغصن مثل الوشاح فكان اكليل هام الربا قد رصع الغيم برد البطاح وروض شذي زهر ضاءع تنم به هفوات الرياح ورقاء غنت علي عودها وقد صفقت اختها بالجناح فصاح اذا اعربت لحنها الا فاعجبن لخرس فصاح فقلبي بذكر الوي خافق مشوق لسكان تلك النواح فتاة خلا قلبها من هوي وقلبي بها قلق كالوشاح اذا سجع الحلي في صدرها تري الورق من حسد في مزاح فبت اناجي غراب الدجي وقد كان خضبنا بالجناح فلاحت لنا كف عبد الرحيم بيضاء مبسوطة بالسماح افاضت علي الارض نول النوال فدام وعم جميع النواح تنوب صدور رسالاتها اذا وردت عن صدور الرماح جرت لعفاة نعم والعداة برزق مباح وحتف متاح بها العز مقترن والعزيز وكان السماح بها والصلاح اذا ما نظرت الي طوله تقاصر عنه لسان امتداح ولا بد ان طال ليل الدجي تقرب موعد صبح النجاح فهنيت عيدا ترينا به جميع العدي مثل بعض الاضاح وله يمدحه ايضا",
    "poem_title": "أراق دم الليل سيف الصباح ",
    "poet_cat": "العصر العباسي",
    "poet_id": "178",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=178&start=0",
    "poet_name": "ابن النبيه"
  },
  {
    "poem_id": "55370",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=55370&r=&rc=125",
    "poem_style": "فصحى",
    "poem_text": " نشرت غداءرهن ليلا ساترا وجلت معاجرهن صبحا سافرا سرب مدن شعورهن حباءلا فتقنصت منا الهزبر الزاءرا عجبا لهن صواءدا ما زلن من عبث الصبا عن صيدهن نوافرا من كل طاءلة القوام تغض من فرط الحيا والتيه طرفا قاصرا ماست فانطقت النطاق واخرست عند النهوض خلاخلا واساورا فهي القضيب معاطفا ونضارة وهي الربيب سوالفا ونواظرا كم ارسلت لي من تغزل طرفها معني فكنت له بطر في ناثرا اياك عن خنث الجفون فانه يغري بقلب الصب لحظا كاسرا يا رب لجة ليلة ابدي بها صدف السحاب من النجوم زواهرا عرضت فخاف الطرف من غرق بها فغدا علي جسر المجرة عابرا فلو استطعت نظمت زهر نجومها مدحا الي عبد الرحيم سواءرا يمناه محسنة فخذ منها الغني واطرب اذا جس اليراعة ياسرا سبقت الي مضمار كل فضيلة لما امتطت في الطرس اصفر حاسرا لما تعم بالسواد خطيبها صعدت انامله الكرام منابرا ينسي مكارمه اذا ما كرت لكنه لوعد اصبح ذاكرا اخفي الندي والدين غاية جهده وكلاهما يمسي ويصبح ظاهرا كم ساس بالصفر القصار مالكا اعيت طوالا شرعا وبواترا مولاي خذ لي الحق من دهر عدا فغدا علي وانت جاري جاءرا واليك روضة خاطر مطورة تهدي الي الامداح عرفا عاطرا",
    "poem_title": "نشرت غدائرهن ليلا ساترا ",
    "poet_cat": "العصر العباسي",
    "poet_id": "178",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=178&start=0",
    "poet_name": "ابن النبيه"
  }
]