[
  {
    "poem_id": "17584",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17584&r=&rc=0",
    "poem_style": "فصحى",
    "poem_text": " اهلا وسهلا بالذين اودهم واحبهم في اله ذي الالاء اهلا بقوم صالحين ذوي تقي غر الوجوه وزين كل ملاء يسعون في طلب الحديث بعفة وتوقرو سكينة وحياء لهم المهابة والجلالة والنهي وفضاءل جلت عن الاحصاء ومداد ما تجري به اقلامهم ازكي وافضل من دم الشهداء يا طالبي علم النبي محمد ما انتم وسواكم بسواء",
    "poem_title": "أهلاً وسهلاً بالذينً أودُّهمْ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "182",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=182&start=0",
    "poet_name": "ابن دريد"
  },
  {
    "poem_id": "17585",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17585&r=&rc=1",
    "poem_style": "فصحى",
    "poem_text": " ليس السليم سليم افعي حرة لكن سليم المقلة النجلاء نظرت ولا وسن يخالط عينها نظر المريض بسورة الاغفاء",
    "poem_title": "لَيْسَ السَّلِيمُ سَلِيمَ أَفْعَى حَرَّة ٍ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "182",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=182&start=0",
    "poet_name": "ابن دريد"
  },
  {
    "poem_id": "17586",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17586&r=&rc=2",
    "poem_style": "فصحى",
    "poem_text": " با ما يفتح اوله فيقصر ويمدو المعني مختلف/بالا تركن الي الهوي واذكر مفارقة الهواء يوما تصير الي الثري ويفوز غيرك بالثراء كم من صغير في رجا بءر لمنقطع الرجاء غطي عليه بالصفا اهل المودة والصفاء ذهب الفتي عن اهله اين الفتي من الفتاء زال السنا عن ناظري ه وزال عن شرف السناء ما زال يلتمس الخلا حتي توحد في الخلاء فانظر لسهمك في غرا ن فلم يمتع بالنساء واري العشا في العين اك ثر ما يكون من العشاء واري الخوي يذكي عقو ل ذوي التفكر في الخواء ولرب منوع العرا ولسوف ينبذ بالعراء من خاف من الم الحفا فليجتنب مشي الحفاء كم من تواري بالنقا بعد النظافة والنقاء واخو الغرا من لا يزا ل بما يضر اخا غراء ان الحياة مع الحيا واري البهاء مع الحياء عقل الكبير من الوري في الصالحات من الوراء لو تعلم الشاة النجا منها لجدت في النجاء واري الدوا طول السقا م فلا تفرط في الدواء واذا سمعت وحي الزما ن فلا تقصر في الوحاء فلربما ودي السفا نحو السفا اهل السفاء يا ابن البري ان الاحب ة يوذنونك بالبراء فكل الفنا ان لم تجد حلا فانك في الفناء واراك قد حال العمي ما بين عينك والعماء فانظر لعينك في الجلا ان خفت من يوم الجلاء فلربما ودي الفضا متزوديه الي الفضاء فاهدا هديت الي الذكا ان كنت من اهل الذكاء فالمرء نبه بالعفا ان لم يفكر في العفاء سيضيق متسع الملا بالمخرجين من الملاء فارغب لربك في الجدا ما انت عنه ذو جداء توصي وعقلك في بذا فلذاك رايك ذو بذاء فكانما ريح الصبا تجري بطلاب الصباء باعوا التيقظ بالكري فعقولهم بذري كراء فكانهم معز الابا او كالحطام من الاباء كم من عظام بالوي قد فارقت خفق الواء واري الغني يدعو الغني الي الملاهي والغناء يمضي الانا بعد الانا ومناه في ملء الاناء فلربما فضح الرجا ل ذوي الحي كشف الحاء ولربما صاد العدي ذا السبق في صيد العداء ولربما هجر البنا بعد التانق في البناء فليستو اهل الكبا وذو التعطر بالكباء ولرب ماء ذي روي يحتاج فيه الي الرواء دوكل شيء لبلاء كم من انا يفني اليا لي ثم يفني بالاناء واري القري ما لا يدو م علي الزمان لذي قراء وذوالسوي يرث الفتي ولينزعن من السواء حب النساء الي قلي واري الصلاح مع القلاء ماء الحياة روي واني لمجلي بالرواء كم من ايا شمس راي ت ولا تري مثل الاياء ل وبعده يوم القاء ولتخرجن من الغماء فانظر لسمهك في غرا لا تستقيم بلا غراء واحذر صلي نار الجحي م فانه شر الصلاء فجري الشباب يزول عن ك وقل ما اغني الجراء واري الغذا لا يستطا ع فمن لنفسك بالغذاء كم قد وردت الي اضا وصدرت عن ذاك الاضاء با ما يفتح اوله فيقصر ويكسر فيمد والمعني مختلف/باواراك تنظر في السحا لا ضير في نظر السحاء شمس الضحي طلعت علي ك ولا تري شمس الضحاء",
    "poem_title": "با ما يفتح أوله فيُقصر ويمدو المعنى مختلف/بالاَ تَرْكُنَنَّ إلَى الهَوَى ",
    "poet_cat": "العصر العباسي",
    "poet_id": "182",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=182&start=0",
    "poet_name": "ابن دريد"
  },
  {
    "poem_id": "17587",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17587&r=&rc=3",
    "poem_style": "فصحى",
    "poem_text": " ومن تك نزهته قينة وكاس تحث واخري تصب فنزهتنا واستراحتنا تلاقي العيون ودرس الكتب",
    "poem_title": "ومنْ تكُ نزهتهُ قينة ٌ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "182",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=182&start=0",
    "poet_name": "ابن دريد"
  },
  {
    "poem_id": "17588",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17588&r=&rc=4",
    "poem_style": "فصحى",
    "poem_text": " لن تستطيع لامر اله تعقيبا فاستنجد الصبر اوفاستشعر الحوبا وافزع الي كنف التسليم وارض بما قضي المهيمن مكروها ومحبوبا ان العزاء اذا عزته جاءحة ذلت عريكته فانقاد مجنوبا فان قرنت اليه العزم ايده حتي يعود لديه الحزن مغلوبا فارم الاسي بالاسي يطفي مواقعها جمرا خلال ضلوع الصدر مشبوبا من صاحب الدهر لم يعدم مجلجلة يظل منها طوال العيش منكوبا ان البلية لا وفر تزعزعه ايدي الحوادث تشتيتا وتشذيبا ولا تفرق الاف يفوت بهم بين يغادر حبل الوصل مقضوبا لكن فقدان من اضحي بمصرعه نور الهدي وبهاء العلم مسلوبا اودي ابو جعفر والعلم فاصطحبا اعظم بذا صاحبا اذ ذاك مصحوبا ان المنية لم تلف به رجلا بل اتلفت علما لدين منصوبا اهدي الردي لثري اذ نال مهجته نجما علي من يعادي الحق مصبوبا كان الزمان به تصفو مشاربه فالان اصبح بالتكدير مقطوبا كلا وايامه الغر التي جعلت لعلم نورا ولتقوي محاريبا لا ينسري الدهر عن شبه له ابدا ما استوقف الحج بالانصاب اركوبا اوفي بعهد واروي عند مظلمة زندا واكد ابراما وتاديبا منه وارصن حلما عند مزعجة تغادر القلبي الذهن منخوبا اذا انتضي الراي في ايضاح مشكلة اعاد منهجها المطموس ملحوبا لا يعزب الحلم في عتب وفي نزق ولا يجرع ذا الزلات تثريبا لا يولج الغو والعوراء مسمعه ولا يقارف ما يغشيه تانيبا ان قال قاد زمام الصدق منطقه او اثر الصمت اولي النفس تهيبا لقلبه ناظرا تقوي سما بهما فايقظ الفكر ترغيبا وترهيبا تجلو مواعظه رين القلوب كما يجلو ضياء سنا الصبح الغياهيبا سيان ظاهره البادي وباطنه فلا تراه علي العلات مجدوبا لا يامن العجز والتقصير مادحه ولا يخاف علي الاطناب تكذيبا ودت بقاع بلاد اله لو جعلت قبرا له فحباها جسمه طيبا كانت حياتك لدنيا وساكنها نورا فاصبح عنها النور محجوبا لو تعلم الارض ما وارت لقد خشعت اقطارها لك اجلالا وترحيبا كنت المقوم من زيغ ومن ظلع وفاك نصحا وتسديدا وتاديبا وكنت جامع اخلاق مطهرة مهذبا من قراف الجهل تهذيبا فان تنلك من الاقدار طالبة لم يثنها العجز عما عز مطلوبا فان لموت وردا مقرا فظعا علي كراهته لا بد مشروبا ان يندبوك فقد ثلت عروشهم واصبح العلم مرثيا ومندوبا ومن اعاجيب ما جاء الزمان به وقد يبين لنا الدهر الاعاجيبا ان قد طوتك غموض الارض في لحف وكنت تملا منها السهل والوبا",
    "poem_title": "لنْ تستطيعَ لأمرِ اللهِ تعقيبا ",
    "poet_cat": "العصر العباسي",
    "poet_id": "182",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=182&start=0",
    "poet_name": "ابن دريد"
  },
  {
    "poem_id": "17589",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17589&r=&rc=5",
    "poem_style": "فصحى",
    "poem_text": " حجابك صعب يجبه الحر دونه وقلبي اذا سيم المذلة اصعب وما ازعجتني نحو بابك حاجة فاجشم نفسي رجعة حين احجب",
    "poem_title": "حجابكَ صعبٌ يجبهُ الحرُّ دونهُ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "182",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=182&start=0",
    "poet_name": "ابن دريد"
  },
  {
    "poem_id": "17590",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17590&r=&rc=6",
    "poem_style": "فصحى",
    "poem_text": " لو ان قلبا ذاب من كمد ما كان بين ضلوعه قلب لو كنت صبا او تسر هوي لعلمت ما يتجرع الصب يهوي اقبرابك وهو قاتله فشفاءه وسقامه القرب",
    "poem_title": "لَوْ أَنَّ قَلْباً ذَابَ مِنْ كَمَدٍ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "182",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=182&start=0",
    "poet_name": "ابن دريد"
  },
  {
    "poem_id": "17591",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17591&r=&rc=7",
    "poem_style": "فصحى",
    "poem_text": " ولي صاحب ماكنت اهوي اقترابه فلما التقينا كان اكرم صاحب يعز علينا ان يفارق بعدما تمنيت دهرا ان يكون مجانبي",
    "poem_title": "ولي صاحبٌ ماكنتُ أهوى اقترابهُ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "182",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=182&start=0",
    "poet_name": "ابن دريد"
  },
  {
    "poem_id": "17592",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17592&r=&rc=8",
    "poem_style": "فصحى",
    "poem_text": " جسم لجين قميصه ذهب زر علي لعبة من الطيب فيه لمن شمه وابصره لون محب وريح محبوب",
    "poem_title": "جِسْمُ لُجَيْنٍ قَمِيصُهُ ذَهَبٌ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "182",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=182&start=0",
    "poet_name": "ابن دريد"
  },
  {
    "poem_id": "17593",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17593&r=&rc=9",
    "poem_style": "فصحى",
    "poem_text": " اماطت لثاما عن اقاحي الدماءث بمثل اساريع الحقوف العثاعث ونصت عن الغصن الرطيب سوالفا يشب سناها لون احوي جثاجث ولاثت تثني مرطها دعص رملة سقاها مجاج الطل غب الدثاءث اما وتكافي ما تجن ثيابها الية بر لا الية حانث لقد نفثت الحاظها في فءاده جوي لا كطب العاقدات النوافث فان لا تكن بت نياط فءاده فقد غادرته في مخاليب ضابث سجيري من شمس بن عمرو بن غانم ونصر بن زهران بن كعب بن حارث هل الربع بالخرجين فالقاع فالوي فانقاء جنبي ماءر فالعناكث علي العهد ام اوفي به الدهر نذره فكر البلي فيه بايد عواءث فلا تطويا ارضا حوته هديتما ومهما تنل من موقف غير راءث تجد عهد او قضاء مذمة فعاجا صدور اليعملات الدلاءث علي ماثل هابي العراص كانه علي قدم الايام تخطيط عابث فواريت عن شوق اقرت صبابتي حثاحث منها تهتدي بحثاءث وقد ازعجت دمعي بواعث مل اسي فاجشمت نفسي ردع تلك البواعث علي انها ارتدت تاكل في الحشا تاكل نار اريت بالمحارث سقي اله مثوي بالوي ليلة التوت بنات الدجي مغدودنات الخناءث باشباحنا والجن تعزف بالفلا هثاهثها موصولة بهثاهث وقد زفرت صر فغشت صدورها وجوه المهاري بالحصا والكثاكث يواجهنا شفانها فكانما تمس الوجوه بالاكف الشراءث تري الركب من مدل لفيه عطافه واخر ثان لعمامة لاءث ومد لنا اليل البلاد فشبهت ذري الهضب من اطوادها بالنباءث ولم يك الا حت كل تجيبة تغول الفلا بالمزبدات الحثاءث فبينا نواصيهم بحث مطيهم راوا لمحة بين الصوي والاواعث فقالوا سنا نجم فقال اريبهم سنا اي نجم لاح بين ايافث هي النار شب الحارثي وقودها ولم يقتدحها بالزناد المغالث فملنا الي رحب المباءة ماجد عظيم المقاري غير جبس كنابث فلما انخنا لم يءده مناخنا ولم نتعل عنده بالعلاءث ومال علي البرك الهواجد مصلتا وهن معدات لدفع المغارث فحكم سيفا لا تزال ظباته محكمة في الناويات المثاءث فعيث ثم اعتام منهن بكرة من الكوم لم يعلق بها حبل طامث فتر وظيفيها فخرت كانما حوالب رفغيها متون الخفافث ومال لاخري فاتقته بسبقها فجدله قصعاومال لثالث فغادره يكبو وقام عبيده فمن كاشط عن نيهن وفارث وارزمت الدهم الرغاب كانها ترد ارزام المتالي الرواغث وبتنا نعاطي الراح بعد اكتفاءنا علي محزءلات وثار اثاءث فنعم فتي الجلي ومستنبط الندي وملجا مكروب ومفزع لاهث عياذ بن عمرو بن الحليس بن جابر ب ن زيد بن منظور بن زيد بن وارث فلا تنسني الايام عهدك بالوي اجل ان ما اربت ليس بناكث عداني ان ازدار ارضا حلتها ظهور الاعادي واعتنان الحوادث علي اني لا استكين لنكبة ولا اتعايا باختباط الهنابث تفوقت در الدهر طورا ملاءما وطورا يلاقيني بطش مشارث كما لم يكن عصر النضارة لابثا كذلك عصر البءس ليس بلابث افد ما استفادته يداك فانه عليك اذا لم تمضه غير ماكث ولا تمنعن من اوجه الحق مثلما يكون وشيكا لاستهام الموارث ضنت به حيا وبءت باصره وقد اض نهبا بين ايد قواعث وغودرت في غبر يواري ترابها ضريحك بالايدي الحواثي النوابث فما المال الا ما ذكرت بذله اذا بحثت انباءه في المباحث وما الذخر الا ما ابتارت من التقي اذا نشرت مستوعبات الاحادث حبا الشعر تعظيما اناس وانه لاحقر عندي من نفاثة نافث وهل يحفل البحر الغام اذا غمي فطاح علي تياره المتلاطث فلو اني اجشمت نفسي انبعاثه لاخرجت منه غامضات المباحث وابديت من مكنونه غامض سره مدافن لم يظفر بها ابث ابث تفوق در الشعر قوم اذلة فعزوا به والشعر جم المرامث ولو اني امري حواشك دره تركت لهم منه فظوظ المفارث اراني ولا كفران باله واثقا بتاريب حزم عقده غير والث اذا ما امتضيت الماضين عزيمة مصمة لم ترتدع بالرباءث وحزما اذا ما الحادثات اعترضنه تصدعن عنه مقدما غير راءث واني متي اشرف علي مصمءلة تثاثء اقدام الرجال الدلاهث علوت علي اكتاد كل ملمة تردي باعطاف الخطوب الكوارث اتني علي طلح الشواجن والغضا تناط باعجاز المطي الدلاهث مالك ملكن الخواطر مزعجا من الحزن في قلب امرء غير واهث اجل ان عمر اله ان تيقظوا وان تلافوا امركم ذا النكاءث فزعتم الي راي امرء غير زمل ولا انح عند احتمال الحاءث لعا لكم ان انا عنكم فاني سامحضكم راي امريء غير غالث اليثوا بابناء الملاوث رايكم فلن تعدموا ابناء شم ملاوث مغاوث منكم قد عرفتم بلاءهم وابناء سادات كرام مغاوث فاني اخال الخيل تعثر بالقنا سترهقكم من عثعث فالمباعث عليها رجال لا هوادة عندهم اذا علقوكم بالاكف الشوابث فان كلابا هذه ان ترعكم تعث فيكم جهدا اشد المعاءث وقد ابرموا احصاد مرة حبلهم وعدتم بحبل ذي اسون رثاءث وما كنت ان شمرت فيكم مواقفي بوقافة فيكم ولا متماكث ولا لمت نفسي في اجتهاد نصيحة لكم في قديم قبل هذا وحادث فان حال ناي دونكم وتعرضت غروب خطوب لقلوب نواقث فلن تعدموا مني نصيحة مشفق وراي عليم لامور ماغث اذا الذكر العضب انثني عن ضريبة فلا غرو من نبو السيوف الاناءث فان تهنوا تضحوا رغيغة ماضغ تلوقها مرثا انامل مارث ولو اني فيكم اسوت كلومكم وداويت منها غاثقات الغثاءث وسقت الي النبع الغريف وقربت ملاءمتي شتي الثاي المتشاعث ولكن اضلتكم امور اخالها ترد الصقور نهزة لاباغث وحاشاكم من صلقة مصمءلة تمشون منها في ثياب الطوامث ذماركم ان تصرفوا عنه حدكم يكن رهن ايد لاعادي هواءث واني واياكم لما قد يغولني وفرط نزاعي والذي هو راءثي لكالماء والصديان نازع قيده وقد حصرت عنه رحاب المباعث ايحسن هاء اله خدع عدوكم ويلهيكم غرس الودي الجثاجث فمن مبلغ عني ملدا وبحزجا وقومهما اهل المام الكثاءث ومن حل بالحبل الشجير الي الملا وحلال تلك الداءرات الوابث رجالا من الحين عمرو بن مالك وكندة جدا غير قول المغالث الا انما السلو الذي تخلصونه وتاقيط اثوار كتلك العباءث تعلة ايام وقد شارفتكم شوازبها بالمارقين الاخاءث كتاءب من حي القروط وجعفر لها زجل ذوغيطل ولثالث فما لكم ان لم تحوطوا ذماركم سوام ولا دار بحتي ودامث وخت فان تستعصموا بجبالها فاوعارها مثل السهول البوارث فلا وزر الا القواضب والقنا والا فكونوا من جناة الطراءث كاشلاء من قد حل بالرمل راضيا بخطة خسف بالملا المتواعث كداب ربيع والعمور ولفها ومن حل ارفاغا بتلك المرامث اذا انسوا ضبا بجانب كدية احالوا علي حافاتها بالمباحث اوالبو حيث انتاطت الارض دارها برمل حجون او بقاع الحراءث",
    "poem_title": "أَمَاطَتْ لِثَاماً عَنْ أَقَاحِي الدَّمَائِثِ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "182",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=182&start=0",
    "poet_name": "ابن دريد"
  },
  {
    "poem_id": "17594",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17594&r=&rc=10",
    "poem_style": "فصحى",
    "poem_text": " عيون ما يلم بها الرقاد ولا يمحو محاسنها السهاد اذا ما اليل صافحها استهلت وتضحك حين ينحسر السواد لها حدق من الذهب المصفي صياغة من يدين له العباد واجفان من الدر استفادت ضياء مثله ما يستفاد علي قضب الزبرجد في ذراها لاعين من يلاحظها مراد",
    "poem_title": "عُيُونٌ مَا يُلِمُّ بِهَا الرُّقَادُ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "182",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=182&start=0",
    "poet_name": "ابن دريد"
  },
  {
    "poem_id": "17595",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17595&r=&rc=11",
    "poem_style": "فصحى",
    "poem_text": " الساق والاذن والفخذان والكبد والقتب والضلع العوجاء والعضد والرجل والكف والعجز التي عرفت والعين والعقب المجدولة الاحد والسن والكرش والفرثي الي قدم من بعدها ورك معروفة ويد ثم الشمال ويمناها واصبعها ثم الكراع ومنها يكمل العد احدي وعشرين لا تذكير يدخلها طرا وتانيثها في النحو يعتقد",
    "poem_title": "الساقُ والأذنُ والفخذانِ والكبدُ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "182",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=182&start=0",
    "poet_name": "ابن دريد"
  },
  {
    "poem_id": "17596",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17596&r=&rc=12",
    "poem_style": "فصحى",
    "poem_text": " صدغ كقادمة الخطاف منعطف في وجنة يجتني من صحنها الورد لو ذاب من نظر خد لرقته لذاب من لحظ عيني ذلك الخد",
    "poem_title": "صدغٌ كقادمة ِ الخطافِ منعطفٌ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "182",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=182&start=0",
    "poet_name": "ابن دريد"
  },
  {
    "poem_id": "17597",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17597&r=&rc=13",
    "poem_style": "فصحى",
    "poem_text": " وليلة سامرت عيني كواكبها نادمت فيها الصبا والنوم مطرود يستنبط الراح ما تخفي النفوس وقد جادت بما منعته الكاعب الرود والراح يفتر عن در وعن ذهب فالتبر منسكب والدر معقود يا ليل لا تبح الاصباح حوزتنا وليحم جانبه اعطافك السود",
    "poem_title": "ولَيْلَة ٍ سَامَرَتْ عَيْنِي كَوَاكِبَهَا ",
    "poet_cat": "العصر العباسي",
    "poet_id": "182",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=182&start=0",
    "poet_name": "ابن دريد"
  },
  {
    "poem_id": "17598",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17598&r=&rc=14",
    "poem_style": "فصحى",
    "poem_text": " حر تعبده اصطناعك عنده والجود احرار الرجال عبيده",
    "poem_title": "حُرٌّ تَعَبَّدَهُ اصْطِنَاعُكَ عِنْدَهُ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "182",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=182&start=0",
    "poet_name": "ابن دريد"
  },
  {
    "poem_id": "17599",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17599&r=&rc=15",
    "poem_style": "فصحى",
    "poem_text": " واذا تنكرت البلا د فاولها كنف البعاد واجعل مقامك اومقر ك جانبي برك الغماد لست ابن ام القاطني ن ولا ابن عم لبلاد وانظر الي الشمس التي طلعت علي ارم وعاد هل تءنسن بقية من حاضر منهم وباد كل الذخاءر غير تق وي ذي الجلال الي نفاد",
    "poem_title": "وإِذَا تَنَكَّرَتِ البِلاَ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "182",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=182&start=0",
    "poet_name": "ابن دريد"
  },
  {
    "poem_id": "17600",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17600&r=&rc=16",
    "poem_style": "فصحى",
    "poem_text": " بنفسي ثري ضاجعت في بيته البلي لقد ضم منك الغيث واليث والبدرا فلو ان حيا كان قبرا لميت لصيرت احشاءي لاعظمه قبرا ولوان عمري كان طوع ارادتي وساعدني المقدور قاسمتك العمرا وما خلت قبرا وهو اربع اذرع يضم ثقال المزن والطود والبحرا",
    "poem_title": "بنفسي ثرى ً ضاجعتَ في بيتهِ البلى ",
    "poet_cat": "العصر العباسي",
    "poet_id": "182",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=182&start=0",
    "poet_name": "ابن دريد"
  },
  {
    "poem_id": "17601",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17601&r=&rc=17",
    "poem_style": "فصحى",
    "poem_text": " يا ساءلا عما يذكر في الفتي لا غيره عن صادق لك يخبر راس الفتي وجبينه ومقذه والثغر منه وانفه والمنخر والبطن والفم ثم ظفر بعده ناب وخد بالحياء معصفر والثدي والشبر المديد وناجذ والباع والذقن الذي لا ينكر هذه الجوارح لا تءنثها فما فيه لها حظ اذا ما تذكر",
    "poem_title": "يا سائلاً عما يذكرُ في الفتى ",
    "poet_cat": "العصر العباسي",
    "poet_id": "182",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=182&start=0",
    "poet_name": "ابن دريد"
  },
  {
    "poem_id": "17602",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17602&r=&rc=18",
    "poem_style": "فصحى",
    "poem_text": " مناويك في بذل النوال وانه ليعجز عن ادني مداك ويحسر عداني عن حظي الذي لا ابيعه بانفس ما يحظي به المتخير لم الغيث واعذر من لقاءك عنده يعادل نيل الخلد بل هواكبر",
    "poem_title": "مناويكَ في بذلِ النوالِ وإنهُ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "182",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=182&start=0",
    "poet_name": "ابن دريد"
  },
  {
    "poem_id": "17603",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17603&r=&rc=19",
    "poem_style": "فصحى",
    "poem_text": " وهذي ثماني جارحات عدتها تءنث احياناوحينا تذكر لسان الفتي والعنق والابط والقفا وعاتقه والمتن والضرس يذكر وعند ذراع المرء تم حسابها فانث وذكر انت في ذا مخير كذا كل نحوي حكي في كتابه سوي سيبويه فهو عنهم مءخر يري ان تانيث الذراع هو الذي اتي ويري التذكير في ذاك منكر",
    "poem_title": "وهذي ثماني جارحاتٍ عددتها ",
    "poet_cat": "العصر العباسي",
    "poet_id": "182",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=182&start=0",
    "poet_name": "ابن دريد"
  },
  {
    "poem_id": "17604",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17604&r=&rc=20",
    "poem_style": "فصحى",
    "poem_text": " اقول لورقاوين في فرع نخلة وقد طفل الامساء اوجنح العصر وقد بسطت لتلك جناحها ومال علي هاتيك من هذه النحر ليهنكما ان لم تراعا بفرقة وما دب في تشتيت شملكما الدهر فلم ار مثلي قطع الشوق قلبه علي انه يحكي قساوته الصخر",
    "poem_title": "أقولُ لورقاوينِ في فرعِ نخلة ٍ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "182",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=182&start=0",
    "poet_name": "ابن دريد"
  },
  {
    "poem_id": "17605",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17605&r=&rc=21",
    "poem_style": "فصحى",
    "poem_text": " وما احد من السن الناس سالما ولو انه ذاك النبي المطهر فان كان مقداما يقولون اهوج وان كان مفضالا يقولون مبذر وان كان سكيتا يقولون ابكم وان كان منطقيا يقولون مهذر وان كان صواما وباليل قاءما يقولون زراف يراءي ويمكر فلا تحتفل بالناس في الذم والثنا ولا تخش غير اله فاله اكبر",
    "poem_title": "وَمَا أَحَدٌ مِنْ أَلْسُنِ النِّاسِ سَالِماً ",
    "poet_cat": "العصر العباسي",
    "poet_id": "182",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=182&start=0",
    "poet_name": "ابن دريد"
  },
  {
    "poem_id": "17606",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17606&r=&rc=22",
    "poem_style": "فصحى",
    "poem_text": " ثوب الشباب علي اليوم بهجته فسوف تنزعه عني يد الكبر انا ابن عشرين لا زادت ولا نقصت ان ابن عشرين من شيب علي خطر",
    "poem_title": "ثوبُ الشبابِ عليَّ اليومَ بهجتهُ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "182",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=182&start=0",
    "poet_name": "ابن دريد"
  },
  {
    "poem_id": "17607",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17607&r=&rc=23",
    "poem_style": "فصحى",
    "poem_text": " ليس المقصر وانيا كالمقصر حكم المعذر غير حكم المعذر لو كنت اعلم ان لحظك موبقي لحذرت من عينيك ما لم احذر لا تحسبي دمعي تحدر انما نفسي جرت في دمعي المتحدر خبري خذيه عن الضني وعن البكا ليس السان وان تلفت بمخبر ولقد نظرت فرد طرفي خاسءا حذر العدي وبهاء ذاك المنظر ياسي يحسن لي التستر فاعلمي لو كنت اطمع فيك لم اتستر",
    "poem_title": "ليسَ المقصرُ وانياً كالمقصرِ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "182",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=182&start=0",
    "poet_name": "ابن دريد"
  },
  {
    "poem_id": "17608",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17608&r=&rc=24",
    "poem_style": "فصحى",
    "poem_text": " ان الذي ابقيت من جسمه يا متلف الصب ولم يشعر صبابة لو انها دمعة تجول في جفنك لم تقطر",
    "poem_title": "إنَّ الذي أبقيتَ منْ جسمهِ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "182",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=182&start=0",
    "poet_name": "ابن دريد"
  },
  {
    "poem_id": "17609",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17609&r=&rc=25",
    "poem_style": "فصحى",
    "poem_text": " جام يكون من العقيق الاحمر فرشت قرارته بمسك اذفر خرط الربيع مثاله فاقامه بين الرياض علي قضيب اخضر والريح تركه اذا هبت به كالطافح المتماءل المتكسر فتراه يركع ثم يرفع راسه متماءلا كالعاشق المتحير",
    "poem_title": "جَامٌ يَكُونُ مِنَ العَقِيقِ الأَحْمَرِ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "182",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=182&start=0",
    "poet_name": "ابن دريد"
  },
  {
    "poem_id": "17610",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17610&r=&rc=26",
    "poem_style": "فصحى",
    "poem_text": " ابا حسن والمرء يخلق صورة تخبر عما ضمنته الغراءز اذا كنت لا ترجي لنفع معجل وامرك بين الشرق والغرب جاءز ولم تك يوم الحشر فينا مشفعا فراي الذي يرجوك لنفع عاجز علي بن عيسي خير يوميك ان تري وفضلك مامول وعدك ناجز واني لاخشي بعد هذا بان تري وبين الذي تهوي وبينك حاجز",
    "poem_title": "أَبَا حَسَنٍ والمَرْءُ يُخْلَقُ صُورَة ً ",
    "poet_cat": "العصر العباسي",
    "poet_id": "182",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=182&start=0",
    "poet_name": "ابن دريد"
  },
  {
    "poem_id": "17611",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17611&r=&rc=27",
    "poem_style": "فصحى",
    "poem_text": " عانقت منه وقد مال النعاس به والكاس تقسم سكرا بين جلاسي ريحانة ضمخت بالمسك ناضرة تمج برد الندي في حر انفاسي",
    "poem_title": "عانقتُ منهُ وقدْ مالَ النعاسُ بهِ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "182",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=182&start=0",
    "poet_name": "ابن دريد"
  },
  {
    "poem_id": "17612",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17612&r=&rc=28",
    "poem_style": "فصحى",
    "poem_text": " العالم العاقل ابن نفسه اغناه جنس علمه عن جنسه كن ابن من شءت وكن مءدبا فانما المرء بفضل كيسه وليس من تكرمه لغيره مثل الذي تكرمه لنفسه",
    "poem_title": "العَالِمُ العَاقِلُ ابْنُ نَفْسِهِ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "182",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=182&start=0",
    "poet_name": "ابن دريد"
  },
  {
    "poem_id": "17613",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17613&r=&rc=29",
    "poem_style": "فصحى",
    "poem_text": " يسعد ذو الجد ويشقي الحريص ليس لخلق من قضاء محيص اين ملوك الارض من حمير اكرم من نصت اليهم قلوص جيفر الوهاب اودي به دهر علي هدم المعالي حريص",
    "poem_title": "يَسْعَدُ ذُو الجِدِّ وَيَشْقَى الحَرِيصْ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "182",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=182&start=0",
    "poet_name": "ابن دريد"
  },
  {
    "poem_id": "17614",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17614&r=&rc=30",
    "poem_style": "فصحى",
    "poem_text": " سليمان الوزر يزيد نقصا فاحر بان يعود بغير شخص اعم مضرة من ابي خلاط واعيا من ابي الفرج بن حفص",
    "poem_title": "سُلَيْمَانُ الوَزِرُ يَزِيدُ نَقْصاً ",
    "poet_cat": "العصر العباسي",
    "poet_id": "182",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=182&start=0",
    "poet_name": "ابن دريد"
  },
  {
    "poem_id": "17615",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17615&r=&rc=31",
    "poem_style": "فصحى",
    "poem_text": " نجم العلي بعدك منقض وركنه الاوثق منهض يا واحدا لم تبق لي واحدا يرجي به الابرام والنقض اديل بطن الارض من ظهرها يوم حوت جثمانه الارض ولي الردي يوم تولي به وجه ازهر مبيض",
    "poem_title": "نجمُ العلى بعدكَ منقضُّ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "182",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=182&start=0",
    "poet_name": "ابن دريد"
  },
  {
    "poem_id": "17616",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17616&r=&rc=32",
    "poem_style": "فصحى",
    "poem_text": " جزعت ان يقال دام عبيط او اسير لحلقتيه اطيط فاستراحت الي التي اعقبتها حرقا تلفح الحشا وتشيط خفقت جاشها علي البين لما ايقنت انها البلاء المحيط ثم قالت تعزيا ان يكن لا بد من نكبة فامر وسيط ان بعض الخطوب اهون من بع ض ودون البكا يكون النحيط يالها ساعة بها انهاض لبي ن فءاد بين الضلوع وهيط حين جاءت يهتز كالغصن الما ثل في الظل متنها المحطوط ثم ابدت كالاقحوان جلته شمس دجن فارفض عنه السقيط قرن شمس ودعص رمل تثني بين هذا وذاك في الثوب خوط يا ابنة القيل ان خدنك لا يق دح في غرب عزمه التثبيط هرس يفرس الامور ولا يع روه منها الافراط والتفريط ضوءه سيفه اذا حش لمت رف تحت الدجي الذبال السليط ذو حسامين مشرفي صقيل وغريم لناءبات عطوط كل يوم ينتاب منه الاعادي ذات روق عقالها مبسوط قرطا مهري العنان وشيكا فحري لمهري التقريط قرطاه نعم المءازر في الرو ع لاخلامه ونعم الربيط قرطاه احوي احم عليه لتمام الذكاء والعنق ليط قرطاه لمقلتيه شعاع ولراديه في الجام غطيط قرطاه ملاحكا حاركاه مثل ما لز الكتيف الغبيط قرطاه تلوح في الوجه منه غرة مثل ما يلوح الشميط قرطاه كان سامعه المص غي الي كل نباة اعليط قرطاه لابد ينقض وترا او يلاقيه حتفه المخطوط قبضت عن عمان ظلا من الخف ض دهاريس بءسها مبسوط لعن اله حيث ظل وامسي لعنة عبءها محطوط غاوي الفجح ثم اتبع موسي لعنة تملا القصا وتحوط يا لقومي لقد بغي العبد موسي والعسيف المدفع العضروط نال عزان دولة لو راها حلما ظن انها تخليط سمت الازد بالحتوف الي الاز د وموسي مسلم مغبوط يشرب العبد صفوها وشراب الس ازد منها مطروقها والمطيط فهب الدهر لا يثوب وهبها غمرة لا يميطها من يميط فابلغوا الجهد او فموتوا كراما ليس يغني التبريق والتخطيط كم الي كم نعيش انضاء ذل كلنا ملجم به معلوط اتري الازد يقسم الذل فيها خارجي وخارب عمروط ثم ترضي بذلك الازد ان تر ضي فلا ريش سهمها المروط لا لعمر الذي تمسكت منه برجاء لا يعتفيه القنوط لا يغرنكم انبعاثي رويدا ان همي بالفرقدين منوط ان هاتي الامور عن قدر الرح مان يجري صعودها والهبوط ان تسخطت او رضيت فسيا ن لعمري رضاي والتسخيط كل ما حم ان يكون قريب والذي لا يحم ناء نعيط صاح لو هد ركن صبري رزءا هده الرزء يوم بان الخليط يوم خلت الفضاء منصفق الاك ناف بالركب وهو رحب بسيط لا يظن الاعداء ان مقامي حيث يغتالني المحل الشحيط صارفا عزمتي ولا الخفض مالم اترك الثار بالفءاد يليط ثم اخلدت يحسب القوم اني بينهم لاسي قريف وخيط سلط الصبر والرجاء علي النا س سيغريهما به التسليط",
    "poem_title": "جزعتْ أنْ يقالَ دامٍ عبيطُ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "182",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=182&start=0",
    "poet_name": "ابن دريد"
  },
  {
    "poem_id": "17617",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17617&r=&rc=33",
    "poem_style": "فصحى",
    "poem_text": " مقل الجاذر نبلها الالحاظ ما ان لها فذ ولا ارعاظ او لم يجرن وقد ملكن قلوبنا فالنها وقلوبهن غلاظ يا ما لهن لذعن بالحرق التي سفع الحشا من لذعهن شواظ لم سيرهن اذا استفدن تعسف ونفوسهن اذا اسرن فظاظ النبل يشوي وقعهن وانما يصمي فيقصد وقعها الالحاظ ما صده وعظ النصيح عن الصبا لكن نهاه مشيبه الوعاظ لابي علي في المعالي همة تسمو به وخواطر ايقاظ وشماءل ماء الحياء مزاجها وخلاءق مالوفة وحفاظ ومكارم ترنو الي علياءها عين الحسود وقلبه مغتاظ فهو الربيع ذري فداه معاشر انداءهم ان حصلت اوشاظ اعذر حسودك ان يبيت وقلبه لهفان مستول عليه كظاظ",
    "poem_title": "مقلَ الجآذرِ نبلها الألحاظُ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "182",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=182&start=0",
    "poet_name": "ابن دريد"
  },
  {
    "poem_id": "17618",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17618&r=&rc=34",
    "poem_style": "فصحى",
    "poem_text": " قلب تقطع فاستحال نجيعا فجري فصار مع الدموع دموعا ردت الي احشاءه زفراته فضن منه جوانحا وضلوعا عجبا لنار ضرمت في صدره فاستنبطت من جفنه ينبوعا لهب يكون اذا تلبس بالحشا قيظا ويظهر في الجفون ربيعا",
    "poem_title": "قلبٌ تقطعَ فاستحالَ نجيعا ",
    "poet_cat": "العصر العباسي",
    "poet_id": "182",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=182&start=0",
    "poet_name": "ابن دريد"
  },
  {
    "poem_id": "17619",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17619&r=&rc=35",
    "poem_style": "فصحى",
    "poem_text": " بملتفتيه لمشيب طوالع ذواءد عن ورد التصابي روادع تصرفنه طوع العنان وربما دعاه الصبا فاقتاده وهو طاءع ومن لم يزغه لبه وحياءه فليس له من شيب فوديه وازع هل النافر المدعو لحظ راجع ام النصح مقبول ام الوعظ نافع ام الهمك المهموم بالجمع عالم بان الذي يرعي من المال ضاءع وان قصاراه علي فرط ضنه فراق الذي اضحي له وهو جامع ويخمل ذكر المرء ذي المال بعده ولكن جمع العلم لمرء رافع الم تر اثار ابن ادريس بعده دلاءلها في المشكلات لوامع معالم يفني الدهر وهي خوالد وتنخفض الاعلام وهي فوارع مناهج فيها لهدي متصرف موارد فيها لرشاد شراءع ظواهرها حكم ومستنبطاتها لما حكم التفريق فيه جوامع لراي ابن ادريس ابن عم محمد ضياء اذا ما اظلم الخطب ساطع اذا المعضلات المشكلات تشابهت سما منه نور في دجاهن لامع ابي اله الا رفعه وعلوه وليس لما يعليه ذو العرش واضع توخي الهدي فاستنقذته يد التقي من الزيغ ان الزيغ لمرء صارع ولاذ باثار الرسول فحكمه لحكم رسول اله في الناس تابع وعول في احكامه وقضاءه علي ما قضي التنزيل والحق ناصع بطيء عن الراي المخوف التباسه اليه اذا لم يخش لبسا مسارع جرت لبحور العلم امداد فكره لها مد في العالمين يتابع وانشا له منشيه من خير معدن خلاءق هن الباهرات البوارع تسربل بالتقوي وليدا وناشءا وخص بلب الكهل مذ هو يافع وهذب حتي لم تشر بفضيلة اذا التمست الا اليه الاصابع فمن يك علم الشافعي امامه فمرتعه في باحة العلم واسع سلام علي قبر تضمن جسمه وجادت عليه المدجنات الهوامع لقد غيبت اثراءه جسم ماجد جليل اذا التفت عليه المجامع لءن فجعتنا الحادثات بشخصه -لهن لما حكمن فيه فواجع- فاحكامه فينا بدور زواهر واثاره فينا نجوم طوالع",
    "poem_title": "بِمُلْتَفَتَيْهِ لِلْمَشِيبِ طَوَالعُ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "182",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=182&start=0",
    "poet_name": "ابن دريد"
  },
  {
    "poem_id": "17620",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17620&r=&rc=36",
    "poem_style": "فصحى",
    "poem_text": " انما فازت قداح المنايا يوم حازت خصلها بتنوفا يوم قالت لردي استقص حظي يوم لم تصطف الا الشريفا وصن التالد مجدا وعزا ان عجزا ان تصون الطريفا واحد افضل من الف الف فخذ الواحد واسف الالوفا انما انهضت هضاب المعالي واكتست اقمارهن الخسوفا يوم سقي الدهر ارواح قومي تحت ظل الخافقات الحتوفا عجبا من جراة الموت اذ لم ينقمع عنهم مروعا مخوفا وبهم كان يريش ويبري وبهم كان يجيل الصفوفا فقدهم هد من المجد ركنا كان عمر اله صعبا منيفا فقدهم غادر ما روضته هضبات الجود قلا قصيفا فقدهم غادر ما شملته نفحات العرف حزنا حليفا فقدهم غادر من بعد لين خفض عيش الناس فظا عنيفا ان بالروضة عصواد حرب قطعت فيه السيوف السيوفا طفقت تجدع فيه رجال الا زد جهلا بالاكف الانوفا حكم الموت فضم الي الس ادة المحض لفاء لفيفا يا له من مستكف حمام واجهت فيه الصفوف الصفوفا سدل النقع عليهم سجوفا هتكت فيه الردايا السجوفا فتري الارواح تجتث سوقا وتري فيه المنايا وقوفا صار من صوب الدماء ربيعا صار من كي الضراب مصيفا ما انجلي حتي اكتست من دجاه بهجة الارض ظلاما كثيفا ترك الدهر وساع المعالي بعد شيخ الازد نصر قطوفا يا سويد بن سراة ترقب ضربة تجتث منك الصليفا قد كفاك النجح يوما ترك الصاحي منه نزيفا وابن منهال سعيد سيسقي بظباة البيض سما مدوفا مثل ما مدت يداه اختلاسا لفتي الشيخين نصلا نجيفا ان تكن اسلاف قومي تولوا فلقد ابقوا اناسا خلوفا سنجاري الوتر بالسفح حتي يدع الصنف لديهم صنوفا عكف الدمع علي كل عين رات الطير عليهم عكوفا كيف لا ناسي عليهم لحرب تحدي بالزحوف الزحوفا كيف لا ناسي عليهم لعان عصب الاركان منه الرصيفا كيف لا ناسي عليهم لخطب تجف الاكباد منه وجيفا كيف لا ناسي عليهم اذا ما الجا الخوف المضاف الهيفا عجبا لارض كيف طوتهم في الثوي الغامض طيا لطيفا وهم الهضب الشوامخ عزا وهم الابحر سيبا وريفا ابلغا فهما وان جشمته حلقات النكل مشيا رسيفا لاكه ناب المبير المعادي مرة ضغما وطورا صريفا وهو قطب الازد اني استدارت شاء ان يعدل او ان يحيفا افلا تعلم راشد ان ذا ال ب لا يقدم حتي يطيفا وكذاك الصقر اما تعالي فهو لا ينحط حتي يعيفا فوق السهم ولا ترم حتي تعرف النزع لكي لا يصيفا ان يكن يوم تصدي بنحس فلعل السعد ياتي رديفا او يكن ما انفك لدغ زمان فعساه ان يرف رفيفا لا تهلن فربت ريح قد قفا منها النسيم الهيوفا ليس يوم الروضة الدهر جميعا ان لايام كرا عطوفا جرد العزم وشمر ليوم يترك العار الثقيل خفيفا اقعود والقلوب تلظي فانبذ المغفر والبس نصيفا ليس ينجو المشمءز بكود الض ال او يدني اليه الغريفا",
    "poem_title": "إِنَّمَا فَازَتْ قِدَاحُ المَنَايَا ",
    "poet_cat": "العصر العباسي",
    "poet_id": "182",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=182&start=0",
    "poet_name": "ابن دريد"
  },
  {
    "poem_id": "17621",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17621&r=&rc=37",
    "poem_style": "فصحى",
    "poem_text": " اعن الشمس عشاء كشفت تلك السجوف ام عن البدر تسري موهنا ذاك النصيف ام علي ليتي غزال علقت تلك الشنوف ام اراك الحين ما لم يره القوم الوقوف ان حكم المقل النج ل علي الخلق يحيف هن قربن الي ال وجد والوجد قذيف فازلن الصبر عني وهو لي خدن حليف يا لها شربة سقم شوبها سم مدوف ساقها الحين لنفسي جهرة وهي عيوف يا ابنة القيل اليمان ي ولدهر صروف ان يكن اضحي مضيءا فله يوما كسوف او يكن هب نسيما فله يوما هيوف لا يغرنك سماح ي فمقتادي عنيف ربما انقاد جموح تارة ثم يصيف فاحذري عزفة نفسي عنك فالنفس عزوف اقصدت ضرغام غاب بين خيسيه غريف ظبية يكنفها في ال المجيات الرفيف ربما اردي الجليد السه م والرامي ضعيف وعقار عتقتها بعد اسلاف خلوف كانت الجن اصطفتها قبل والارض رجوف فهي معني ليس يحتا ط به الوهم الطيف وهي في الجسم وساع وهي في الكاس قطوف وهي ضد لظلام الي ل واليل عكوف يصرف الرامق عنها طرفه وهو نزيف قد تعدينا اليها الن هي واله رءوف ومقام ورده مست وبل ضنك مخوف بكت الاجال لما ضحكت فيه الحتوف خفضت فيه العوالي وعلت فيه السيوف قد تسربلت وعقبا ن الردي فيه تعيف حين لانفس في الرو ع من الهول وجيف ان بيتي في ذري قح طان لبيت المنيف ولي الجمجمة العل ياء والعز الكثيف ولي التالد ملحم د قديما والطريف كل مجد لم يسمن ه اليمانون نحيف",
    "poem_title": "أعنِ الشمسِ عشاءً ",
    "poet_cat": "العصر العباسي",
    "poet_id": "182",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=182&start=0",
    "poet_name": "ابن دريد"
  },
  {
    "poem_id": "17622",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17622&r=&rc=38",
    "poem_style": "فصحى",
    "poem_text": " ديار الحي بالرس الي العمرين فالابرق كرجع النقش في الطرس اذا نمق لم ينمق عفاها كل رجاس ملث وبله مودق وهوجاء خجوجي تصل الغرب بالمشرق امستصبيني الدار وقد اوفي علي المفرق بياض نهنه الهو وداني قيده المطلق شنيت الكلم المدخو ل والشعر اذا استغلق بل السهو الذي يشب ه نور الروضة المونق اجل ان البيان الرج ز يدعي حلية المنطق وما اغربت بل افلق ت ان المغرب المفلق ولمرء قوامان متي لم يغم لم يخرق فما ينطق لا يسم ع والسامع لا ينطق فذا يوحي الي القلب وذا يفتق ما استرتق فيا لناس ما الزيم اذا فصل او دهدق وما التميم في الميس ران جمع او فرق وما الكهدل في الخيع ل والكافر في اليلمق وما الاسناخ في الارعا ض والارصاف اذ يلزق وما النعو وما البغو وما المعو اذا يفرق وما البعل وما الجعل وما الجبار اذ نبق وما الجامور والساجو ر في السكة فالزردق وما النهر في الهيش ر يادوغفلة الخرنق وما الدهدن والدهدا ه والهلقامة الهدلق وما الاعليط في المرخ وما الاخريط والعشرق وما العندل والبرعو م والرهدن في البروق وما العسلوج في الخضخ ض ذي المرزع والملثق وما الصهصلق الدفن س والكهكاهة الاخرق وما الخنوت لا يرجي لدي حفل ولا مصدق وما البيذارة العيزا ر ذو الالس وذو الاولق وما البوه علي الجله ة ان هيجته وقوق وما الجوب وما الحوب وما المترص والمطرق وما الشوب مع الذوب وما الشري مع العسبق وما العسقل ذو الرقرا ق فوق الريعة الديسق وما الاغفار في الشنعا ف من ذي الشعف الاخلق وما الحسل علي الكدي ة والعلجوم في الغلفق وما السكي في البلق ة اذ دمقه الفيتق وما الشغنوب في الدوح ة ما حوله اسمق وما الدندن في الخبرا ء تحت الوابل المغدق وما الهجهاج كالقر وما الحقان والدردق وما الهميم والصهمي م والمستبقل الزهلق وما الصعرور في العسلو ج تحت العارض المبرق وما المقلة في الصحن وما الحقلة اذ تعزق وما الفرزوم ذو المطر ق والقرزوم ذو المنطق وما الثغبوب في الوعف ة في ذي لقف متاق وما الدرحاية الجلحا ب فوق الهوزب الاورق يفي الامساء بالاصبا ح فوق المهمه الاخوق وخبرني عن السب ت وسعم الحرة الخيفق وما الجبهة في الكوك ب ذي الرجراجة الفيلق وما ذب الرياد النا شط المءتنف المحنق وما الجارح اذ اور ق ذاك الطالب المخفق وخبرني عن الحان ط والوارس اذ يبسق وما المقمل والمدبي وما الباقل اذ اورق وما اعظم وضاح ينادي والدجي يغسق وهل تعرف باليل حوي الخبت اذ يطرق وما الدهداه في الملع ب والزحلوق اذ زحلق وما الذوط الشفاريا ت في الدوية السملق تراعي التدمريات فمستخف ومستنفق",
    "poem_title": "دِيَارُ الحَيِّ بالرَّسِّ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "182",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=182&start=0",
    "poet_name": "ابن دريد"
  },
  {
    "poem_id": "17623",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17623&r=&rc=39",
    "poem_style": "فصحى",
    "poem_text": " اصبحوا بعد جميع فرقا وكذا كل جميع مفترق",
    "poem_title": "أَصْبَحُوا بَعْدَ جَمِيعٍ فِرَقَا ",
    "poet_cat": "العصر العباسي",
    "poet_id": "182",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=182&start=0",
    "poet_name": "ابن دريد"
  },
  {
    "poem_id": "17624",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17624&r=&rc=40",
    "poem_style": "فصحى",
    "poem_text": " وحمراء قبل المزج صفراء بعده ات بين ثوبي نرجس وشثاءق حكت وجنة المعشوق قبل مزاجها فلما مزجناها حكت خد عاشق",
    "poem_title": "وَحَمْرَاءَ قَبْلَ المَزْجِ صَفْرَاءَ بَعْدَهُ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "182",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=182&start=0",
    "poet_name": "ابن دريد"
  },
  {
    "poem_id": "17625",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17625&r=&rc=41",
    "poem_style": "فصحى",
    "poem_text": " وتفاحة من سوسن صيغ نصفها ومن جلنار نصفها وشقاءق كان النوي قد ضم من بعد فرقة بها خد معشوق الي خد عاشق",
    "poem_title": "وتفاحة ٍ منْ سوسنٍ صيغَ نصفها ",
    "poet_cat": "العصر العباسي",
    "poet_id": "182",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=182&start=0",
    "poet_name": "ابن دريد"
  },
  {
    "poem_id": "17626",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17626&r=&rc=42",
    "poem_style": "فصحى",
    "poem_text": " وما في الارض اشقي من محب وان وجد الهوي حلوالمذاق تراه باكيا في كل وقت مخافة فرقة او لاشتياق فيبكي ان ناي شوقا اليهم ويبكي ان دنوا خوف الفراق فتسخن عينه عند التناءي وتسخن عينه عند التلاقي",
    "poem_title": "وَمَا فِي الأَرْضِ أَشْقَى مِنْ مُحِبٍّ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "182",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=182&start=0",
    "poet_name": "ابن دريد"
  },
  {
    "poem_id": "17627",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17627&r=&rc=43",
    "poem_style": "فصحى",
    "poem_text": " يا من يقبل كف كل مخرق هذا ابن يحي ليس بالمخراق قبل انامله فلسن اناملا لكنهن مفاتح الارزاق",
    "poem_title": "يَا مَنْ يُقَبِّلُ كَفَّ كُلِّ مُخَرَّقِ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "182",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=182&start=0",
    "poet_name": "ابن دريد"
  },
  {
    "poem_id": "17628",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17628&r=&rc=44",
    "poem_style": "فصحى",
    "poem_text": " نهنه بوادر دمعك المهراق اي اءتلاف لم يرع بفراق حجر بن احمد فارع الشرف الذي خضعت لغرته طلي الاعناق قبل انامله فلسن اناملا لكنهن مفاتح الارزاق وانظر الي النور الذي لو انه لبدر لم يطبع برين محاق",
    "poem_title": "نهنهْ بوادرَ دمعكَ المهراقِ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "182",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=182&start=0",
    "poet_name": "ابن دريد"
  },
  {
    "poem_id": "17629",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17629&r=&rc=45",
    "poem_style": "فصحى",
    "poem_text": " غراء لو جلت الخدور شعاعها لشمس عند طلوعها لم تشرق غصن علي دعص تاود فوقه قمر تالق تحت ليل مطبق لو قيل لحسن احتكم لم يعدها او قيل خاطب غيرها لم ينطق وكانا من فرعها في مغرب وكانا من وجها في مشرق تبدو فيهفو لعيون ضياءها الويل حل بمقلة لم تطبق",
    "poem_title": "غَرَّاءُ لَوْ جَلَتِ الخُدُورُ شُعَاعَهَا ",
    "poet_cat": "العصر العباسي",
    "poet_id": "182",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=182&start=0",
    "poet_name": "ابن دريد"
  },
  {
    "poem_id": "17630",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17630&r=&rc=46",
    "poem_style": "فصحى",
    "poem_text": " لا تحقرن عالما وان خلقت اثوابه في عيون رامقه وانظر اليه بعين ذي خطر مهذب الراي في طراءقه فالمسك اذا ما تراه متهنا بفهر عطاره وساحقه سوف تراه بعارضي ملك وموضع التاج من مفارقه",
    "poem_title": "لا تحقرنْ عالماً وإنْ خلقتْ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "182",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=182&start=0",
    "poet_name": "ابن دريد"
  },
  {
    "poem_id": "17631",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17631&r=&rc=47",
    "poem_style": "فصحى",
    "poem_text": " تبسم المزن وانهلت مدامعه فاضحك الروض جفن الضاحك الباكي وغازل الشمس نور ظل يلحظها بعين مستعبر بالدمع ضحاك",
    "poem_title": "تَبَسَّمَ المُزْنُ وَانْهَلًّتْ مَدَامِعُهُ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "182",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=182&start=0",
    "poet_name": "ابن دريد"
  },
  {
    "poem_id": "17632",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17632&r=&rc=48",
    "poem_style": "فصحى",
    "poem_text": " لا تدخلنك ضجرة من ساءل فلخير دهرك ان تري مسءولا لا تجبهن بالرد وجه مءمل فبقاء عزك ان تري مامولا واعلم بانك عن قليل صاءر خبرا فكن خبرا يروق جميلا",
    "poem_title": "لا تدخلنكَ ضجرة ٌ منْ سائلٍ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "182",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=182&start=0",
    "poet_name": "ابن دريد"
  },
  {
    "poem_id": "17633",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17633&r=&rc=49",
    "poem_style": "فصحى",
    "poem_text": " وقد الفت زهر النجوم رعايتي فان غبت عنها فهي عني تسال يقابل بالتسليم منهن طالع ويوميء بالتوديع منهن افل",
    "poem_title": "وَقَدْ أَلِفَتْ زُهْرُ النُّجُومِ رِعَايَتِي ",
    "poet_cat": "العصر العباسي",
    "poet_id": "182",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=182&start=0",
    "poet_name": "ابن دريد"
  },
  {
    "poem_id": "17634",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17634&r=&rc=50",
    "poem_style": "فصحى",
    "poem_text": " اري الناس قد اغروا بغي وريبة وغي اذا ما ميز الناس عاقل وقد لزموا معني الخلاف فكلهم الي نحو ما عاب الخليقة ماءل اذا ما راوا خيرا رموه بظنة وان عاينوا شرا فكل مناضل وليس امرء منهم بناج من الاذي ولا فيهم عن زلة متغافل وان عاينوا حبرا اديبا مهذبا حسيبا يقولوا انه لمخاتل وان كان ذا ذهن رموه بدعة وسموه زنديقا وفيه يجادل وان كان ذا دين يسموه نعجة وليس له عقل ولا فيه طاءل وان كان ذا صمت يقولون صورة مثلة بالعي بل هو جاهل وان كان ذا شر فويل لامه لما عنه يحكي من تضم المحافل وان كان ذا اصل يقولون انما يفاخر بالموتي وما هو زاءل وان كان مجهولا فذلك عندهم كبيض رمال ليس يعرف عامل وان كان ذا مال يقولون ماله من الس حت قد رابي وبءس الماكل وان كان ذا فقر فقد ذل بينهم حقيرا مهينا تزدريه الاراذل وان قنع المسكين قالوا لقلة وشحة نفس قد حوتها الانامل وان يكتسب مالا يقولوا بهيمة اتاها من المقدور حظ وناءل وان جاد قالوا مسرف ومبذر وان لم يجد قالوا شحيح وباخل وان صاحب الغلمان قالوا لريبة وان اجملوا في الفظ قالوا مباذل وان هوي النسوان سموه فاجرا وان عف قالوا ذاك خنثي وباطل وان تاب قالوا لم يتب منه عادة ولكن لافلاس وما ثم حاصل وان حج قالوا ليس له حجه وذاك رياء انتجته المحافل وان كان بالشطرنج والنرد لاعبا ولاعب ذا الاداب قالوا مداخل وان كان في كل المذاهب نابزا وكان خفيف الروح قالوا مثاقل وان كان مغراما يقولون اهوج وان كان ذا ثبت يقولون باطل وان يعتل يوما يقولوا عقوبة لشر الذي ياتي وما هو فاعل وان مات قالوا لم يمت حتف انفه لما هو من شر الماكل اكل وما الناس الا جاحد ومعاند وذو حسد قد بان فيه التخاتل فلا تركن حقا لخيفة قاءل فان الذي تخشي وتحذر حاصل",
    "poem_title": "أَرَى النَّاسَ قَدْ أَغْرُوا بِبَغْيٍ وَرِيَبة ٍ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "182",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=182&start=0",
    "poet_name": "ابن دريد"
  },
  {
    "poem_id": "17635",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17635&r=&rc=51",
    "poem_style": "فصحى",
    "poem_text": " اذا رايت امرءا في حال عسرته مصافيا لك ما في وده دخل فلا ترج له اذ يستفيد غني فانه بانتقال الحال ينتقل",
    "poem_title": "إذا رأيتَ امرءاً في حالِ عسرتهِ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "182",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=182&start=0",
    "poet_name": "ابن دريد"
  },
  {
    "poem_id": "17636",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17636&r=&rc=52",
    "poem_style": "فصحى",
    "poem_text": " وله نابه وخطب جليل بل رزايا لهن عبء ثقيل بل غرام مباده بل دهاري س عظام وقوعهن عظيم ان بالقاع من تنوف محلا ليس لمكرمات عنه حويل جال فيه الردي يميل قداحا احرزت خصلها وفات الخليل لم تدع لعلي اكف المنايا من به يعتلي ولا يستطيل يا بني مالك بن فهم قتيلا لا يباريه في الانام قتيل اي عز قد قدموه لرمح منكم لم يصد وهو ذليل اي طرف سما اليكم بكيد لم تردوه وهو منكم كليل اي حد كافحتموه بحد منكم لم يدعه وهو فليل كنتم والكثير فيكم قليل والعظيم الخطير فيكم ضءيل كنتم الهامة التي لو ازالت اوجه الدهر لم تقل لا ازول كنتم اهل سطوة ان تصدت مال وجه الحمام حيث تميل اقليل عديدكم فتقولوا انا في الوغي نفير قليل ام ضعاف عن ثاركم فتلذوا مشرب الذل والضعيف الذليل انساء ينعي لهن بعول ان ستر المحصنات البعول ام عبيد لراشد ولموسي اي هذي الاصناف انتم فقولوا ليس ينعي لها امرء وسدته معصميها الوهنانة العطبول لا ولا المحسن الظنون ب ريب الدهر ان سوف ينثني ويدول يا بني مالك عقلتم لساني كيف يمشي المقيد المعقول ان سلكتم الي الفعال سبيلا وضحت لي الي المقال سبيل او تابيتم شكلت عن الجر ي وهل يبلغ المدي المشكول اين عن ثارها هناة فروع ال عز ام اين كهفه المامول اين معن وهم اذا استحمس البا س ليوث تنجاب عنها الفيول وبنو جهضم وهم جبل العز الذي عز فرعه المستطيل اين دعوي بني سليمة اطوا د المعالي فتيانها والكهول والجراميز حصنا الامنع الرك ن ومن في الوغي اليه نءول والعقاة الذين يستدفع اليا س بهم وهو مقمطر مهيل وحمام حماتها حين لا يع طف الا المضمر الخنشليل وفراهيدنا الذين علي الرو ضة من خيلهم دماء تسيل وحماة الزمان من ال دهما ن اذا ابرز البري والحجول وعمادي من ال سيد اذا ما شمر الحرب والمنايا نزول وسليمي الباسلون اذا اب لس ذو العد والنجيد البسول وشريك فتيانها حين لا ين فع الا المهند المسلول والمداريك لذحول بنو قس مل ان خفت ان يفوت الذحول وبنو العم من جديد خصوصا وعمادي في كل امر نفيل وبنو حاضر يدي ولساني وحسامي المهند المصقول يا بني مالك بن فهم قتيلا بدهاريس عزهن التبول ان بالروضتين هاما نزافا لم يقل من ثوي هناك قتيل اتضيع الدماء يا قوم فزعا لا بواء ولا دم مطلول وبطودي عمان والسيف منكم عد كاثر وعز بجيل لبني السامة السمو علي الخس ف بما نالكم من الذل نيلوا لاشمازت قلوبها ولاضحي نابء الاهل ربعها الماهول افترضون ان تساموا الذي سي موه عن سوم مثله ستصولوا يا ابن حمحام لعلي شمر ال ذيل فلا حين ان تجر الذيول ليس شان الموترين مهاد وغناء ومزهر وشمول وصبوح مباكر وغبوق وشواء ودرمك ونشيل انما ثوبه اذا اعتكر الاظ لام ثوب الدجنة المسدول ومهاده نمرق فوق كفل عرشه غيهم البجاد مثول ونديماه داثر الحد عضب وامين الفصوص نهد ذليل واكيلاه نهدة ام اجر والطريد العشنق الهذبول ذلك الثار لا الذي وهلته نومة الصبح فهو رخو مذيل يا سليمان جرد العزم قدما تدرك الوتر منجدا وهو نول يا فراهيد انت نجم المساعي انتم العدة الحماة النصول يا سليم بن مالك المنتمي قد هدنا السيد العميد القتيل قد اوصاله حلفت يمينا ليس فيها لمقسم تحليل لو تغاضت عنه المنون لاضحي يهتدي بالرعيل عنه الرعيل ما تضيع الدماء ما طالبتها فيهم سهمة وصبر جميل اي يوم لراشد ولموسي ذاك يوم لو تعلمون ثقيل يوم لا ينفع اتصال بقربي يوم لا العذر عنده مقبول فلحي اله مانع الروع منا حيث يستصحب الضءيل الضءيل",
    "poem_title": "ولهٌ نابهٌ وخطبٌ جليلُ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "182",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=182&start=0",
    "poet_name": "ابن دريد"
  },
  {
    "poem_id": "17637",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17637&r=&rc=53",
    "poem_style": "فصحى",
    "poem_text": " لا يفوت الموت من حذر -ان وقاه الغاب والغيل- مفرع الاكتاف ذو لبد مترص الاوصال مجدول ان دهرا فل حدهم حده لا بد مفلول ما بكاهم ان هم قتلوا صبرهم لقتل تفضيل انما اخبرت الحرب بان نالهم قوم اراذيل نالهم من لا يحصله في كرام القوم تحصيل اعبد قن يصادرهم قوم اسود تنابيل فراوا ان يهربوا طرا والطرد ما فيه تمهيل بمشيج ثالط ودم اخلصت منه السراويل قيل والمقدار يحرسه فنجا والسرج مبلول",
    "poem_title": "لاَ يَفُوتُ المَوْتَ مِنْ حَذَرٍ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "182",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=182&start=0",
    "poet_name": "ابن دريد"
  },
  {
    "poem_id": "17638",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17638&r=&rc=54",
    "poem_style": "فصحى",
    "poem_text": " جهلت فعاديت العلوم واهلها كذاك يعادي العلم من هو جاهله ومن كان يهوي ان يري متصدرا ويكره لا ادري اصيبت مقاتله",
    "poem_title": "جَهِلْتَ فَعَادَيْتَ العُلُومَ وَأَهْلَهَا ",
    "poet_cat": "العصر العباسي",
    "poet_id": "182",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=182&start=0",
    "poet_name": "ابن دريد"
  },
  {
    "poem_id": "17639",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17639&r=&rc=55",
    "poem_style": "فصحى",
    "poem_text": " كم عاقل اخره عقله وجاهل صدره جهله",
    "poem_title": "كمْ عاقلٍ أخرهُ عقلهُ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "182",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=182&start=0",
    "poet_name": "ابن دريد"
  },
  {
    "poem_id": "17640",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17640&r=&rc=56",
    "poem_style": "فصحى",
    "poem_text": " الناس مثل زمانهم قد الحذاء علي مثاله ورجال دهرك مثل ده رك في تقلبه وحاله وكذا اذا فسد الزما ن جري الفساد علي رجاله",
    "poem_title": "النَّاسُ مِثْلُ زَمَانِهِمْ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "182",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=182&start=0",
    "poet_name": "ابن دريد"
  },
  {
    "poem_id": "17641",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17641&r=&rc=57",
    "poem_style": "فصحى",
    "poem_text": " اري الشيب مذ جاوزت خمسين داءبا يدب دبيب الصبح في غسق الظلم هو السقم الا انه غير مءلم ولم ار مثل الشيب سقما بلا الم",
    "poem_title": "أرى الشيبَ مذْ جاوزتُ خمسينَ دائباً ",
    "poet_cat": "العصر العباسي",
    "poet_id": "182",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=182&start=0",
    "poet_name": "ابن دريد"
  },
  {
    "poem_id": "17642",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17642&r=&rc=58",
    "poem_style": "فصحى",
    "poem_text": " علي اي رغم ظلت اغضي واكظم وعن اي حزن بات دمعي يترجم اجدك ما تنفك السن عبرة تصرح عما كنت عنه تجمجم كانك لم تركب غروب فجاءع شباهن من هاتا احد واكلم بلي غير ان القلب ينكءه الاسي ال ملم وان جل الجوي المتقدم وكم نكبة زاحمت بالصبر ركنها فلم يلف صبري واهيا حين يزحم ولو عارضت رضوي بايسر درءها لظل ذري اقذافها تهدم وقد عجمتني الحادثات فصادفت صبورا علي مكروها حين تعجم ومن يعدم الصبر الجميل فانه وجدك لا من يعدم الوفر معدم اصارفة عني بوادر حدها فجاءع لعلياء توهي وتحطم لها كل يوم في حمي المجد وطاة تظل لها اسبابه تجذم اذا اجشمت جياشة مصمءلة قفت اثرها دهياء صماء صيلم ام الدهر- ان لن تستفيق صروفه مصرفة نحوي فجاءع-يقسم وساءلت عن حزم اضيع وهفوة اطيعت وقد ينبو الحسام المصم فلا تشعري لذع الملام فءاده فانك من رعت بالوم الوم ولم تر ذا حزم وعزم وحنكة علي القدر الجاري عليه يحكم متي دفع المرء الاريب بحيلة بوادر ما يقضي عليه فيبرم ولو كنت محتالا علي القدر الذي نبابي لم اسبق بما هو احزم ولكن من تملك عليه اموره فمالكها يمضي القضاء فيحتم وما كنت اخشي ان تضاءل همتي فاضحي علي الاجن الصري اتلوم كان نجيا كان يبعث خاطري قرين اسار او نزيف مهوم وما كنت ارضي بالدناءة خطة ولي بين اطراف الاسنة مقدم وما الفت ظل الهوينا صريمتي وكيف وحداها من السيف اصرم الم تر ان الحر يستعذب المني تباعده من ذلة وهي علقم ويقذف بالاجرام بين بها الردي اذا كان فيه العز لا يتلعثم ساجعل نفسي لمتالف عرضة واقذفها لموت والموت اكرم بارضك فارتع او الي القبر فارتحل فان غريب القوم لحم موضم تندمت والتفريط يجني ندامة ومن ذا علي التفريط لا يتندم يصانع او يغضي العيون عن القذي ويلذع بالمري فلا يترمرم علي اني-والحكم له-واثق بعزم يفض الخطب والخطب مبهم وقلب لو ان السيف عارض صدره لغادر حد السيف وهو مثلم الي مقول ترفض عن عزماته اوابد لصم الشوامخ تقضم صواءب يصرعن القلوب كانما يمج عليها السم اربد ارقم وما يدري الاعداء من متدرع سرابيل حتف رشحها المسك ا بل نجيد بين احناء سرجه شهاب وفي ثوبيه اضبط ضيغم اذا الدهر انحي نحوه حد ظفره ثناه وظفر الدهر عنه مقلم وان عضه خطب تلوي بنابه واقلع عنه الخطب والناب ادرم ولم تر مثلي مغضبا وهو ناظر ولم تر مثلي صامتا يتكلم بالشعر يبدي المرء صفحة عقله فيعلن منه كل ما كان يكتم وسيان من لم يمتط الب شعره فيملك عطفيه واخر مفحم جواءب ارجاء البلاد مطلة تبيد اليالي وهي لا تخرم الم تر ما ادت الينا وسيرت علي قدم الايام عاد وجرهم هم اقتضبوا الامثال صعبا قيادها فذل لهم منها الشريس الغشمشم وقالوا الهوي يقظان والعقل راقد وذو العقل مذكور وذو الصمت اسلم وما جري كالوسم في الدهر قولهم علي نفسه يجني الجهول ويجرم وكالنار في يبس الهشيم مقالهم الا ان اصل العود من حيث يقضم فصيح علي وجه الزمان واعجم",
    "poem_title": "عَلَى أَيِّ رَغْمٍ ظَلْتُ أَغْضِي وَأُكْظِمُ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "182",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=182&start=0",
    "poet_name": "ابن دريد"
  },
  {
    "poem_id": "17643",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17643&r=&rc=59",
    "poem_style": "فصحى",
    "poem_text": " بنا لا بك الوصب المءلم ونفسك من صرفه تسلم لءن نال جسمك نهك الضني لقد ضني السءد الاعظم فحاشاك من سقم عارض ولكن اكبادنا تسقم فانت السماء التي ظلها اذا زال اعقبه الصيلم وانت الصباح الذي نوره به ينجلي الحادث المظلم وانت الغمام التي سيبه ينال الثراء به المعدم يخاطب عنك لسان العلي اذا ذكر المفضل المنعم فمن نال من كرم رتبة فيومك من دهره اكرم اذا ما تخطاك صرف الردي فركن المكارم لا يهدم فباله اقسم رب الوري وله غاية ما يقسم لو ان السماء حمت قطرها لكنت حيا سيبه مثجم",
    "poem_title": "بِنَا لاَ بِكَ الوَصَبُ المُؤْلِمُ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "182",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=182&start=0",
    "poet_name": "ابن دريد"
  },
  {
    "poem_id": "17644",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17644&r=&rc=60",
    "poem_style": "فصحى",
    "poem_text": " صارمته فتواصلت احزانه وهجرته فتهاجرت اجفانه قالت تعرض مس شيطان به بل انت حين ملكته شيطانه قد ضل عنه فءاده فاستخبري عينيك اين محله ومكانه",
    "poem_title": "صارمتهِ فتواصلتْ أحزانهُ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "182",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=182&start=0",
    "poet_name": "ابن دريد"
  },
  {
    "poem_id": "17645",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17645&r=&rc=61",
    "poem_style": "فصحى",
    "poem_text": " واذا قرات كلامه قدرته سحبان او يوفي علي سحبان لو كان شاهده معد خاطبا وذو الفصاحة من بني قحطان لاقر كل طاءعين بانه اولاهم بفصاحة وبيان هادي الانام من الضلالة والعمي ومجيرها من جاحم النيران رب العلوم اذا اجال قداحه لم يختلف في فوزهن اثنان ذو فطنة في المشكلات وخاطر امضي وانفذ من شباة سنان واذا تفكر عالم في كتبه يبغي التقي وشراءط الايمان متبينا لدين غير مقلد يسمو بهمته الي الرضوان اضحت وجوه الحق في صفحاتها ترمي اليه بواضح البرهان من حجة ضمن الوفاء بنصرها نص الرسول ومحكم القران ودلالة تجلو مطالع سيرها غر القراءح من ذوي الاذهان حتي تري متبصرا في دينه مفلول غرب الشك بالايقان اله وفقه اتباع رسوله وكتابه الاصلين في التبيان وامده من عنده بمعونة حتي اناف بها عن الاعيان واراه بطلان المذاهب قبله من قضي بالراي والحسبان",
    "poem_title": "وَإِذَا قَرَأَتَ كَلاَمَهُ قَدَّرْتَهُ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "182",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=182&start=0",
    "poet_name": "ابن دريد"
  },
  {
    "poem_id": "17646",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17646&r=&rc=62",
    "poem_style": "فصحى",
    "poem_text": " امن نحو العقيق شجاك برق كان وميضه رجع الجفون ايا برق العقيق اقم فمالي سواك علي الصبابة من معين احن الي العقيق وساكنيه وما يخلو المتيم من حنين",
    "poem_title": "أمنْ نحوِ العقيقِ شجاكَ برقٌ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "182",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=182&start=0",
    "poet_name": "ابن دريد"
  },
  {
    "poem_id": "17647",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17647&r=&rc=63",
    "poem_style": "فصحى",
    "poem_text": " عفظير انا اختلفنا في الفعل من فاعلين فقال قوم يثني لجمعنا الهمزتين وقال قوم يعدي بملتقي الساكنين وانت اعلم منا بذا وذاك وذين لانك الدهر فعل يعتل من جهتين",
    "poem_title": "عِفْظَيْرُ إِنَّا اخْتَلَفْنَا ",
    "poet_cat": "العصر العباسي",
    "poet_id": "182",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=182&start=0",
    "poet_name": "ابن دريد"
  },
  {
    "poem_id": "17648",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17648&r=&rc=64",
    "poem_style": "فصحى",
    "poem_text": " اله يعلم والراضي وشيعته ان الوزارة لفظ انت معناه",
    "poem_title": "اللَّهُ يَعْلَمُ وَالرَّاضِي وَشِيعَتُهُ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "182",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=182&start=0",
    "poet_name": "ابن دريد"
  },
  {
    "poem_id": "17649",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17649&r=&rc=65",
    "poem_style": "فصحى",
    "poem_text": " لو انزل الوحي علي نفطويه لكان ذاك الوحي سخطا عليه وشاعر يدعي بنصف اسمه مستاهل لصفع في اخدعيه اف علي النحو واربابه قد صار من اربابه نفطويه احرقه اله بنصف اسمه وصير الباقي صراخا عليه",
    "poem_title": "لوْ أنزلَ الوحيُ على نفطويه ",
    "poet_cat": "العصر العباسي",
    "poet_id": "182",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=182&start=0",
    "poet_name": "ابن دريد"
  },
  {
    "poem_id": "17650",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17650&r=&rc=66",
    "poem_style": "فصحى",
    "poem_text": " ما طاب فرع لا يطيب اصله حمي مءاخاة الءيم فعلهوكل من واخي لءيما مثله من امن الدهر اتي من مامنه لا تستثر ذا لبد من مكمنهوكل شيء يبتغي في معدنه لكل ناع ذات يوم ناعي وانما السعي بقدر الساعيقد يهلك المرعي عتب الراعي من ترك القصد تضق مذاهبه دل علي فعل امرء مصاحبهلا تركب الامر وانت عاءبه مالك الا ما عليك مثله لا تحمدن المرء ما لم تبلهوالمرء كالصورة لولا فعله يا ربما اورثت الجاجه ما ليس لمرء اليه حاجهوضيق امر يتبع انفراجه كم من وعيد يخرق الاذانا كانما ينبا به سوانااصمنا الاهمال ام اعمانا يجل ما يءذي وان قل الالم ما اطول اليل علي من لم ينموسقم عقل المرء من شر السقم ما منك من لم يقبل المعاتبه وشر اخلاق الفتي المواربهيكفيك ما تكره المجانبه متي تصيب الصاحب المهذبا هيهات ما اعسر هذا مطلباوشر ما طلبته ما استصعبا لا يسلك الخير سبيل الشر واله يقضي ليس زجر الطيركم قمر عاد الي قمير لم يجتمع جمع لغير بين لفرقة كل اجتماع اثنينيعمي الفتي وهو بصير العين الصمت ان ضاق الكلام اوسع لكل جنب ذات يوم مصرعكم جامع لغيره ما يجمع ما لك الا ما بذلت مال في طرفة العين تحول الحالودون امال الوري الاجال كم قد بكت عين واخري تضحك وضاق من بعد اتساع مسلكلا تبرمن امرا عليك يملك خير الامور ما حمدت غبه لا يرهب المذنب الا ذنبهوالمرء مغرور بمن احبه كل مقام فله مقال كل زمان فله رجالولعقول تضرب الامثال دع كل امر منه يوما يعتذر خف كل ورد غير محمود الصدرلا تنفع الحيلة في ماضي القدر نوم الفتي خير له من يقظه لم ترضه فيها الكرام الحفظهوفي صروف الدهر لناس عظه مسالة الناس لباس ذل من عف لم يسام ولم يملفارض من الاكثر بالاقل جواب سوء المنطق السكوت قد افلح المتءد الصموتما حم من رزقك لا يفوت في كل شيء عبرة لمن عقل قد يسعد المرء اذا المرء اعتدليرجو غدا ودون ما يرجو الاجل كم زاد في ذنب جهول عذره دع امر من اعي عليك امرهيخشي امرء شيءا ولا يضره رايت غب الصبر ما يحمد وانما النفس كما تعودوشر ما يطلب ما لا يوجد لا ياكل الانسان الا ما رزق ما كل اخلاق الرجال تفقهان علي الناءم ما يلقي الارق من يلدغ الناس يجد من يلدغه لا يعدم الباطل حقا يدمغهلسان ذي الجهل وشيكا يوثقه كل زمان فله نوابغ والحق لباطل ضد دامغيغضك المشرب وهو ساءغ لا خير في صحبة من لا ينصف والدهر يجفو مرة ويلطفكان صرف الدهر برق يخطف رب صباح لامريء لم يمسه حتف الفتي موكل بنفسهحتي يحل في ضريح رمسه اني اري كل جديد بال وكل شيء فالي زوالفاستشف من جهلك بالسءال انك مربوب مدين تسال والدهر عن ذي غفلة لا يغفلحتي يجيء يومه المءجل",
    "poem_title": "مَا طَابَ فَرْعٌ لاَ يَطِيبُ أَصلُهُ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "182",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=182&start=0",
    "poet_name": "ابن دريد"
  },
  {
    "poem_id": "17651",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17651&r=&rc=67",
    "poem_style": "فصحى",
    "poem_text": " ابقيت لي سقما يمازج عبرتي من ذا يلذ مع السقام لقاء اشمت بي الاعداء حين هجرتني حاشاك ما يشمت الاعداء ابكيتني حتي ظنت باني سيصير عمري ما حيت بكاء اخفي واعلن باضطرار اني لا استطيع لما اجن خفاء",
    "poem_title": "أبقيتَ لي سقماً يمازجُ عبرتي ",
    "poet_cat": "العصر العباسي",
    "poet_id": "182",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=182&start=0",
    "poet_name": "ابن دريد"
  },
  {
    "poem_id": "17652",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17652&r=&rc=68",
    "poem_style": "فصحى",
    "poem_text": " بقلبي لذع من هواك مبرح نعم دام ذاك الذع ما عشت لقلب بك استحسنت نفسي الصبابة والصبا وقد كنت قبل اليوم ازري علي الصب بذلت له الدمع الذي كنت صاءنا لادناه الا في الجليل من الخطب بليت بعض الحب والحب موعدي مجاورة بعد المنية في الترب",
    "poem_title": "بقلبي لذعٌ منْ هواكَ مبرحٌ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "182",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=182&start=0",
    "poet_name": "ابن دريد"
  },
  {
    "poem_id": "17653",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17653&r=&rc=69",
    "poem_style": "فصحى",
    "poem_text": " تمنيت المنية يوم قالوا غدا مجموع شملكم شتيت تعيش صبابتي ويموت صبري ونفسي لا تعيش ولا تموت تراءي لي الاسي فصدفت عنه فقال اليك انك لا تفوت تكلم ماء عيني عن فءادي وقلبي من سجيته السكوت",
    "poem_title": "تَمَنَّيْتُ المَنِيَّة َ يَوْمَ قَالُوا ",
    "poet_cat": "العصر العباسي",
    "poet_id": "182",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=182&start=0",
    "poet_name": "ابن دريد"
  },
  {
    "poem_id": "17654",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17654&r=&rc=70",
    "poem_style": "فصحى",
    "poem_text": " ثوي بين اثناء الحشا منك لوعة يجد بنفسي شوقها وهو يعبث ثلت الهوي ان كنت اكره قربه علي انه الداء الذي لا يلبث ثني قلبه لما ثنت عنه طرفها علي مض احشاءه منه تفرث ثقي بجفون ان دعا ماءها الهوي بذكرك يوما اقبلت لا تمكث",
    "poem_title": "ثَوَى بَيْنَ أَثْنَاءِ الحَشَا مِنْكَ لَوْعَة ٌ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "182",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=182&start=0",
    "poet_name": "ابن دريد"
  },
  {
    "poem_id": "17655",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17655&r=&rc=71",
    "poem_style": "فصحى",
    "poem_text": " جريء علي قتل النفوس وانه ليجزع من لبس الحرير ويهرج جري خاطر بالوهم يوما بحبه فظل لوهمي خده يتضرج جمال يغض الطرف عنه جلالة وفعل من البين المشت اسمج جلا وجه ليل في غسق الدجي فناب عن الاصباح واليل ادعج",
    "poem_title": "جريءُ على قتلِ النفوسِ وإنهُ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "182",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=182&start=0",
    "poet_name": "ابن دريد"
  },
  {
    "poem_id": "17656",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17656&r=&rc=72",
    "poem_style": "فصحى",
    "poem_text": " حماه الكري طيف يهم بجفنه ويبعث ماء العين فهو سفوح حرام علي عين يسامرها البكا وجفن رماه الوجد فهو قريح حرام علي ماء السلو ولهوي خواطر تغدو نحوه وتروح حوي غاية البلوي فءاد معذب طوي عنه صد حبه ونزوح",
    "poem_title": "حماهُ الكرى طيفٌ يهمُّ بجفنهِ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "182",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=182&start=0",
    "poet_name": "ابن دريد"
  },
  {
    "poem_id": "17657",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17657&r=&rc=73",
    "poem_style": "فصحى",
    "poem_text": " خامرت قلبه هموم تلظت نارها في الحشا فليست تبوح خفيت في الفءاد ثم اذاعت لدموع تجيش ثم تسوخ خاف ناي الحبيب فاستصرخ الدم ع وماء الجفون نعم الصريخ خنت من لو دعوته وهو ميت ظل يصغي مسارعا ويصيخ",
    "poem_title": "خامرتْ قلبهُ همومٌ تلظتْ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "182",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=182&start=0",
    "poet_name": "ابن دريد"
  },
  {
    "poem_id": "17658",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17658&r=&rc=74",
    "poem_style": "فصحى",
    "poem_text": " دعا دمعه الشوق المبرح دعوة فاقبل لا يلوي ولا يترد دموع هي الماء الزلال وتحته تضرم وجد جمره يتوقد دواء فءاد انت اعظم داءه لقاءك والعذال عني رقد دنوت فكافي بالدنو تباعدا فحتي متي ادنو اليه ويبعد",
    "poem_title": "دعا دمعهَ الشوقِ المبرحِ دعوة ً ",
    "poet_cat": "العصر العباسي",
    "poet_id": "182",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=182&start=0",
    "poet_name": "ابن دريد"
  },
  {
    "poem_id": "17659",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17659&r=&rc=75",
    "poem_style": "فصحى",
    "poem_text": " ذاب من فرط شوقه القلب حتي عاد ما عراه وهو حنيذ ذقت طعم الهوي مع الهجر مرا وهو ان مازج الوصال لذيذ ذرع صبري يضيق ان مارس الشو ق فصبري اليك منه يعوذ ذاع ما كنت كاتما من جوي الح ب الذي ضمه الفءاد الوقيذ",
    "poem_title": "ذَابَ مِنْ فَرْطِ شَوْقِهِ القَلْبُ حَتَّى ",
    "poet_cat": "العصر العباسي",
    "poet_id": "182",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=182&start=0",
    "poet_name": "ابن دريد"
  },
  {
    "poem_id": "17660",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17660&r=&rc=76",
    "poem_style": "فصحى",
    "poem_text": " رب ليل اطاله الم الشو ق وفقد الرقاد وهو قصير راع فيه الكري تباريح شوق وخيال جنح الظلام يزور راقه منظر انار فاوري لسناه ضوء الصباح المنير رشا يقتل الاسود غرير كيف يردي الاسود ظبي غرير",
    "poem_title": "ربَّ ليلٍ أطالهُ ألمُ الشو ",
    "poet_cat": "العصر العباسي",
    "poet_id": "182",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=182&start=0",
    "poet_name": "ابن دريد"
  },
  {
    "poem_id": "17661",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17661&r=&rc=77",
    "poem_style": "فصحى",
    "poem_text": " زافرات لقلب فيها اذا ما ضرمتها الهموم فيه-ازيز زعموا ان من يحب ذليل فكذا كل من يحب عزيز زار تحت الكري فسهل امرا كان ان رمت وهو صعب حريز زلت في امره اكفكف دمعا ساقه لجفون شوق حميز",
    "poem_title": "زافراتٌ للقلبِ فيها إذا ما ",
    "poet_cat": "العصر العباسي",
    "poet_id": "182",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=182&start=0",
    "poet_name": "ابن دريد"
  },
  {
    "poem_id": "17662",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17662&r=&rc=78",
    "poem_style": "فصحى",
    "poem_text": " سيرة الوامق انقياد اذا قي د ذلولا وهو الجموح الشريس سيم خسفا فقال ان كان حظي منهم الضيم فهو حظ نفيس ساعدت عينه الفءاد فجادت فهي غرقي ونورها مطموس سءمت نفسه الحياة واكدر بحياة اذا اجتوتها النفوس",
    "poem_title": "سيرة ُ الوامقِ انقيادٌ إذا قيــــ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "182",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=182&start=0",
    "poet_name": "ابن دريد"
  },
  {
    "poem_id": "17663",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17663&r=&rc=79",
    "poem_style": "فصحى",
    "poem_text": " شاب ماء الجفون بالدم شوق ملا القلب منه فهو يجيش شفه الهم فهو نضو سقيم اي نفس مع الهموم تعيش شقيت بالسهاد مقلة حب بات والجمر تحته مفروش شام برقا يحدو الردي فحداه لورود الحمام حاد كميش",
    "poem_title": "شابَ ماءَ الجفونِ بالدمِ شوقٌ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "182",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=182&start=0",
    "poet_name": "ابن دريد"
  },
  {
    "poem_id": "17664",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17664&r=&rc=80",
    "poem_style": "فصحى",
    "poem_text": " صواب لعيني ان تصوب دموعها وقد شمرت بالظاعنين القلاءص صرفت اليهم طرف عين سخينة وانسانها في لجة الدمع غاءص صباحا وقد طالت دوين شخوصهم فساح الفيافي والاكام الشواخص سباك ولا يغلب عليك وقد بدا شعاع مشيب في المفارق وابص",
    "poem_title": "صوابٌ لعيني أنْ تصوبَ دموعها ",
    "poet_cat": "العصر العباسي",
    "poet_id": "182",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=182&start=0",
    "poet_name": "ابن دريد"
  },
  {
    "poem_id": "17665",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17665&r=&rc=81",
    "poem_style": "فصحى",
    "poem_text": " ضمان ان يكنف مذ تولي وقلبي من تذكره مريض ضنيت وكيف لا يضني محب يشرد نومه دمع يفيض ضميري مرتع الاحزان دهري وطرفي عن سوي سكني غضيض ضرام الشوق في اثناء قلبي وبين جوانحي جمر قضيض",
    "poem_title": "ضَمَانٌ أَنْ يُكَنَّفَ مُذْ تَوَلَّى ",
    "poet_cat": "العصر العباسي",
    "poet_id": "182",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=182&start=0",
    "poet_name": "ابن دريد"
  },
  {
    "poem_id": "17666",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17666&r=&rc=82",
    "poem_style": "فصحى",
    "poem_text": " طاب فقد الحياة بعد اناس شط بي عنهم المحل الشحيط طال من بعدهم مطال همومي حظ قلبي منها الجوي والنحيط طاف واليل مدلهم الحواشي طارق لرقاد عني محيط طوقتني الدجي يدا لا تجازي عشر معشارها بشكري محيط",
    "poem_title": "طَابَ فَقْدُ الحَيَاة ِ بَعْدَ أُنَاسٍ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "182",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=182&start=0",
    "poet_name": "ابن دريد"
  },
  {
    "poem_id": "17667",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17667&r=&rc=83",
    "poem_style": "فصحى",
    "poem_text": " ظعنوا في كنف الاله وحفظه لا زلت ارعي عهدهم واحافظ ظلموا ولست بحاءد عن ظلمهم الا اليهم فالهوي لي باهظ ظني الوفاء مجانبا ومقاربا ابدا الاين مرة واغالظ ظفرت باوفر حظها عين اذا ظلت ترامق حبها وتلاحظ",
    "poem_title": "ظعنوا ففي كنفِ الإلهِ وحفظهِ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "182",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=182&start=0",
    "poet_name": "ابن دريد"
  },
  {
    "poem_id": "17668",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17668&r=&rc=84",
    "poem_style": "فصحى",
    "poem_text": " عصي عاذليه واعترته لجاجة فرته نزاعا والمحب نزوع عرته خطوب شردت نوم عينه وليس لعين المستهام هجوع عزاءك لا تغلب عليه فانه هو الدهران يءمن فسوف يروع عصي عاذليه ان اطاع حمامه ويعصي الفتي في حبه ويطيع",
    "poem_title": "عَصَى عَاذِلِيهِ وَاعْتَرَتْهُ لَجَاجَة ٌ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "182",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=182&start=0",
    "poet_name": "ابن دريد"
  },
  {
    "poem_id": "17669",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17669&r=&rc=85",
    "poem_style": "فصحى",
    "poem_text": " غابوا فعيشي ناصب من بعدهم دامت لهم نعمي وعيش رافع غودرت بعدهم اسير صبابة كمدا يغصني الشراب الساءغ غنت فظل غناءها لي شاغلا لكن لها قلب وعيشك فارغ غورية تعلو الغصون كانما اهدي لها الطوق المءلف صاءغ",
    "poem_title": "غَابُوا فَعَيْشِي نَاصِبٌ مِنْ بَعْدِهِمْ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "182",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=182&start=0",
    "poet_name": "ابن دريد"
  },
  {
    "poem_id": "17670",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17670&r=&rc=86",
    "poem_style": "فصحى",
    "poem_text": " فن علي دعص تالق فوقه بدر يضيء به الظلام العاكف فاقت محاسنه وكل مسربل بالحسن عن ادني مداه واقف فاذا بدت شمس النهار وجه رجعت ولون النور منها كاسف فرد المحاسن لا يقوم بوصفه ابدا وان بلغ النهاية واصف",
    "poem_title": "فننٌ على دعصٍ تألقَ فوقهُ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "182",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=182&start=0",
    "poet_name": "ابن دريد"
  },
  {
    "poem_id": "17671",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17671&r=&rc=87",
    "poem_style": "فصحى",
    "poem_text": " قالوا صحوت فقلت تابي لوعة في القلب يلذع جمرها بل يحرق قلقت مدامعه فبحن بسره من ذا يقارنه الهوي لا يقلق قلبي الملوم عن الهوي بل مقلتي بل ذا وذاك كلاهما لي موبق قل ما بدا لك عاذلا ومناصحا قدر الهوي فاسيره لا يطلق",
    "poem_title": "قالوا صحوتَ فقلتُ تأبى لوعة ٌ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "182",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=182&start=0",
    "poet_name": "ابن دريد"
  },
  {
    "poem_id": "17672",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17672&r=&rc=88",
    "poem_style": "فصحى",
    "poem_text": " كن كيف شءت فاني لك وامق انت المليك وقلبي الملوك كم ليلة قاسيتها بسهادها والقلب تحت لظي الهوي مسبوك كبد تذوب ومقلة موقوفة درج السهاد ودمعها مسفوك كيف التخلص من مقارنة الهوي والجسم ملتبس به منهوك",
    "poem_title": "كنْ كيفَ شئتَ فإنني لكَ وامقٌ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "182",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=182&start=0",
    "poet_name": "ابن دريد"
  },
  {
    "poem_id": "17673",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17673&r=&rc=89",
    "poem_style": "فصحى",
    "poem_text": " لك العهد عهد اله الا يزال لي بذكراك او القي المنية شاغل لقلبي من ذكراك في كل خطرة تلهب شوق ان عدا لي قاتل لبست نحولا لو تلبس بالصفا لاصبح منه صلده وهو ناحل لعلك ان امسيت رهن حفيرة تقولين جادته الغيوث الهواطل",
    "poem_title": "لَكِ العَهْدُ عهدُ اللَّهِ أَلاَّ يَزَالُ لِي ",
    "poet_cat": "العصر العباسي",
    "poet_id": "182",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=182&start=0",
    "poet_name": "ابن دريد"
  },
  {
    "poem_id": "17674",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17674&r=&rc=90",
    "poem_style": "فصحى",
    "poem_text": " مني علي براحة من مهجة فالموت ايسر من عذاب داءم مالي سوي الزمن المعلق بالمني نفس ترد في الفءاد الهاءم مكلت فءادي وهي اعنف مالك وتحكمت والحب اجور حاكم مرسومة بالحسن لكن فعلها سمج كذا فعل المليك الظالم",
    "poem_title": "مني عليَّ براحة ٍ منْ مهجة ٍ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "182",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=182&start=0",
    "poet_name": "ابن دريد"
  },
  {
    "poem_id": "17675",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17675&r=&rc=91",
    "poem_style": "فصحى",
    "poem_text": " نمت عن ليل مدنف حيران نومه نازح عن الاجفان نعمت بالكري جفونك لما سءم القلب من جوي الاحزان نالني منك ما لو التبس الطو د به ظل واهي الاركان نظري خاشع وقلبي كتوم ودموعي تبوح بالكتمان",
    "poem_title": "نِمْتُ عَنْ لَيْلِ مُدْنِفٍ حَيْرَان ",
    "poet_cat": "العصر العباسي",
    "poet_id": "182",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=182&start=0",
    "poet_name": "ابن دريد"
  },
  {
    "poem_id": "17676",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17676&r=&rc=92",
    "poem_style": "فصحى",
    "poem_text": " هنيءا لعينك ورد الكري اذا اليل اردف من جانبيه هل الحب لي منصف مرة فيعدي رقادي علي مقلتيه هواءي رقيب علي فما يعطف قلبي الا عليه هو البدر يدركني ضوءه ولا استطيع وصولا اليه",
    "poem_title": "هنيئاً لعينكِ وردُ الكرى ",
    "poet_cat": "العصر العباسي",
    "poet_id": "182",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=182&start=0",
    "poet_name": "ابن دريد"
  },
  {
    "poem_id": "17677",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17677&r=&rc=93",
    "poem_style": "فصحى",
    "poem_text": " وعيشك لا زلت حلف الضني ولا التام بعدك لقلب لهو ودون مزارك ليعملات اذا ما ابتذلن ذميل وشدو وما يزيد بكم لوعة ولوع العواذل والعذل لغو وقيت بنفسي صروف الردي وكل زماني صروف ونبو",
    "poem_title": "وعيشكِ لا زلتُ حلفَ الضنى ",
    "poet_cat": "العصر العباسي",
    "poet_id": "182",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=182&start=0",
    "poet_name": "ابن دريد"
  },
  {
    "poem_id": "17678",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17678&r=&rc=94",
    "poem_style": "فصحى",
    "poem_text": " لا تصغيا في الهوي لمن عذلا بل واسقياني سقيتما نهلا لا والذي ملك الهوي جسدي ما هجعت مقلتاي اذ رحلا لا زال طيف له يءرقني يطرق عني الكري اذا نزلا لا صبر عمن اذا تصور لي رايت بدر السماء قد افلا",
    "poem_title": "لاَ تُصْغِيَا فِي الهَوَى لِمَنْ عَذَلاَ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "182",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=182&start=0",
    "poet_name": "ابن دريد"
  },
  {
    "poem_id": "17679",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=17679&r=&rc=95",
    "poem_style": "فصحى",
    "poem_text": " يرجي اصطباري واي اصطبار يكون لقلب عميد جري يقول اذا ما الهوي شفه لقد خص قلبي بداء دوي يبيت علي مثل جمر الغضا وان بات فوق مهاد وطي ينام الخلي وما لشجي رقاد اذا طال نوم الخلي",
    "poem_title": "يُرَجِّي اصْطِبَارِي وَأَيُّ اصْطِبَارٍ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "182",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=182&start=0",
    "poet_name": "ابن دريد"
  }
]