[
  {
    "poem_id": "6541",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=6541&r=&rc=0",
    "poem_style": "فصحى",
    "poem_text": " لبيك لبيك يا سري و نجواءي لبيك لبيك يا قصدي و معناءي ادعوك بل انت تدعوني اليك فهل ناديت اياك ام ناجيت اياءي يا عين عين وجودي يا مدي همي يا منطقي و عباراتي و ايماءي يا كل كلي يا سمعي و يا بصري يا جملتي و تباعيضي و اجزاءي يا كل كلي و كل الكل ملتبس و كل كلك ملبوس بمعناءي يا من به علقت روحي فقد تلفت وجدا فصرت رهينا تحت اهواءي ابكي علي شجني من فرقتي وطني طوعا و يسعدني بالنوح اعداءي ادنو فيبعدني خوف فيقلقني شوق تمكن في مكنون احشاءي فكيف اصنع في حب كلفت به مولاي قد مل من سقمي اطباءي قالوا تداو به منه فقلت لهم يا قوم هل يتداوي الداء بالداءي حبي لمولاي اضناني و اسقمني فكيف اشكو الي مولاي مولاءي اني لارمقه و القلب يعرفه فما يترجم عنه غير ايماءي يا ويح روحي من روحي فوا اسفي علي مني فاني اصل بلواءي كاني غرق تبدو انامله تغوثا و هو في بحر من الماء وليس يعلم ما لاقيت من احد الا الذي حل مني في سويداءي ذاك العليم بما لاقيت من دنف و في مشيءته موتي و احياءي يا غاية السءل و المامول يا سكني يا عيش روحي يا ديني و دنياءي قل لي فديتك يا سمعي و يا بصري لم ذا الجاجة في بعدي و اقصاءي ان كنت بالغيب عن عيني محتجبا فالقلب يرعاك في الابعاد و الناءي",
    "poem_title": "التلبية ",
    "poet_cat": "العصر العباسي",
    "poet_id": "141",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=141&start=0",
    "poet_name": "الحلاج"
  },
  {
    "poem_id": "6542",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=6542&r=&rc=1",
    "poem_style": "فصحى",
    "poem_text": " لعلم اهل و لايمان ترتيب و لعلوم و اهليها تجاريب و العلم علمان منبوذ و مكتسب و البحر بحران مركوب و مرهوب و الدهر يومان مذموم و متدح و الناس اثنان منوح و مسلوب فاسمع بقلبك ما ياتيك عن ثقة و انظر بفهمك فالتميز موهوب اني ارتقيت الي طود بلا قدم له مراق علي غيري مصاعيب و خضت بحرا و لم يرسب به قدمي خاضته روحي و قلبي منه مرغوب حصباءه جوهر لم تدن منه يد لكنه بيد الافهام منهوب شربت من ماءه ريا بغير فم و الماء قد كان بالافواه مشروب لان روحي قديما فيه قد عطشت و الجسم [ما] ماسه من قبل تركيب اني يتيم و لي اب الوذ به قلبي لغيبته ما عشت مكروب اعمي بصير و اني ابله فطن و لي كلام اذا ما شءت مقلوب ذو فتا عرفوا [ما] قد عرفت فهم صحبي ومن يحظ بالخيرات مصحوب تعارفت في قديم الذر انفسهم فاشرقت شمسهم و الدهر غربيب",
    "poem_title": "جواب في حقيقة الإيمان ",
    "poet_cat": "العصر العباسي",
    "poet_id": "141",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=141&start=0",
    "poet_name": "الحلاج"
  },
  {
    "poem_id": "6543",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=6543&r=&rc=2",
    "poem_style": "فصحى",
    "poem_text": " يا موضع الناظر من ناظري و يا مكان السر من خاطري يا جملة الكل التي كلها احب من بعضي و من ساءري تراك ترثي لذي قلبه معلق في مخلبي طاءر مدله حيران مستوحش يهرب من قفر الي اخر يسري و ما يدري و اسراره تسري كلمح البارق الناءر كسرعة الوهم لمن وهمه علي دقيق الغامض الغابر في لج بحر الفكر تجري به لطاءف من قدرة القادر",
    "poem_title": "جواب إلى شبلي ",
    "poet_cat": "العصر العباسي",
    "poet_id": "141",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=141&start=0",
    "poet_name": "الحلاج"
  },
  {
    "poem_id": "6544",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=6544&r=&rc=3",
    "poem_style": "فصحى",
    "poem_text": " سكوت ثم صمت ثم خرس و علم ثم وجد ثم رمس و طين ثم نار ثم نور و برد ثم ظل ثم شمس و حزن ثم سهل ثم قفر و نهر ثم بحر ثم يبس و سكر ثم صحو ثم شوق و قرب ثم وفر ثم انس و قبض ثم بسط ثم محو و فرق ثم جمع ثم طمس و اخذ ثم رد ثم جذب و وصف ثم كشف ثم لبس عبارات لاقوام تساوت لديهم هذه الدنيا و فلس و اصوات وراء الباب لكن عبارات الوري في القرب همس واخر ما يءول اليه عبد اذا بلغ المدي حظ و نفس لان الخلق خدام الاماني و حق الحق في التحقيق قدس",
    "poem_title": "مراحل على الطريق ",
    "poet_cat": "العصر العباسي",
    "poet_id": "141",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=141&start=0",
    "poet_name": "الحلاج"
  },
  {
    "poem_id": "6545",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=6545&r=&rc=4",
    "poem_style": "فصحى",
    "poem_text": " من ساروه فابدي كلما ستروا و لم يراع اتصالا كان غشاشا اذا النفوس اذاعت سر ما علمت فكل ما خلت من عقلها حاشا من لم يصن سر مولاه و سيده لم يامنوه علي الاسرار ما عاشا و عاقبوه علي ما كان من زل و ابدلوه مكان الانس ايحاشا و جانبوه فلم يصلح لقربهم لما راوه علي الاسرار نباشا من اطلعوه علي سر فنم به فذاك مثل يبين الناس طياشا هم اهل السر و لاسرار قد خلقوا لا يصبرون علي ما كان فحاشا لا يقبلون مذيعا في مجالسهم و لا يحبون سترا كان وشواشا لا يصطفون مضيفا بعض سرهم حاشا جلالهم من ذلكم حاشا فكن لهم و بهم في كل ناءبة اليهم ما بقي الدهر هشاشا",
    "poem_title": "الأهوال أمانات عند أهلها ",
    "poet_cat": "العصر العباسي",
    "poet_id": "141",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=141&start=0",
    "poet_name": "الحلاج"
  },
  {
    "poem_id": "6546",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=6546&r=&rc=5",
    "poem_style": "فصحى",
    "poem_text": " انعي اليك نفوسا طاح شاهدها فيما وراء الحيث يلقي شاهد القدم انعي اليك قلوبا طالما هطلت سحاءب الوحي فيها ابحر الحكم انعي اليك لسان الحق مذ زمن اودي و تذكاره في الوهم كالعدم انعي اليك بيانا تستكين له اقوال كل فصيح مقول فهم انعي اليك اشارات العقول معا لم يبق منهن الا دارس الرم انعي و حبك اخلاقا لطاءفة كانت مطاياهم من مكمد الكظم مضي الجميع فلا عين و لا اثر مضي عاد و فقدان الالي ارم و خلفوا معشرا يجرون لبستهم اعمي من البهم بل اعمي من النعم",
    "poem_title": "ناي (في وصف فقد حاله) ",
    "poet_cat": "العصر العباسي",
    "poet_id": "141",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=141&start=0",
    "poet_name": "الحلاج"
  },
  {
    "poem_id": "6547",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=6547&r=&rc=6",
    "poem_style": "فصحى",
    "poem_text": " اشار لحظي بعين علم بخالص من خفي وهم و لاءح لاح في ضميري ادق من فهم وهم همي و خضت في لج بحر فكري امر فيه كمر سهم و طار قلبي بريش شوقي مركب في جناح عزمي الي الذي عن سءلت عنه رمزت رمزا و لم اسمي حتي اذا جزت كل حد في فلوات الدنو اهمي نظرت اذ ذاك في سجال فما تجاوزت حد رسمي فجءت مستسلما اليه حد قيادي بكف سلمي قد وسم الحب منه قلبي بميسم الشوق اي وسم و غاب عني شهود ذاتي بالقرب حتي نسيت اسمي",
    "poem_title": "أشار لحظي بعين علم ",
    "poet_cat": "العصر العباسي",
    "poet_id": "141",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=141&start=0",
    "poet_name": "الحلاج"
  },
  {
    "poem_id": "6548",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=6548&r=&rc=7",
    "poem_style": "فصحى",
    "poem_text": " لم يبق بيني و بين الحق تبياني و لا دليل و لا ايات برهان هذا تجلي طلوع الحق ناءرة قد ازهرت في تلاليها بسلطان كان الدليل له منه اليه به من شاهد الحق بل علما بتبيان كان الدليل له منه به و له حقا وجدناه في تنزيل فرقان لا يستدل علي الباري بصنعته و انتم حدث ينبي بازمان هذا وجودي و تصريحي و معتقدي هذا توحد توحيدي و ايماني هذا عبارة اهل الانفراد به ذوي المعارف في سر و اعلان هذا وجود وجود الواجدين له بني التجانس اصحابي وخلاني",
    "poem_title": "لم يبق بيني و بين الحق تبياني ",
    "poet_cat": "العصر العباسي",
    "poet_id": "141",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=141&start=0",
    "poet_name": "الحلاج"
  },
  {
    "poem_id": "6549",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=6549&r=&rc=8",
    "poem_style": "فصحى",
    "poem_text": " عجبت منك و مني يا منية المتمني ادنيتني منك حتي ظنت انك اني وغبت في الوجد حتي افنيتني بك عني يا نعمتي في حياتي و راحتي بعد دفني ما لي بغيرك انس من حيث خوفي وامني يا من رياض معانيه قد حويت كل فني وان تمنيت شيا فانت كل التمني",
    "poem_title": "عجبت منك ومني ",
    "poet_cat": "العصر العباسي",
    "poet_id": "141",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=141&start=0",
    "poet_name": "الحلاج"
  },
  {
    "poem_id": "6550",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=6550&r=&rc=9",
    "poem_style": "فصحى",
    "poem_text": " اقتلوني يا ثقاتي ان في قتلي حياتي و ماتي في حياتي و حياتي في ماتي ان عندي محو ذاتي من اجل المكرمات و بقاءي في صفاتي من قبيح السيءات سءمت نفسي حياتي في الرسوم الباليات فاقتلوني واحرقوني بعظامي الفانيات ثم مروا برفاتي في القبور الدارسات تجدوا سر حبيبي في طوايا الباقيات اني شيخ كبير في علو الدارجات ثم اني صرت طفلا في حجور المرضعات ساكنا في لحد قبر في اراض سبخات ولدت امي اباها ان ذا من عجباتي فبناتي بعد ان ك ن بناتي اخواتي ليس من فعل زمان لا و لا فعل الزنات فاجمعوا الاجزاء جمعا من جسور نيرات من هواء ثم نار ثم من ماء فرات فازرعوا الكل بارض تربها ترب موات وتعاهدها بسقي من كءوس داءرات من جوار ساقيات و سواق جاريات فاذا اتمت سبعا انبت خير نبات",
    "poem_title": "أقتلوني ياتقاتي ",
    "poet_cat": "العصر العباسي",
    "poet_id": "141",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=141&start=0",
    "poet_name": "الحلاج"
  },
  {
    "poem_id": "6639",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=6639&r=&rc=10",
    "poem_style": "فصحى",
    "poem_text": " و اي ارض تخلو منك حتي تعالوا يطلبونك في السماء ترياهم ينظرون اليك جهرا وهم لا يبصرون من العماء *** ما لامني فيك احبابي و اعداءي الا لغفلتهم عن عظم بلواءي تركت لناس دنياهم و دينهم شغلا بحبك يا ديني و دنياءي اشعلت في كبدي نارين واحدة بين الضلوع و اخري بين احشاءي *** اذا دهمتك خيول البعاد ونادي الاياس بقطع الرجا فخذ في شمالك ترس الخضوع و شد اليمين بسيف البكا و نفسك نفسك كن خاءفا علي حذر من كمين الجفا فان جاء الهجر في ظلمة فسر في مشاعل نور لصفا فقل لحبيب تري ذلتي فجد لي بعفوك قبل القا فو الحب لا تنثني راجعا عن الحب الا بعوض المنا",
    "poem_title": " مختارات (1-4) ",
    "poet_cat": "العصر العباسي",
    "poet_id": "141",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=141&start=0",
    "poet_name": "الحلاج"
  },
  {
    "poem_id": "6668",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=6668&r=&rc=11",
    "poem_style": "فصحى",
    "poem_text": " و اي ارض تخلو منك حتي تعالوا يطلبونك في السماء تراهم ينظرون اليك جهرا وهم لا يبصرون من العماء *** الي كم انت في بحر الخطايا تبارز من يراك و لا تراه وسمتك سمت ذي ورع تقي و فعلك فعل متبع هواه فيا من بات يخلو بالمعاصي وعين اله شاهدة تراه اتطمع ان تنال العفو ما عصمت و انت لم تطلب رضاه فتب قبل المات وقبل يوم يلاقي العبد ما كسبت يداه اتفرح بالذنوب والخطايا و تنساه و لا احد سواه *** كانت لقلبي اهواء مفرقة فاستجمعت مذ راءتك العين اهواءي فصار يحسدني من كنت احسده وصرت مولي الوري مذ صرت مولاءي ما لامني فيك احبابي و اعداءي الا لغفلتهم عن عظم بلواءي تركت لناس دنياهم و دينهم شغلا بحبك يا ديني و دنياءي اشعلت في كبدي نارين واحدة بين الضلوع و اخري بين احشاءي *** اذا دهمتك خيول البعاد ونادي الاياس بقطع الرجا فخذ في شمالك ترس الخضوع و شد اليمين بسيف البكا و نفسك نفسك كن خاءفا علي حذر من كمين الجفا فان جاء الهجر في ظلمة فسر في مشاعل نور لصفا فقل لحبيب تري ذلتي فجد لي بعفوك قبل القا فو الحب لا تنثني راجعا عن الحب الا بعوض المنا",
    "poem_title": " مختارات1 (1-4) ",
    "poet_cat": "العصر العباسي",
    "poet_id": "141",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=141&start=0",
    "poet_name": "الحلاج"
  },
  {
    "poem_id": "6651",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=6651&r=&rc=12",
    "poem_style": "فصحى",
    "poem_text": "(5) سبحان من اظهر ناسوته سر سنا لاهوته الثاقب ثم بدا في خلقه ظاهرا في صورة الاكل و الشارب حتي لقد عاينه خلقه كلحظة الحاجب بالحاجب (6) كتبت ولم اكتب اليك و انما كتبت علي روحي بغير كتاب و ذلك ان الروح لا فرق بينها و بين محبيها بفصل خطاب اريدك لا اريدك لثواب و لكني اريدك لعقاب فكل ماربي قد نلت منها سوي ملذوذ وجدي بالعذاب فكل ماربي قد نلت منها سوي ملذوذ وجدي بالعذاب *** *** (8) كفي حزنا اني اناديك داءما كاني بعيد او كانك غاءب *** *** و اطلب منك الفضل من غير رغبة فلم ار قبلي زاهدا فيك راغب كفي حزنا اني اناديك داءما كاني بعيد او كانك غاءب و اطلب منك الفضل من غير رغبة فلم ار قبلي زاهدا فيك راغب",
    "poem_title": "مختارات (5-8) ",
    "poet_cat": "العصر العباسي",
    "poet_id": "141",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=141&start=0",
    "poet_name": "الحلاج"
  },
  {
    "poem_id": "6652",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=6652&r=&rc=13",
    "poem_style": "فصحى",
    "poem_text": "(9) طلعت شمس من احب بليل ف استنارت فما عليها من غروب عن شمس النهار تطلع باليل ل وشمس القلوب ليس تغيب *** *** (10) رايت ربي بعين قلب فقلت من انت قال انت فليس لاين منك اين و ليس اين بحيث انت و ليس لوهم منك وهم فيعلم الوهم اين انت انت الذي حزت كل اين بنحو لا اين فاين انت و في فناءي فنا فناءي و في فناءي وجدت انت *** *** (1) لي حبيب ازور في الخلوات حاضر غاءب عن الحظات ما تراني اصغي اليه بسمع كي اعي ما يقول من كلمات كلمات من غير شكل ولا نطق و لا مثل نغمة الاصوات فكاني مخاطب كنت اياه علي خاطري بذاتي لذاتي حاضر غاءب قريب بعيد وهو لم تحوه رسوم الصفات هو ادل من الضمير الي الوهم و اخفي من لاءح الخطرات *** *** (12) سر السراءر مطوي باثبات في جانب الافق من نور بطيات فكيف والكيف معروف بظاهره فالغيب باطنه لذات بالذات تاه الخلاءق في عمياء مظلمة قصدا و لم يعرفوا غير الاشارات بالظن و الوهم نحو الحق مطلبهم نحو الهواء يناجون السماوات و الرب بينهم في كل منقلب محل حالاتهم في كل ساعات و ما خلوا منه طرف عين لو علموا و ما خلا منهم في كل اوقات",
    "poem_title": "مختارات (9-12) ",
    "poet_cat": "العصر العباسي",
    "poet_id": "141",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=141&start=0",
    "poet_name": "الحلاج"
  },
  {
    "poem_id": "6653",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=6653&r=&rc=14",
    "poem_style": "فصحى",
    "poem_text": "(13) فما لي بعد بعد بعدك بعدما تيقنت ان القرب والبعد واحد واني وان اهجرت فالهجر صاحبي وكيف يصح الهجر والحب واجد لك الحمد في التوفيق في محض خالص لعبد زكي ما لغيرك ساجد *** *** (14) لا تلمني فالوم مني بعيد واجر سيدي فاني وحيد ان في الوعد وعدك الحق حقا ان في البدء بدء امري شديد من اراد الكتاب هذا خطابي فاقرءا واعلموا باني شهيد *** *** (15) قد تصبرت و هل يص بر قلبي عن فءادي مازجت روحك روحي في دنو وبعادي فانا انت كما ان ك اني و مرادي *** *** (16) انتم ملكتم فءادي فهمت في كل وادي ودق علي فءادي فقد عدمت رقادي انا غريبا وحيدا بكم يطول انفرادي",
    "poem_title": "مختارات (13-16) ",
    "poet_cat": "العصر العباسي",
    "poet_id": "141",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=141&start=0",
    "poet_name": "الحلاج"
  },
  {
    "poem_id": "6654",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=6654&r=&rc=15",
    "poem_style": "فصحى",
    "poem_text": "(17) حقيقة الحق مستنير صارخه بالنبا خبير حقيقة الحق قد تجلت مطلب من رامها عسير *** *** (18) انت الموله لي لا الذكر ولهني حاشا لقلبي ان يعلق به ذكري الذكر واسطة تخفيك عن نظري اذا توشحه من خاطري فكري *** *** (19) مواجيد حق اوجد الحق كلها و ان عجزت عنها فهوم الاكابر وما الوجد الا خطرة ثم نظرة تنشي لهيبا بين تلك السراءر اذا سكن الحق السريرة ضوعفت ثلاثة احوال لاهل البصاءر فحال تبيد السر عن كنه وجده وتحضره بالوجد في حال حاءر و حال به زمت قوي السر فانثنت الي منظر افناه عن كل ناظر *** *** (20) (الاحتمال الاول) اذا بلغ الصب الكمال من الفتي ويذهل عن وصل الحبيب من السكر فيشهد صدقا حيث اشهده الهوي بان صلاة العاشقين من الكفر - - - - (الاحتمال الثاني) اذا بلغ الصب الكمال من الهوي وغاب عن المذكور في سطوة الذكر فشاهد حقا حين يشهده الهوي بان صلاة العارفين من الكفر",
    "poem_title": "مختارات (17-20) ",
    "poet_cat": "العصر العباسي",
    "poet_id": "141",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=141&start=0",
    "poet_name": "الحلاج"
  },
  {
    "poem_id": "6655",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=6655&r=&rc=16",
    "poem_style": "فصحى",
    "poem_text": "(21) عقد النبوة مصباح من النور معلق الوحي في مشكاة تامور باله ينفخ نفخ الروح في جلدي بخاطري نفخ اسرافيل في الصور اذا تجلي لطوري ان يكلمني رايت في غيبتي موسي علي الطور *** *** (2) لانوار نور الدين في الخلق انوار و لسر في سر المسرين اسرار ولكون في الاكوان كون مكون يكن له قلبي و يهدي و يختار تامل بعين العقل ما انا واصف فلعقل اسماع وعاة و ابصار *** *** (23) سكنت قلبي و فيه منك اسرار فليهنك الدار بل فليهنك الجار ما فيه غيرك من سر علمت به فانظر بعينك هل في الدار ديار و ليلة الهجر ان طالت و ان قصرت فمءنسي امل فيه وتذكار اني لراض بما يرضيك من تلفي يا قاتلي و لما تختار اختار *** *** (24) الحب ما دام مكتوما علي خطر وغاية الامن ان تدنو من الحذر و اطيب الحب ما نم الحديث به كالنار لا تات نفعا و هي في الحجر من بعد ما حضر السحاب و اجتمعا الاعوان و امتط اسمي صاحب الخبر ارجو لنفسي براء من محبتكم اذا تبرات من سمعي ومن بصري",
    "poem_title": "مختارات (21-24) ",
    "poet_cat": "العصر العباسي",
    "poet_id": "141",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=141&start=0",
    "poet_name": "الحلاج"
  },
  {
    "poem_id": "6656",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=6656&r=&rc=17",
    "poem_style": "فصحى",
    "poem_text": "(25) غبت و ما غبت عن ضميري و صرت فرحتي و سروري وانفصل الفصل بافتراق فصار في غيبتي حضوري فانت في سر غيب همي اخفي من الوهم في ضميري تءنسني بالنهار حقا وانت عند الدجي سميري *** *** (26) يا شمس يا بدر يا نهار انت لنا جنة و نار تجنب الاثم فيك ثم اثم وخاصية العار فيك عار يخلع فيك العذار قوم وكيف من لا له عذار *** *** (27) احرف اربع بها هام قلبي و تلاشت بها همومي و فكري الف تالف الخلاءق بالصن ع ولام علي الملامة تجري ثم لام زيادة في المعاني ثم هاء اهيم بها اتدري *** *** (28) و(29) لماذا رفض الشيطان السجود لادم (الاحتمال الاول) جحودي فيك تقديس و عقلي فيك تهويس و ما ادم الاك و من في البين ابليس (الاحتمال الثاني) جنوني لك تقديس و ظني فيك تهويس و قد حيرني حب وطرف فيه تقويس و قد دل دليل الحب ان القرب تلبيس فمن ادم الاك ومن في البين ابليس *** *** (30) حويت بكلي كل حبك يا قدسي تكاشفني حتي كانك في نفسي اقلب قلبي في سواك فلا اري سوي وحشتي منه و منك به انسي فها انا في حبس الحياة مجمع من الانس فاقبضني اليك من الحبس",
    "poem_title": "مختارات (25-30) ",
    "poet_cat": "العصر العباسي",
    "poet_id": "141",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=141&start=0",
    "poet_name": "الحلاج"
  },
  {
    "poem_id": "6657",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=6657&r=&rc=18",
    "poem_style": "فصحى",
    "poem_text": "(31) واله ما طلعت شمس ولا غربت الا و حبك مقرون بانفاسي ولا خلوت الي قوم احدثهم الا و انت حديثي بين جلاسي ولا ذكرتك محزونا و لا فرحا الا و انت بقلبي بين وسواسي ولا همت بشرب الماء من عطش الا رايت خيالا منك في الكاس ولو قدرت علي الاتيان جءتكم سعيا علي الوجه او مشيا علي الراس ويا فتي الحي ان غنيت لي طربا فغني واسفا من قلبك القاسي ما لي ولناس كم يلحوني سفها ديني لنفسي ودين الناس لناس *** *** (32) يا نسيم الروح قولي لرشا لم يزدني الورد الا عطشا لي حبيب حبه وسط الحشا ان يشا يمشي علي خدي مشا روحه روحي وروحي روحه ان يشا شءت وان شءت يشا *** *** (3) عجبت لكلي كيف يحمله بعضي ومن ثقل بعضي ليس تحملني ارضي لءن كان في بسط من الارض مضجع فبعضي علي بسط من الارض في قبضي *** *** (34) ما زلت اطفو في بحار الهوي يرفعني الموج و انحط فتارة يرفعني موجها وتارة اهوي وانغط حتي اذا صيرني في الهوي الي مكان ما له شط ناديت يا من لم ابح باسمه ولم اخنه في الهوي قط تقيك نفسي السوء من حاكم ما كان هذا بينا شرط",
    "poem_title": "مختارات (31- 34) ",
    "poet_cat": "العصر العباسي",
    "poet_id": "141",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=141&start=0",
    "poet_name": "الحلاج"
  },
  {
    "poem_id": "6658",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=6658&r=&rc=19",
    "poem_style": "فصحى",
    "poem_text": "(35) مكانك من قلبي هو القلب كله فليس لخلق في مكانك موضع وحطتك روحي بين جلدي واعظامي فكيف تراني ان فقدتك اصنع *** *** (36) اذا ذكرتك كاد الشوق يقلقني وغفلتي عنك احزان واوجاع وصار كلي قلوبا فيك داعية لسقم فيها ولالام اسراع *** *** (37) نديمي غير منسوب الي شيء من الحيف سقاني مثلما يشرب كفعل الضيف بالضيف فلما دارت الكاس دعا بالنطع و السيف كذا من يشرب الراح مع التنين في الصيف *** *** (38) صيرني الحق بالحقيقة بالعهد والعقد والوثيقة شاهد سري بلا ضميري هذاك سري وذا الطريقة *** *** (39) وحدني واحدي بتوحيد صدق ما اليه من المسالك طرق انا الحق و الحق لحق حق لابس ذاته فما ثم فرق قد تجلت طوالع زاهرات يتشعشعن في لوامع برق *** *** (40) ركوب الحقيقة لحق حق ومعني العبارة فيه تدق ركبت الوجود بعين الوجود وقلبي علي قسوة لا يرق",
    "poem_title": "مختارات (35- 40) ",
    "poet_cat": "العصر العباسي",
    "poet_id": "141",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=141&start=0",
    "poet_name": "الحلاج"
  },
  {
    "poem_id": "6659",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=6659&r=&rc=20",
    "poem_style": "فصحى",
    "poem_text": "(41) جبلت روحك في روحي كما تجبل العنبر بالمسك الفتق فاذا مسك شيء مسني فاذا انت انا لا نفترق *** *** (42) دخلت بناسوتي لديك علي الخلق ولولاك لاهوتي خرجت من الصدق فان لسان العلم لنطق و الهدي وان لسان الغيب جل عن النطق ظهرت لقوم والتبست لفتية فتاهوا وضلوا واحتجبت عن الخلق فتظهر لالباب في الغرب تارة وطورا علي الالباب تغرب في الشرق *** *** (43) فيك معني يدعو النفوس اليك ودليل يدل منك عليك لي قلب له اليك عيون ناظرات وكله في يديك *** *** (4) همي به وله عليك يا من اشارتنا اليك روحان ضمهما الهوي فيمدحتك وفي لديك *** *** (45) دنيا تخادعني كاني لست اعرف حالها ذم الاله حرامها وانا اجتنبت حلالها مدت الي يمينها فردتها وشمالها ورايتها محتاجة فوهبت جملتها لها ومتي عرفت وصالها حتي اخاف ملالها",
    "poem_title": "مختارات (41- 45) ",
    "poet_cat": "العصر العباسي",
    "poet_id": "141",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=141&start=0",
    "poet_name": "الحلاج"
  },
  {
    "poem_id": "6660",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=6660&r=&rc=21",
    "poem_style": "فصحى",
    "poem_text": "(46) عليك يا نفس بالتسلي العز بالزهد و التخلي عليك بالطلعة التي مشكاتها الكشف و التجلي قد قام بعضي بعض بعضي و هام كلي بكل كلي *** *** (47) مزجت روحك في روحي كما تمزج الخمرة بالماء الزلال فاذا مسك شيء مسني فاذا انت انا في كل حال *** *** (48) نعم الاعانة رمز في خفا لطف في بارق لاح فيها من حلي خله والحال يرمقني طورا وارمقه ان شا يغشي علي الاخوان من قله حال اليه راي به فيه بهمته عن فيض بحر من التمويه من مله فالكل يشهده كلا واشهده مع الحقيقة لا بالشخص من طله *** *** (49) ثلاثة احرف لا عجم فيها ومعجومان وانقطع الكلام فمعجوم يشاكل واجديه ومتروك يصدقه الانام وباقي الحرف مرموز معمي فلا سفر ينال و لا مقام *** *** (50) تفكرت في الاديان جد تحق فالفيتها اصلا له شعبا جما فلا تطلبن لمرء دينا فانه يصد عن الاصل الوثيق وانما يطالبه اصل يعبر عنده جميع المعالي والمعاني فيفهما",
    "poem_title": "مختارات (46- 50) ",
    "poet_cat": "العصر العباسي",
    "poet_id": "141",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=141&start=0",
    "poet_name": "الحلاج"
  },
  {
    "poem_id": "6661",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=6661&r=&rc=22",
    "poem_style": "فصحى",
    "poem_text": "(51) يا لاءمي في هواه كم تلوم فلو عرفت منه الذي عنيت لم تلم لناس حج ولي حج الي سكني تهدي الاضاحي واهدي مهجتي ودمي تطوف بالبيت قوم لا بجارحة باله طافوا فاغناهم عن الحرم *** *** (52) بدا لك سر طال عنك اكتامه ولاح صباح كنت انت ظلامه وانت حجاب القلب عن سر غيبه ولولاك لم يطبع عليه خاتمه *** *** (53) هيكلي الجسم نوري الصميم صمدي الروح ديان عليم عاد بالروح الي اربابها فبقي الهيكل في الترب رميم (54) حملتم القلب ما لا يحمل البدن والقلب يحمل ما لا تحمل البدن يا ليتني كنت ادني من يلوذ بكم عينا - لانظركم - او ليتني اذن لم يبق وبيني وبين الحق تبياني ولا دليل بايات وبرهان هذا تجلي طلوع الحق ناءرة قد ازهرت في تلاليها بسلطان لا يعرف الحق الا من يعرفه لا يعرف القدمي المحدث الفاني لا يستدل علي الباري بصنعته رايتم حدثا ينبي عن ازمان كان الدليل له منه اليه به من شاهد الحق في تنزيل فرقان كان الدليل له منه به وله حقا وجدنا به علما بتبيان هذي عبارة اهل الانفراد به ذوي المعارف في سر واعلان هذا وجود وجود الواجدين له بني التجانس اصحابي وخلاني *** *** انت بين الشغاف والقلب تجري مثل جري الدموع من اجفاني وتحل الضمير جوف فءادي كحلول الارواح في الابدان ليس من ساكن تحرك الا انت حركته خفي المكان يا هلالا بدا لاربع عشر فثمان واربع واثنتان (5) انت ام انا هذا في الهين حاشاي حاشاي من اثبات اثنين هوية لك في لايءتي ابدا كلي علي الكل تلبيس بوجهين فاين ذاتك عني حيث كنت اري فقد تفرد ذاتي حيت لا ايني ونور وجهك مقصودا بناظرتي في باطن القلب ام في ناظر العين بيني وبينك اني يزاحمني فارفع بانك اني من البين",
    "poem_title": "مختارات (51- 55) ",
    "poet_cat": "العصر العباسي",
    "poet_id": "141",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=141&start=0",
    "poet_name": "الحلاج"
  },
  {
    "poem_id": "6662",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=6662&r=&rc=23",
    "poem_style": "فصحى",
    "poem_text": "(56) الا ابلغ احباءي باني ركبت البحر وانكسر السفينة علي دين الصليب يكون موتي و لا البطحا اريد ولا المدينة *** *** (57) انا من اهوي ومن اهوي انا نحن روحان حلنا بدنا فاذا ابصرتني ابصرته و اذا ابصرته ابصرتنا *** *** (58) يا غافلا لجهالة عن شاني هلا عرفت حقيقتي وبياني اعبادة له ستة احرف من بينها حرفان معجومان حرفان اصلي واخر شكله في العجم منسوب الي ايماني فاذا بدا راس الحروف امامها حرف يقوم مقام حرف ثان ابصرتني بمكان موسي قاءما في النور فوق الطور حين تراني *** *** (59) خاطبني الحق من جناني فكان علمي علي لساني قربني منه بعد بعد وخصني اله و اصطفاني *** *** (60) كذا اجتباني وادناني وشرفني والكل بالكل اوصاني وعرفني لم يبق في القلب والاحشاء جارحة الا واعرفه فيها ويعرفني",
    "poem_title": "مختارات (56- 60) ",
    "poet_cat": "العصر العباسي",
    "poet_id": "141",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=141&start=0",
    "poet_name": "الحلاج"
  },
  {
    "poem_id": "6663",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=6663&r=&rc=24",
    "poem_style": "فصحى",
    "poem_text": "(61) انت بين الشغاف والقلب تجري مثل جري الدموع من اجفاني وتحل الضمير جوف فءادي كحلول الارواح في الابدان ليس من ساكن تحرك الا انت حركته خفي المكان يا هلالا بدا لاربع عشر لثمان واربع و اثنان *** *** (62) حملت بالقلب ما لا يحمل البدن والقلب يحمل ما لا تحمل البدن يا ليتني كنت ادني من يلوذ بكم عينا لانظركم ام ليتني اذن *** *** (63) بيان بيان الحق انت بيانه وكل بيان انت منه لسانه اشرت الي حق بحق وكل من اشار الي حق فانت امانه تشير بحق الحق والحق ناطق وكل لسان قد اتاك اوانه اذا كان نعت الحق لحق بينا فما باله في الناس يخفي مكانه *** *** (64) رقيبان مني شاهدان لحبه واثنان مني شاهدان تراني فما جال في سري لغيرك خاطر ولا قال الا في هواك لساني فان رمت شرقا انت في الشرق شرقه وان رمت غربا انت نصب عياني وان رمت فوقا انت في الفوق فوقه وان رمت تحتا انت كل مكان وانت محل الكل بل لا محله وانت بكل الكل ليس بفان فقلبي وروحي والضمير وخاطري وترداد انفاسي وعقد جناني *** *** (65) ارجع الي اله ان الغاية اله فلا اله اذا بالغت الا هو وانه لمع الخلق الذين لهم في الميم والعين والتقديس معناه معناه في شفتي من حل معتقدا عن التهجي الي خلق له فاهوا فان تشك فدبر قول صاحبكم حتي يقول بنفي الشك هذا هو فالميم يفتح اعلاه واسفله والعين بفتح اقصاه وادناه",
    "poem_title": "مختارات (61- 65) ",
    "poet_cat": "العصر العباسي",
    "poet_id": "141",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=141&start=0",
    "poet_name": "الحلاج"
  },
  {
    "poem_id": "6664",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=6664&r=&rc=25",
    "poem_style": "فصحى",
    "poem_text": "(6) من رامه بالعقل مسترشدا اسرحه في حيرة تلهو قد شاب بالتلبيس اسراره يقول في حيرته هل هو *** *** (67) لست بالتوحيد الهو غير اني عنه اسهو كيف اسهو كيف الهو وصحيح اني هو *** *** (68) يا سر سري تدق حتي تخفي علي وهم كل حي وظاهرا باطنا تجلي في كل شيء لكل شيء لءن اعتذاري اليك جهل وعظم شكي وفرط عي يا جملة الكل لست غيري فما اعتذاري اذا الي *** *** (69) اسم مع الخلق قد تاهوا به ولها ليعلموا منه معني من معانيه واله لا يصلوا منه الي سب حتي يكون الذي ابداه يبديه",
    "poem_title": "مختارات (66- 69) ",
    "poet_cat": "العصر العباسي",
    "poet_id": "141",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=141&start=0",
    "poet_name": "الحلاج"
  }
]