[
  {
    "poem_id": "11935",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=11935&r=&rc=0",
    "poem_style": "فصحى",
    "poem_text": " لعمرك ما الدنيا بدار بقاء كفاك بدار الموت دار فناء فلا تعشق الدنيا اخي فانما يري عاشق الدنيا بجهد بلاء حلاوتها مزوجة بمرارة وراحتها مزوجة بعناء فلا تمش يوما في ثياب مخيلة فانك من طين خلقت وماء لقل امرء تلقاه له شاكرا وقل امرء يرضي له بقضاء وله نعماء علينا عظيمة وله احسان وفضل عطاء وما الدهر يوما واحدا في اختلافه وما كل ايام الفتي بسواء وما هو الا يوم بءس وشدة ويوم سرور مرة ورخاء وما كل ما لم ارج احرم نفعه وما كل ما ارجوه اهل رجاء ايا عجبا لدهر لا بل لريبه يخرم ريب الدهر كل اخاء وشت ريب الدهر كل جماعة وكدر ريب الدهر كل صفاء اذا ما خليلي حل في برزخ البلي فحسبي به نايا وبعد لقاء ازور قبور المترفين فلا اري بهاء وكانوا قبلاهل بهاء وكل زمان واصل بصريمة وكل زمان ملطف بجفاء يعز دفاع الموت عن كل حيلة ويعيا بداء الموت كل دواء ونفس الفتي مسرورة بنماءها ولنقص تنمو كل ذات نماء وكم من مفدي مات لم ير اهله حبوه ولا جادوا له بفداء امامك يا نومان دار سعادة يدوم البقا فيها ودار شقاء خلقت لاحدي الغايتين فلا تنم وكن بين خوف منهما ورجاء وفي الناس شر لو بدا ما تعاشروا ولكن كساه اله ثوب غطاء",
    "poem_title": "لعَمْرُكَ، ما الدّنيا بدارِ بَقَاءِ؛ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "156",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=156&start=0",
    "poet_name": "أبو العتاهية"
  },
  {
    "poem_id": "11936",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=11936&r=&rc=1",
    "poem_style": "فصحى",
    "poem_text": " اشد الجهاد جهاد الهوي وما كرم المرء الا التقي واخلاق ذي الفضل معروفة بذل الجميل وكف الاذي وكل الفكاهات ملولة وطول التعاشر فيه القلي وكل طريف له لذة وكل تليد سريع البلي ولا شيء الا له افة ولا شيء الا له منتهي وليس الغني نشب في يد ولكن غني النفس كل الغني وانا لفي صنع ظاهر يدل علي صانع لا يري",
    "poem_title": "أشدُّ الجِهَادِ جهادُ الهوى ",
    "poet_cat": "العصر العباسي",
    "poet_id": "156",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=156&start=0",
    "poet_name": "أبو العتاهية"
  },
  {
    "poem_id": "11937",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=11937&r=&rc=2",
    "poem_style": "فصحى",
    "poem_text": " نصبت لنا دون التفكر يا دنيا اماني يفني العمر من قبل ان تفني متي تنقضي حاجات من ليس واصلا الي حاجة حتي تكون له اخري لكل امريء فيما قضي اله خطة من الامر فيها يستوي العبد والمولي وان امرءا يسعي لغير نهاية لمنغمس في لجة الفاقة الكبري",
    "poem_title": "نَصَبْتُ لَنَا دونَ التَّفَكُّرِ يَا دُنْيَا ",
    "poet_cat": "العصر العباسي",
    "poet_id": "156",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=156&start=0",
    "poet_name": "أبو العتاهية"
  },
  {
    "poem_id": "11938",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=11938&r=&rc=3",
    "poem_style": "فصحى",
    "poem_text": " اما من الموت لحي لجا كل امريء عليه الفنا تبارك اله وسبحانه لكل شيء مدة وانقضا يقدر الانسان في نفسه امرا وياباه عليه القضا ويرزق الانسان من حيث لا يرجو واحيانا يضل الرجا الياس يحمي لفتي عرضه والطمع الكاذب داء عيا ما ازين الحلم لاصحابه وغاية الحلم تمام التقي والحمد من اربح كسب الفتي والشكر لمعروف نعم الجزا يا امن الدهر علي اهله لكل عيش مدة وانتها بينا يري الانسان في غبطة اصبح قد حل عليه البلي لا يفخر الناس باحسابهم فانما الناس تراب وما",
    "poem_title": "أمَا منَ المَوْتِ لِحَيٍّ لجَا؟ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "156",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=156&start=0",
    "poet_name": "أبو العتاهية"
  },
  {
    "poem_id": "11939",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=11939&r=&rc=4",
    "poem_style": "فصحى",
    "poem_text": " له انت علي جفاءك ماذا اومل من وفاءك اني علي ما كان منك لواثق بجبيل رايك فكرت فيما جفوتني فوجدت ذاك لطول نايك فرايت ان اسعي الي ك وان ابادر في لقاءك حتي اجد بما تغي ر لي واخلق من اخاءك",
    "poem_title": "للهِ أنتَ علَى جفائِكَ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "156",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=156&start=0",
    "poet_name": "أبو العتاهية"
  },
  {
    "poem_id": "11940",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=11940&r=&rc=5",
    "poem_style": "فصحى",
    "poem_text": " اذل الحرص والطمع الرقابا وقد يعفو الكريم اذا استرابا اذا اتضح الصواب فلا تدعه فانك قلما ذقت الصوابا وجدت له علي الهوات بردا كبرد الماء حين صفا وطابا وليس بحاكم من لا يبالي اخطا في الحكومة ام اصابا وان لكل تلخيص لوجها وان لكل مسالة جوابا وان لكل حادثة لوقتا وان لكل ذي عمل حسابا وان لكل مطلع لحدا وان لكل ذي اجل كتابا وكل سلامة تعد المنايا وكل عمارة تعد الخرابا وكل ملك سيصير يوما وما ملكت يداه معا ترابا ابت طرفات كل قرير عين بها الا اضطرابا وانقلابا كان محاسن الدنيا سراب واي يد تناولت السرابا وان يك منية عجلت بشيء تسر به فان لها ذهابا فيا عجبا تموت وانت تبني وتخذ المصانع والقبابا اراك وكلما فتحت بابا من الدنيا فتحت عليك نابا الم تر ان غدوة كل يوم تزيدك من منيتك اقترابا وحق لموقن بالموت ان لا يسوغه الطعام ولا الشرابا يدبر ما تري ملك عزيز به شهدت حوادثه رغابا اليس اله في كل قريبا بلي من حيث ما نودي اجابا ولم تر ساءلا له اكدي ولم تر راجيا له خابا رايت الروح جدب العيش لما عرفت العيش مخضا واحتلابا ولست بغالب الشهوات حتي تعد لهن صبرا واحتسابا فكل مصيبة عظمت وجلت تخف اذا رجوت لها ثوابا كبرنا ايها الاتراب حتي كانا لم نكن حينا شبابا وكنا كالغصون اذا تثنت من الريحان مونعة رطابا الي كم طول صبوتنا بدار رايت لها اغتصابا واستلابا الا ما لكهول ولتصابي اذا ما اغتر مكتهل تصابي فزعت الي خضاب الشيب مني وان نصوله فضح الخضابا مضي عني الشباب بغير رد فعند اله احتسب الشبابا وما من غاية الا المنايا لمن خلقت شبيبته وشابا",
    "poem_title": "أذَلَّ الحِرْصُ والطَّمَعُ الرِّقابَا ",
    "poet_cat": "العصر العباسي",
    "poet_id": "156",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=156&start=0",
    "poet_name": "أبو العتاهية"
  },
  {
    "poem_id": "11941",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=11941&r=&rc=6",
    "poem_style": "فصحى",
    "poem_text": " اذا ما خلوت الدهر يوما فلا تقل خلوت ولكن قل علي رقيب ولا تحسبن اله يغفل ساعة ولا ان ما يخفي عليه يغيب لهونا لعمر اله حتي تابعت ذنوب علي اثارهن ذنوب فيا ليت ان اله يغفر ما مضي وياذن في توباتنا فنتوب اذا ما مضي القرن الذي كنت فيهم وخلفت في قرن فانت غريب وان امرءا قد سار خمسين حجة الي منهل من ورده لقريب نسيبك من ناجاك بالود قلبه وليس لمن تحت التراب نسيب فاحسن جزاء ما اجتهدت فانما بقرضك تجزي والقروض ضروب",
    "poem_title": "إذا ما خلوْتَ، الدّهرَ، يوْماً، فلا تَقُلْ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "156",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=156&start=0",
    "poet_name": "أبو العتاهية"
  },
  {
    "poem_id": "11942",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=11942&r=&rc=7",
    "poem_style": "فصحى",
    "poem_text": " لكل امر جري فيه القضا سب والدهر فيه وفي تصريفه عجب ما الناس الا مع الدنيا وصاحبها فكيف ما انقلبت يوما به انقلبوا يعظمون اخا الدنيا فان وثبت عليه يوما بما لا يشتهي وثبوا لا يحلبون لحي در لقحته حتي يكون لهم صفو الذي حلبوا",
    "poem_title": "لكُلّ أمرٍ جَرَى فيهِ القَضَا سَبَبُ، ",
    "poet_cat": "العصر العباسي",
    "poet_id": "156",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=156&start=0",
    "poet_name": "أبو العتاهية"
  },
  {
    "poem_id": "11943",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=11943&r=&rc=8",
    "poem_style": "فصحى",
    "poem_text": " الا له انت متي توب وقد صبغت ذواءبك الخطوب كانك لست تعلم اي حث يحث بك الشروق كما الغروب الست تراك كل صباح يوم تقابل وجه ناءبة تنوب لعمرك ما تهب الريح الا نعاك مصرحا ذاك الهبوب الا له انت فتي وكهلا تلوح علي مفارقك الذنوب هو الموت الذي لا بد منه فلا يلعب بك الامل الكذوب وكيف تريد ان تدعي حكيما وانت لكل ما تهوي ركوب وتصبح ضاحكا ظهرا لبطن وتذكر ما اجترمت فما توب اراك تغيب ثم تءوب يوما وتوشك ان تغيب ولا تءوب اتطلب صاحبا لا عيب فيه واي الناس ليس له عيوب رايت الناس صاحبهم قليل وهم واله محمود ضروب ولست مسميا بشرا وهوبا ولكن الاله هو الوهوب تحاشي ربنا عن كل نقص وحاشا ساءليه بان يخيبوا",
    "poem_title": "ألاَ للهِ أَنْتَ مَتَى تَتُوبُ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "156",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=156&start=0",
    "poet_name": "أبو العتاهية"
  },
  {
    "poem_id": "11944",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=11944&r=&rc=9",
    "poem_style": "فصحى",
    "poem_text": " ما استعبد الحرص من له ادب لمرء في الحرص همة عجب له عقل الحريص كيف له في جمع مال ما له ادب ما زال حرص الحريص يطمعه في دركه الشيء دونه الطلب ما طاب عيش الحريص قط ولا فارقه التعس منه والنصب البغي والحرص والهوي فتن لم ينج عنها عجم ولا عرب ليس علي المرء في قناعته ان هي صحت اذي ولا نصب من لم يكن بالكفاف مقتنعا لم تكفه الارض كلها ذهب من امكن الشك من عزيمته لم يزل الراي منه يضطرب من عرف الدهر لم يزل حذرا يحذر شداته ويرتقب من لزم الحقد لم يزل كمدا تغرقه في بحورها الكرب المرء مستانس بمنزلة تقتل سكانها وتستلب والمرء في لهوه وباطله والموت منه في الكل مقترب يا خاءف الموت زال عنك صبا والعجب والهو منك والعب دارك تنعي اليك ساكنها قصرك تبلي جديده الحقب يا جامع المال منذ كان غدا ياتي علي ما جمعته الحرب اياك ان تامن الزمان فما زال علينا الزمان ينقلب اياك والظلم انه ظلم اياك والظن انه كذب بينا تري القوم في مجلتهم اذ قيل بادوا وقيل قد ذهبوا اني رايت الشريف معترفا مصطبرا لحقوق اذ تجب وقد عرفت الءام ليس لهم عهد ولا خلة ولا حسب احذر عليك الءام انهم ليس يبالون منك ما ركبوا فنصف خلق الءام مذ خلقوا ذل ذليل ونصفه شغب فر من الءم والءام ولا تدن اليهم فانهم جرب",
    "poem_title": "مَا استَعبَدَ الحِرْصُ مَنْ لهُ أدَبُ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "156",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=156&start=0",
    "poet_name": "أبو العتاهية"
  },
  {
    "poem_id": "11945",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=11945&r=&rc=10",
    "poem_style": "فصحى",
    "poem_text": " ايا اخوتي اجالنا تقرب ونحن مع الاهلين نلهو ونلعب اعد ايامي واحصي حسابها وما غفلتي عما اعد واحسب غدا انا من ذا اليوم ادني الي الفنا وبعد غد اليه ادني واقرب",
    "poem_title": "أيا إخوتي آجالُنا تتقرَّبُ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "156",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=156&start=0",
    "poet_name": "أبو العتاهية"
  },
  {
    "poem_id": "11946",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=11946&r=&rc=11",
    "poem_style": "فصحى",
    "poem_text": " يا نفس اين ابي واين ابو ابي وابوه عدي لا ابا لك واحسبي عدي فاني قد نظرت فلم اجد بيني وبين ابيك ادم من اب افانت ترجين السلامة بعدهم هلا هديت لسمت وجه المطلب قد مات ما بين الجنين الي الرضيع الي الفطيم الي الكبير الاشيب فالي متي هذا اراني لاعبا واري المنية ان ات لم تلعب",
    "poem_title": "يا نَفسُ أينَ أبي، وأينَ أبو أبي، ",
    "poet_cat": "العصر العباسي",
    "poet_id": "156",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=156&start=0",
    "poet_name": "أبو العتاهية"
  },
  {
    "poem_id": "11947",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=11947&r=&rc=12",
    "poem_style": "فصحى",
    "poem_text": " بكيت علي الشباب بدمع عيني فلم يغن البكاء ولا النحيب فيا اسفا اسفت علي شباب نعاه الشيب والراس الخضيب عريت من الشباب وكنت غضا كما يعري من الورق القضيب فيا ليت الشباب يعود يوما فاخبره بما فعل المشيب",
    "poem_title": "بكيْتُ على الشّبابِ بدمعِ عيني ",
    "poet_cat": "العصر العباسي",
    "poet_id": "156",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=156&start=0",
    "poet_name": "أبو العتاهية"
  },
  {
    "poem_id": "11948",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=11948&r=&rc=13",
    "poem_style": "فصحى",
    "poem_text": " لدوا لموت وابنوا لخراب فكلكم يصير الي تباب لمن نبني ونحن الي تراب نصير كما خلقنا من تراب الا يا موت لم ار منك بدا اتيت وما تحيف وما تحابي كانك قد هجمت علي مشيبي كما هجم المشيب علي شبابي ايا دنياي ما لي لا اراني اسومك منزلا الا نبا بي الا واراك تبذل يا زماني لي الدنيا وتسرع باستلابي وانك يا زمان لذو صروف وانك يا زمان لذو انقلاب فما لي لست احلب منك شطرا فاحمد منك عاقبة الحلاب وما لي لا الح عليك الا بعثت الهم لي من كل باب اراك وان طلبت بكل وجه كحلم النوم او ظل السحاب او الامس الذي ولي ذهابا وليس يعود او لمع السراب وهذا الخلق منك علي وفاء وارجلهم جميعا في الركاب وموعد كل ذي عمل وسعي بما اسدي غدا دار الثواب نقلدت العظام من البرايا كاني قد امنت من العقاب ومهما دمت في الدنيا حريصا فاني لا افيق الي الصواب ساسال عن امور كنت فيها فما عذري هناك وما جوابي باية حجة احتج يوم ال حساب اذا دعيت الي الحساب هما امران يوضح عنهما لي كتابي حين انظر في كتابي فاما ان اخلد في نعيم واما ان احلد في عذابي",
    "poem_title": "لِدُوا للموتِ وابنُوا لِلخُرابِ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "156",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=156&start=0",
    "poet_name": "أبو العتاهية"
  },
  {
    "poem_id": "11949",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=11949&r=&rc=14",
    "poem_style": "فصحى",
    "poem_text": " لم لا نبادر ما نراه يفوت اذ نحن نعلم انا سنموت من لم يوال اله والرسل التي نصحت له فوليه الطاغوت علماءنا منا يرون عجاءبا وهم علي ما يبصرون سكوت تفنيهم الدنيا بوشك زوالها فجميعهم بغرورها مبهوت وبحسب من يسمو الي الشهوات ما يكفيه من شهواته ويقوت يا برزخ الموتي الذي نزلوا به فهم رقود في ثراه خفوت كم فيك من كان يوصل حبله قد صار بعد وحبله مبتوت",
    "poem_title": "لمَ لاَ نبادِرُ مَا نراهُ يفُوتُ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "156",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=156&start=0",
    "poet_name": "أبو العتاهية"
  },
  {
    "poem_id": "11950",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=11950&r=&rc=15",
    "poem_style": "فصحى",
    "poem_text": " كاني بالديار قد خربت وبالدموع الغزار قد سكبت فضحت لا بل جرحت واجتحت يا دنيا رجالا عليك قد كلبت الموت حق والدار فانية وكل نفس تجزي بما كسبت يا لك من جيفة معفنة اي امتناع لها اذا طلبت ظلت عليها الغواة عاكفة وما تبالي الغواة ما ركبت هي التي لم تزل منغصة لا در در الدنيا اذا احتلبت ما كل ذي حاجة بمدركها كم من يد لا تنال ما طلبت في الناس من تسهل المطالب اح يانا عليه وربما صعبت وشرة الناس ربما جمحت وشهوة النفس ربما غلبت من لم يسعه الكفاف مقتنعا ضاقت عليه الدنيا بما رحبت وبينما المرء تستقيم له ال دنيا علي ما اشتهي اذا انقلبت ما كذبتني عين رايت بها الاموات والعين ربما كذبت واي عيش والعيش منقطع واي طعم لذة ذهبت ويح عقول المستعصمين بدار الذل في اي منشب نشبت من يبرم الانتقاض منها ومن يخمد نيرانها اذا التهبت ومن يعزيه من مصاءبها ومن يقيل الدنيا اذا نكبت يا رب عين لشر جالبة فتلك عين تجلي بما جلبت والناس في غفلة وقد خلت الاجال من وقتها واقتربت",
    "poem_title": "كأنّني بالدّيارِ قَد خَرِبَتْ، ",
    "poet_cat": "العصر العباسي",
    "poet_id": "156",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=156&start=0",
    "poet_name": "أبو العتاهية"
  },
  {
    "poem_id": "11951",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=11951&r=&rc=16",
    "poem_style": "فصحى",
    "poem_text": " نسيت الموت فيما قد نسيت كاني لا اري احدا يموت اليس الموت غاية كل حي فما لي لا ابادر ما يفوت",
    "poem_title": "نسيتُ الموتَ فيمَا قدْ نسِيتُ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "156",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=156&start=0",
    "poet_name": "أبو العتاهية"
  },
  {
    "poem_id": "11952",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=11952&r=&rc=17",
    "poem_style": "فصحى",
    "poem_text": " من يعش يكبر ومن يكبر يمت والمنايا لا تبالي من ات كم وكم قد درجت من قبلنا من قرون وقرون قد مضت ايها المغرور ما هذا الصبا لو نهيت النفس عنه لانتهت انسيت الموت جهلا والبلي وسلت نفسك عنه ولهت نحن في دار بلاء واذي وشقاء وعناء وعنت منزل ما يثبت المرء به سالما الا قليلا ان ثبت بينما الانسان في الدنيا له حركات مقلقات اذ خفت ابت الدنيا علي سكانها في البلي والنقص الا ما ابت انما الدنيا متاع بلغة كيفما زجيت في الدنيا زجت رحم اله امرءا انصف من نفسه اذ قال خيرا او سكت",
    "poem_title": "مَنْ يعشْ يكبرْ ومنْ يكبَرْ يمُتْ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "156",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=156&start=0",
    "poet_name": "أبو العتاهية"
  },
  {
    "poem_id": "11953",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=11953&r=&rc=18",
    "poem_style": "فصحى",
    "poem_text": " له در ذوي العقول المشعبات اخذوا جميعا في حديث الترهات واما ورب المسجدين كلاهما واما ورب مني ورب الراقصات واما ورب البيت ذي الاستار والمسعي وزمزم والهدايا المشعرات ان الذي خلقت له الدنيا وما فيها لنا ذل يجل عن الصفات فلينظر الرجل البيب لنفسه فجميع ما هو كاءن لا بد ات",
    "poem_title": "للّهِ درُّ ذَوي العُقُولِ المُشْعَباتْ، ",
    "poet_cat": "العصر العباسي",
    "poet_id": "156",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=156&start=0",
    "poet_name": "أبو العتاهية"
  },
  {
    "poem_id": "11954",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=11954&r=&rc=19",
    "poem_style": "فصحى",
    "poem_text": " من الناس ميت وهو حي بذكره وحي سليم وهو في الناس ميت فاما الذي قد مات والذكر ناشر فميت له دين به الفضل ينعت واما الذي يمشي وقد مات ذكره فاحمق افني دينه وهو اموت وما زال من قومي خطيب وشاعر وحاكم عدل فاصل متثبت ساضرب امثالا لمن كان عاقلا يسير بها مني روي مبيت وحية ارض ليس يرجي سليمها تراها الي اعداءه تفلت",
    "poem_title": "منَ الناسِ مَيْتٌ وهوَ حيٌّ بذكرِهِ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "156",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=156&start=0",
    "poet_name": "أبو العتاهية"
  },
  {
    "poem_id": "11955",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=11955&r=&rc=20",
    "poem_style": "فصحى",
    "poem_text": " قل ليل ولنهار اكتراثي وهما داءبان في استحثاثي ما بقاءي علي اخترام اليالي ودبيب الساعات بالاحداث يا اخي ما اغرنا بالمنايا في اتخاذ الاثاث بعد الاثاث ليت شعري وكيف انت اذا ما ولولت باسمك النساء الرواثي ليت شعريوكيف انت مسجي تحت ردم حثاه فوقك حاثي ليت شعري وكيفما حالك في ما هناك تكون بعد ثلاث ان يوما يكون فيه بمال مرء ادلي به ذو الميراث لحقيق بان يكون الذي ير حل عما حوي قليل التراثي ايها المستغيث بي حسبك اله مغيث الانام من مستغاث فلعمري لرب يوم قنوط قد اتي اله بعده بالغياث",
    "poem_title": "قَلّ للّيْلِ وللنّهارِ اكْتِراثي، ",
    "poet_cat": "العصر العباسي",
    "poet_id": "156",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=156&start=0",
    "poet_name": "أبو العتاهية"
  },
  {
    "poem_id": "11956",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=11956&r=&rc=21",
    "poem_style": "فصحى",
    "poem_text": " واذا انقضي هم امريء فقد انقضي ان الهموم اشدهن الاحدث",
    "poem_title": "وإذا انقضَى هَمُّ امرىء ٍ فقد انقضَى ، ",
    "poet_cat": "العصر العباسي",
    "poet_id": "156",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=156&start=0",
    "poet_name": "أبو العتاهية"
  },
  {
    "poem_id": "11957",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=11957&r=&rc=22",
    "poem_style": "فصحى",
    "poem_text": " الناس في الدين والدنيا ذو درج والمال ما بين موقوف ومحتلج من عاش تقضي له يوما لبانته ولمضايق ابواب من الفرج من ضاق عنك فارض اله واسعة في كل وجه مضيق وجه منفرج قد يدرك الراقد الهادي برقدته وقد يخيب اخو الروحات والدلج خير المذاهب في الحاجات انجحها واضيق الامر اقصاه من الفرج لقد علمت وان قصرت في عملي ان ابن ادم لا يخلو من الحج امن تكون تقيا عند ذي حرج ما يتقي اله الا كل ذي حرج",
    "poem_title": "النّاسُ في الدين والدّنْيا، ذوُو درَجِ، ",
    "poet_cat": "العصر العباسي",
    "poet_id": "156",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=156&start=0",
    "poet_name": "أبو العتاهية"
  },
  {
    "poem_id": "11958",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=11958&r=&rc=23",
    "poem_style": "فصحى",
    "poem_text": " ليس يرجو اله الا خاءف من رجا خاف ومن خاف رجا قلما ينجو امروء من فتنة عجبا من نجا كيف نجا ترغب النفس اذا رغبتها واذا زجيت بالشيء زجا",
    "poem_title": "لَيْسَ يرجُو اللهَ إِلاَّ خائفٌ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "156",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=156&start=0",
    "poet_name": "أبو العتاهية"
  },
  {
    "poem_id": "11959",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=11959&r=&rc=24",
    "poem_style": "فصحى",
    "poem_text": " اسلك من الطرق المناهج واصبر وان حملت لاعج وانبذ همومك ان تضي ق بها فان لها مخارج واقض الحواءج ما استطعت ت وكن لهم اخيك فارج فلخير ايام الفتي يوم قضي فيه الحواءج",
    "poem_title": "أسلُكْ منَ الطُّرُقِ المَنَاهِجُ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "156",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=156&start=0",
    "poet_name": "أبو العتاهية"
  },
  {
    "poem_id": "11960",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=11960&r=&rc=25",
    "poem_style": "فصحى",
    "poem_text": " ذهب الحرص باصحاب الدلج فهم في غمرة ذات لج ليس كل الخير ياتي عجلا انما الخير حظوظ ودرج لا يزال المرء ما عاش له حاجة في الصدر منه تختلج رب امر قد تضايقت به ثم ياتي اله منه بالفرج",
    "poem_title": "ذَهبَ الحرصُ بأصحابِ الدَّلجْ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "156",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=156&start=0",
    "poet_name": "أبو العتاهية"
  },
  {
    "poem_id": "11961",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=11961&r=&rc=26",
    "poem_style": "فصحى",
    "poem_text": " خليلي ان الهم قد يتفرج ومن كان يبغي الحق فالحق ابلج وذو الصدق لا يرتاب والعدل قاءم علي طرقات الحق والشر اعوج واخلاق ذي التقوي وذي البر في الدجي لهن سراج بين عينيه مسرج ونيات اهل الصدق بيض نقية والسن اهل الصدق لا تجلج وليس لمخلوق علي اله حجة وليس له من حجة اله مخرج وقد درجت منا قرون كثيرة ونحن سنمضي بعدهن وندرج رويدك يا ذا القصر في شرفاته فانك عنها مستخف وتزعج وانك عما اخترته لمبعد وانك ما في يديك لمخرج الا رب ذي ضيم غدا في كرامة وملك وتيجان الخلود متوج لعمرك ما الدنيا لدي نفيسة وان زخرف الغادون فيها وزبرجوا وان كانت الدنيا الي حبيبة فاني الي حظي من الدين احوج",
    "poem_title": "خلِيليَّ إنَّ الهمَّ قَدْ يتفرَّجُ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "156",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=156&start=0",
    "poet_name": "أبو العتاهية"
  },
  {
    "poem_id": "11962",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=11962&r=&rc=27",
    "poem_style": "فصحى",
    "poem_text": " تخف من الدنيا لعلك ان تنجو في البر والتقوي لك المسلك النهج رايت خراب الدار يحليه لهوها اذا اجتمع المزمار والطبل والصنج الا ايها المغرور هل لك حجة فانت بها يوم القيامة محتج تدير صروف الحادثات فانها بقلبك منها كل اونة سحج ولا تحسب الحالات تبقي لاهلها فقد يستقيم الحال طورا ويعوج من استظرف الشيء استلذ بظرفه ومن مل شيءا كان فيه له مج اذا لج اهل الءم طاشت عقولهم كذاك لجاجات الءام اذا لجوا تبارك من لم يشف الا التقي به ولم ياتلف الا به النار والثلج",
    "poem_title": "تخفَّف منَ الدُّنيا لعلكَ أنْ تنجُو ",
    "poet_cat": "العصر العباسي",
    "poet_id": "156",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=156&start=0",
    "poet_name": "أبو العتاهية"
  },
  {
    "poem_id": "11963",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=11963&r=&rc=28",
    "poem_style": "فصحى",
    "poem_text": " اله اكرم من يناجي والمرء ان راجيت راجي والمرء ليس بمعظم شيءا يقضي منه حاجا كدر الصفاء من الصدي ق فلا تري الا مزاجا واذا الامور تزاوجت فالصبر اكرمها نتاجا والصدق يعقد فوق راس حليفه لبر تاجا والصدق يثقب زنده في كل ناحية سراجا ولربما صدع الصفا ولربما شعب الزجاجا يابي المعلق بالهوي الا رواحا وادلاجا ارفق فعمرك عود ذي اود رايت له اعوجاجا والموت يختلج النفو س وان سهت عنه اختلاجا اجعل معرجك التكر م ما وجدت لها انعراجا يا رب برق شمته عادت مخيلته عجاجا ولرب عذب صار بعد عذوبة ملحا اجاجا ولرب اخلاق حسان عدن اخلاقا سماجا هون عليك مضايق ال الدنيا تعد سبلا فجاجا لا تضجرن لضيقة يوما فان لها انفراجا من عاج من شيء الي شيء اصابا له معاجا",
    "poem_title": "الله أكرَمُ يُناجَى ، ",
    "poet_cat": "العصر العباسي",
    "poet_id": "156",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=156&start=0",
    "poet_name": "أبو العتاهية"
  },
  {
    "poem_id": "11964",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=11964&r=&rc=29",
    "poem_style": "فصحى",
    "poem_text": " الم تر ان الحق ابلج لاءح وان لحاجات النفوس جوايح اذا المرء لم يكف عن الناس شره فليس له ما عاش منهم مصالح اذا كف عبد اله عما يضره واكثر ذكر اله فالعبد صالح اذا المرء لم يمدحه حسن فعاله فليس له والحمد له مادح اذا ضاق صدر المرء لم يصف عيشه وما يستطيب العيش الا المسامح وبينا الفتي والملهيات يذقنه جني الهو اذ قامت عليه النواءح وان امرا اصفاك في اله وده وكان علي التقوي معينا لناصح وان الب الناس من كان همه بما شهدت منه عليه الجوارح",
    "poem_title": "ألَمْ تَرَ أنَّ الحقَّ أبلَجُ لاَئحُ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "156",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=156&start=0",
    "poet_name": "أبو العتاهية"
  },
  {
    "poem_id": "11965",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=11965&r=&rc=30",
    "poem_style": "فصحى",
    "poem_text": " اءمل ان اخلد والمنايا يثبن علي من كل النواحي وما ادري اذا امسيت حيا لعلي لا اعيش الي الصباح",
    "poem_title": "أؤَمِلُ أنْ أخَلَدَ والمنَايَا ",
    "poet_cat": "العصر العباسي",
    "poet_id": "156",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=156&start=0",
    "poet_name": "أبو العتاهية"
  },
  {
    "poem_id": "11966",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=11966&r=&rc=31",
    "poem_style": "فصحى",
    "poem_text": " لاح شيب الراس مني فاتضح بعد لهو وشباب ومرح فلهونا وفرحنا ثم لم يدع الموت لذي الب فرح يا بني ادم صونوا دينكم ينبغي لدين ان لا يطرح واحمدوا اله الذي اكرمكم بنذير قام فيكم فنصح بخطيب فتح اله به كل خير نلتموه وشرح",
    "poem_title": "لاحَ شيبُ الرأسِ منِّي فاتَّضحْ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "156",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=156&start=0",
    "poet_name": "أبو العتاهية"
  },
  {
    "poem_id": "11967",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=11967&r=&rc=32",
    "poem_style": "فصحى",
    "poem_text": " اني لاكره ان يكو ن لفاجر عندي يد فتجر محمدتي الي ه وليس من يحمد",
    "poem_title": "إنِّي لأَكرَهُ أنْ يكو ",
    "poet_cat": "العصر العباسي",
    "poet_id": "156",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=156&start=0",
    "poet_name": "أبو العتاهية"
  },
  {
    "poem_id": "11968",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=11968&r=&rc=33",
    "poem_style": "فصحى",
    "poem_text": " دعني من ذكر اب وجد ونسب يعليك سور المجد ما الفخر الا في التقي والزهد وطاعة تعطي جنان الخلد لا بد من ورد لاهل الورد اما الي خجل واما عد",
    "poem_title": "دعنيَ منْ ذكرِ أبٍ وجدِّ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "156",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=156&start=0",
    "poet_name": "أبو العتاهية"
  },
  {
    "poem_id": "11969",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=11969&r=&rc=34",
    "poem_style": "فصحى",
    "poem_text": " الا انا كلنا باءد واي بني ادم خالد وبدءهم كان من ربهم وكل الي ربه عاءد فيا عجبا كيف يعصي الاله ام كيف يجحده الجاحد وله في كل تحريكة وفي كل تسكينة شاهد وفي كل شيء له اية تدل علي انه الواحد",
    "poem_title": "ألاً إنَّنَا كُلُّنَا بائدُ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "156",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=156&start=0",
    "poet_name": "أبو العتاهية"
  },
  {
    "poem_id": "11970",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=11970&r=&rc=35",
    "poem_style": "فصحى",
    "poem_text": " لك الحمد ياذا العرش يا خير معبود ويا خير مسءول ويا خير محمود شهدنا لك الهم ان لست محدثا ولكنك المولي ولست بمجحود وانك معروف ولست بموصوف وانك موجود ولست بمجدود وانك رب لا تزال ولم تزل قريبا بعيدا غاءبا غير مفقود",
    "poem_title": "لكَ الحمدُ ياذَا العَرشِ يا خيرَ معبودِ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "156",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=156&start=0",
    "poet_name": "أبو العتاهية"
  },
  {
    "poem_id": "11971",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=11971&r=&rc=36",
    "poem_style": "فصحى",
    "poem_text": " يا راكب الغي غير مرتشد شتان بين الضلال والرشد حسبك ما قد اتيت معتمدا فاستغفر اله ثم لا تعد يا ذا الذي نقصه زيادته ان كنت لم تنتقص فلم تزد ما اسرع اليل والنهار بسا عات قصار تاتي علي الامد عجبت من امل واعظه الموت فلم يتعظ ولم يكد يجري البلي فيها علينا بما كان جري قبلنا علي لبد يا موت يا موت كم اخي ثقة كلفتني غمض عينه بيدي يا موت يا موت قد اضفت الي الفلة من ثروة ومن عد يا موت يا موت صحبتنا بك الشمس ومست كواكب الاسد يا موت يا موت لا اراك من خلق جميعا تبقي علي احد الحمد له داءما ابدا قد يصف القصد غير مقتصد من يستر بالهدي يبر ومن يبغ الي اله مطلبا يجد قل لجليد المنيع لست من ال الدنيا بذي منعة ولا جلد يا صاحب المدة القصيرة لا تغفل عن الموت قاطع المد دع عنك تقويم من تقومه وابدا فقوم ما فيك من اود قد ملا الموت كل ارض وما ينزع من بلدة الي بلد",
    "poem_title": "يا راكِبَ الغَيّ، غيرَ مُرْتَشِدِ، ",
    "poet_cat": "العصر العباسي",
    "poet_id": "156",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=156&start=0",
    "poet_name": "أبو العتاهية"
  },
  {
    "poem_id": "11972",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=11972&r=&rc=37",
    "poem_style": "فصحى",
    "poem_text": " الا ان ربي قوي مجيد لطيف جليل غني حميد رايت الملوك وان عظمت فان الملوك لربي عبيد تنافس في جمع مال حطام وكل يزول وكل يبيد وكم باد جمع اولو قوة وحصن حصين وقصر مشيد وليس باق علي الحادثات لشيء من الخلق ركن شديد واي منيع يفوت الفنا اذا كان يبلي الصفا والحديد الا ان رايا دعا العبد ان ينيب الي اله راي سديد فلا تكثر بدار البلي فانك فيها وحيد فريد اري الموت دينا له علة فتلك التي كنت منها تحيد تيقظ فانك في غفلة يميد بك السكر فيمن يميد كانك لم تركيف الفنا وكيف يموت الغلام الرشيد وكيف يموت المسن الكبير وكيف يموت الصغير الوليد ومن يامن الدهر في وعده ولدهر في كل وعد وعيد اراك تاملوالشيب قد وانت بظنك فيها تزيد وتنقص في كل تنفيسة وانك في ظنك قد تزيد",
    "poem_title": "ألا إنّ رَبّي قوِيٌّ، مَجيدُ، ",
    "poet_cat": "العصر العباسي",
    "poet_id": "156",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=156&start=0",
    "poet_name": "أبو العتاهية"
  },
  {
    "poem_id": "11973",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=11973&r=&rc=38",
    "poem_style": "فصحى",
    "poem_text": " اصبحت يا دار الاذي اصفاك متليء قذي اين الذين عهدتهم قطعوا الحياة تلذا درجوا غداة رماهم ريب الزمان فانفذا سنصير ايضا مثلهم عما قليل هكذا يا هءلاء تفكروا لموت يغذو من غذا",
    "poem_title": "أصْبَحتِ، يا دارَ الأذَى ، ",
    "poet_cat": "العصر العباسي",
    "poet_id": "156",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=156&start=0",
    "poet_name": "أبو العتاهية"
  },
  {
    "poem_id": "11974",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=11974&r=&rc=39",
    "poem_style": "فصحى",
    "poem_text": " عش ما بدا لك سالما في ظل شاهقة القصور يسعي عليك بما اشتهيت لدي الرواح او البكور فاذا النفوس تقعقعت في ظل حشرجة الصدور فهناك تعلم موقنا ما كنت الا في غرور",
    "poem_title": "عِشْ ما بَدَا لكَ سالماً، ",
    "poet_cat": "العصر العباسي",
    "poet_id": "156",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=156&start=0",
    "poet_name": "أبو العتاهية"
  },
  {
    "poem_id": "11975",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=11975&r=&rc=40",
    "poem_style": "فصحى",
    "poem_text": " الا انما الدنيا عليك حصار ينالك فيها ذلة وصغار ومالك في الدنيا من الكد راحة ولا لك فيها ان عقلت قرار وما عيشها الا ليال قلاءل سراع وايام تمر قصار وما زلت مزموما تقاد الي البلي يسوقك ليل مرة ونهار وعارية ما في يديك وانما يعار لرد ما طلبت يعار",
    "poem_title": "ألا إنّما الدّنيا علَيكَ حِصارُ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "156",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=156&start=0",
    "poet_name": "أبو العتاهية"
  },
  {
    "poem_id": "11976",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=11976&r=&rc=41",
    "poem_style": "فصحى",
    "poem_text": " ان ذا الموت ما عليه مجير يهلك المستجار والمستجير ان تكن لست خابرا باليالي وباحداثها فاني خبير هن يبلين والبلي نحن فيها فسواء صغيرنا والكبير ايها الطالب الكثير ليغني كل من يطلب الكثير فقير واقل القليل يغني ويكفي ليس يغني وليس يكفي الكثير كيف تعمي عن الهدي كيف تعمي عجبا والهدي سراج منير قد اتاك الهدي من اله نصحا وبه حياك البشير النذير ومع اله انت ما دمت حيا والي اله بعد ذاك تصير والمنايا رواءح وغواد كل يوم لها سحاب مطير لا تغرنك العيون فكم اعمي تراه وانه لبصير انا اغني العباد ما كان لي كن وما كان لي معاش يسير",
    "poem_title": "إنّ ذا المَوْتَ ما عَلَيهِ مُجيرُ، ",
    "poet_cat": "العصر العباسي",
    "poet_id": "156",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=156&start=0",
    "poet_name": "أبو العتاهية"
  },
  {
    "poem_id": "11977",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=11977&r=&rc=42",
    "poem_style": "فصحى",
    "poem_text": " ما لفتي مانع من القدر والموت حول الفتي وبالاثر بينا الفتي بالصفاء مغتبط حتي رماه الزمان بالكدر ساءل عن الامر لست تعرفه فكل رشد ياتيك في الخبر كم في ليال وفي تقلبها من عبر لفتي ومن فكر ان امرا يامن الزمان وقد عاين شداته لفي غر ما امكن القول بالصواب فقل واحذر اذا قلت موضع الضر ما طيب القول عند سامعه ال منصت الا لطيب الثمر الشيب في عارضيك بارقة تنهاك عما اري من الاشر ما لك مذ كنت لاعبا مرحا تسحب ذيل السفاه والبطر تلعب لعب الصغير بله وقد عمك الدهر عمة الكبر لو كنت لموت خاءفا وجلا اقرحت منك الجفون بالعبر طولت منك المني وانت من ال الايام في قلة وفي قصر له عينان تكذبانك في ما راتا من تصرف العبر يا عجبا لي اقمت في وطن ساكنه كلهم علي السفر ذكرت اهل القبور من ثقتي فانهل دمعي كوابل المطر فقل لاهل القبور من ثقة لست بناسيكم مدي عمري يا ساكنا باطن القبور اما لواردين القبور من صدر ما فعل التاركون ملكهم اهل القباب العظام والحجر هل يبتنون القصور بينكم ام هل لهم من علي ومن خطر ما فعلت منهم الوجوه اقد بد عنها محاسن الصور اله في كل حادث ثقتي واله عزي واله مفتخري لست مع اله خاءفا احدا حسبي به عاصما من الاشر",
    "poem_title": "مَا للْفَتَى مانِعٌ منَ القَدَرِ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "156",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=156&start=0",
    "poet_name": "أبو العتاهية"
  },
  {
    "poem_id": "11978",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=11978&r=&rc=43",
    "poem_style": "فصحى",
    "poem_text": " رب امر يسوء ثم يسر وكذاك الامور حلو ومر وكذاك الامور تعبر بالنا س فخطب يمضي وخطب يكر ما اغر الدنيا لذي الهو فيها عجبا لدنيا وكيف تغر ولمكر الدنيا خطاطيف لهو وخطاطيفها اليها تجر ولقل امرء يفارق ما يع يعتاد الا وقلبه مقشعر واذا ما رضيت كل قضاء اله لم تخش ان يصيبك ضر",
    "poem_title": "ربَّ أمرٍ يسوءُ ثُمَّ يسرُّ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "156",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=156&start=0",
    "poet_name": "أبو العتاهية"
  },
  {
    "poem_id": "11979",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=11979&r=&rc=44",
    "poem_style": "فصحى",
    "poem_text": " توق ما تاتيه وما تذر جميع ما انت فيه معتذر ما ابعد الشيء منك ما لم يسا عدك عليه القضاء والقدر",
    "poem_title": "تَوَقّ ما تأتيهِ وما تَذَرُ، ",
    "poet_cat": "العصر العباسي",
    "poet_id": "156",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=156&start=0",
    "poet_name": "أبو العتاهية"
  },
  {
    "poem_id": "11980",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=11980&r=&rc=45",
    "poem_style": "فصحى",
    "poem_text": " طلبت المستقر بكل ارض فلم ار لي بارض مستقرا اطعت مطامعي فاستعبدتني ولو اني قنعت لكنت حرا",
    "poem_title": "طلبتُ المستقَرَّ بكلِّ أرْضٍ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "156",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=156&start=0",
    "poet_name": "أبو العتاهية"
  },
  {
    "poem_id": "11981",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=11981&r=&rc=46",
    "poem_style": "فصحى",
    "poem_text": " امني تخاف انتشار الحديث وحظي في صونه اوفر ولو لم يكن فيه معني عليك نظرت لنفسي كما تنظر",
    "poem_title": "أمني تخافُ انتشارَ الحديثِ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "156",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=156&start=0",
    "poet_name": "أبو العتاهية"
  },
  {
    "poem_id": "11982",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=11982&r=&rc=47",
    "poem_style": "فصحى",
    "poem_text": " الموت باب وكل الناس داخله يا ليت شعري بعد الباب ما الدار الدار جنة خلد ان عملت بما يرضي الاله وان قصرت فالنار هما محلان مالناس غيرهما فانظر لنفسك ماذا انت تختار",
    "poem_title": "الموْتُ بابٌ وكلُّ الناسِ داخِلُهُ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "156",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=156&start=0",
    "poet_name": "أبو العتاهية"
  },
  {
    "poem_id": "11983",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=11983&r=&rc=48",
    "poem_style": "فصحى",
    "poem_text": " اخوي مرا بالقبو ر وسلما قبل المسير ثم ادعوا من عادها من ماجد قرم فخور ومسود رحب الفناء ء اغر كالقمر المنير يا من تضمنه المقابر بر من كبير او صغير",
    "poem_title": "أخويَّ مرَّا بالقُبُو ",
    "poet_cat": "العصر العباسي",
    "poet_id": "156",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=156&start=0",
    "poet_name": "أبو العتاهية"
  },
  {
    "poem_id": "11984",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=11984&r=&rc=49",
    "poem_style": "فصحى",
    "poem_text": " ما اسرع الايام في الشهر واسرع الاشهر في العمر ليس لمن ليست له حيلة موجودة خير من الصبر فاخط مع الدهر علي ما خطا واجر مع الدهر كما يجري من سابق الدهر كبا كبوة لم يستقلها من خطي الدهر",
    "poem_title": "ما أسرعَ الأيَّامَ فِي الشَّهرِ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "156",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=156&start=0",
    "poet_name": "أبو العتاهية"
  },
  {
    "poem_id": "11985",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=11985&r=&rc=50",
    "poem_style": "فصحى",
    "poem_text": " نو الحكمة يخوض اناس في الكلام ليوجزوا ولصمت في بعض الاحاين اوجز فان كنت عن ان تحسن الصمت عاجزا فانت عن الابلاغ في القول اعجز",
    "poem_title": "نو الحكمة يخوضُ أُناسٌ في الكَلامِ ليُوجزُوا، ",
    "poet_cat": "العصر العباسي",
    "poet_id": "156",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=156&start=0",
    "poet_name": "أبو العتاهية"
  },
  {
    "poem_id": "11986",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=11986&r=&rc=51",
    "poem_style": "فصحى",
    "poem_text": " نسيت منيتي وخدعت نفسي وطال علي تعميري وغرسي وكل ثمينة اصبحت اغلي بها ستباع من بعدي بوكس وما ادري وان املت عمرا لعلي حين اصبح لست امسي وساعة متي لا بد منها تعجل نقلتي وتطيل حبسي اموت ويكره الاحباب قربي وتحضر وحشتي ويغيب انسي الا يا ساكن البيت الموشي ستسكنك المنية بطن رمس رايتك تذكر الدنيا كثيرا وكثرة ذكرها لقلب تقسي كانك لا تري بالخلق نقصا وانت تراه كل شروق شمس وطالب حاجة اعيا واكدي ومدرك حاجة في لين لمس الا ولقل ما تلقي شجيا يسيغ شجاه الا بالتاسي",
    "poem_title": "نَسيتُ مَنيّتي، وَخدعتُ نَفسي، ",
    "poet_cat": "العصر العباسي",
    "poet_id": "156",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=156&start=0",
    "poet_name": "أبو العتاهية"
  },
  {
    "poem_id": "11987",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=11987&r=&rc=52",
    "poem_style": "فصحى",
    "poem_text": " ما يدفع الموت ارجاء ولا حرس ما يغلب الموت لا جن ولا انس ما ان دعا الموت املاكا ولا سوقا الا ثناهم اليه الصرع والخلس لموت ما تلد الاقوام كلهم ولبلي كل ما بنوا وما غرسوا هلا ابادر هذا الموت في مهل هلا ابادره ما دام لي نفس يا خاءف الموت لو امسيت خاءفه كانت دموعك طول الدهر تنبجس اما يهولك يوم لا دفاع له اذ انت في غمرات الموت تنغمس اياك اياك والدنيا لو اجتهدوا فالموت فيها لخلق اله مفترس ان الخلاءق في الدنيا لو اجتهدوا ان يحبسوا عنك هذا الموت ما حبسوا ان المنية حوض انت تكره وانت عما قليل فيه منغمس ما لي رايت بني الدنيا قد اقتلوا كانما هذه الدنيا لهم عرس اذا وصفت لهم دنياهم ضحكوا وان وصفت لهم اخراهم عبسوا ما لي رايت بني الدنيا واخوتها كانهم لكلام اله ما درسوا",
    "poem_title": "ماَ يدفَعُ الموْتَ أرجاءٌ ولاَ حرَسُ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "156",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=156&start=0",
    "poet_name": "أبو العتاهية"
  },
  {
    "poem_id": "11988",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=11988&r=&rc=53",
    "poem_style": "فصحى",
    "poem_text": " سلام علي اهل القبور الدوارس كانهم لم يجلسوا في المجالس ولم يبلغوا من بارد الماء لذة ولم يطعموا ما بين رطب ويابس ولم يك منهم في الحياة منافس طويل المني فيها كثير الوساوس لقد صرتم في غاية الموت والبلي وانتم بها ما بين راج واءس فلو عقل المرء المنافس في الذي تركتم من الدنيا اذا لم ينافس",
    "poem_title": "سَلامٌ على أهْلِ القُبُورِ الدّوَارِسِ، ",
    "poet_cat": "العصر العباسي",
    "poet_id": "156",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=156&start=0",
    "poet_name": "أبو العتاهية"
  },
  {
    "poem_id": "11989",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=11989&r=&rc=54",
    "poem_style": "فصحى",
    "poem_text": " من نافس الناس لم يسلم من الناس حتي يعض بانياب واضراس لا باس بالمرء ما صحت سريرته ما الناس الا باهل العلم والناس كاس الالي اخذوا لموت عدته وما المعدون لدنيا باكياس حتي متي والمنايا لي مخاتلة يغرني في صروف الدهر وسواسي اين الملوك التي حفت مداءنها دون المنايا بحجاب وحراس لقد نسيت وكاس الموت داءرة في كف لا غافل عنها ولا ناسي لاشربن بكاس الموت منجدلا يوما كما شرب الماضون بالكاس اصبحت العب والساعات مسرعة ينقصن رزقي ويستقصين انفاسي اني لاغتر بالدنيا وارفعها من تحت رجلي احيانا علي راسي ما استعبد المرء كاستعباد مطمعه ولا تسلي بمثل الصبر والياس",
    "poem_title": "مَنْ نافَسَ النّاسَ لم يَسلَمْ من النّاسِ، ",
    "poet_cat": "العصر العباسي",
    "poet_id": "156",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=156&start=0",
    "poet_name": "أبو العتاهية"
  },
  {
    "poem_id": "11990",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=11990&r=&rc=55",
    "poem_style": "فصحى",
    "poem_text": " الا لموت كاس اي كاس وانت لكاسه لا بد حاس الي كم والمعاد الي قريب تذكر بالمعاد وانت ناس وكم من عبرة اصبحت فيها يلين لها الحديد وانت قاس باي قوي تظنك ليس تبلي وقد بليت علي الزمن الرواسي وما كل الظنون تكون حقا ولا كل الصواب علي القياس وكل مخيلة رفعت لعين لها وجهان من طمع وياس وفي حسن السريرة كل انس وفي خبث السريرة كل باس ولم يك منية حسدا وبغيا لينجو منهما راسا براس وما شيء باخلق ان تراه قليلا من اخي ثقة مءاس وما تنفك من دول تراها تنقل من اناس في اناس",
    "poem_title": "ألاً للموتِ كأْسٌ أيُّ كَاسِ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "156",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=156&start=0",
    "poet_name": "أبو العتاهية"
  },
  {
    "poem_id": "11991",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=11991&r=&rc=56",
    "poem_style": "فصحى",
    "poem_text": " لقد هان علي الناس من احتاج الي الناس فصن نفسك عما كا ن عند الناس بالياس فكم من مشرب يشفي ال صدي من مشرب قاس وثقل الحق احيانا كمثل الجبل الراسي",
    "poem_title": "لَقَدْ هانَ عَلى النّاسِ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "156",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=156&start=0",
    "poet_name": "أبو العتاهية"
  },
  {
    "poem_id": "11992",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=11992&r=&rc=57",
    "poem_style": "فصحى",
    "poem_text": " خذ الناس او دع انما الناس بالناس ولا بد في الدنيا من الناس لناس ولست بناس ذكر شيء تريده وما لم ترد شيءا فانت له الناسي من الظلم تشغيب امرء ليس منصف وما بامريء لم يظلم الناس من باس الا قل ما ينجو ضمير من المني وفيه له منهن شعبة وسواس ولم ينج مخلوقا من الموت حيلة ولو كان في حصن وثيق وحراس وما المرء الا صورة من سلالة يشيب ويفني بين لمح وانفاس تدير يد الدنيا الردي بين اهلها كانهم شرب قعود علي كاس كفي بدفاع اله عن كل خاءف وان كان فيها بين ناب واضراس وكم هالك بالشيء فيما يكده وكم من معافي حز من جبل راس",
    "poem_title": "خُذِ النَّاسَ أوْ دعْ إنَّمَا النَّاسُ بالنَّاسِ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "156",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=156&start=0",
    "poet_name": "أبو العتاهية"
  },
  {
    "poem_id": "11993",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=11993&r=&rc=58",
    "poem_style": "فصحى",
    "poem_text": " ان استم من الدنيا لك الياس فلن يغمك لا موت ولا ناس اله اصدق والامال كاذبة وكل هذي المني في القلب وسواس والخير اجمع ان صح المراد له ما يصنع اله لا ما يصنع الناس",
    "poem_title": "إنِ استَتَمّ منَ الدُّنيَا لكَ اليأسُ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "156",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=156&start=0",
    "poet_name": "أبو العتاهية"
  },
  {
    "poem_id": "11994",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=11994&r=&rc=59",
    "poem_style": "فصحى",
    "poem_text": " اذا المرء لم يربع علي نفسه طاشا سيرمي بقوس الجهل من كان طياشا فلا يامن المرء سوءا يغره اذا جالس المعروف بالسوء او ماشي وليس بعيدا كل ما هو كاءن وما اقرب الامر البطيء لمن عاشا",
    "poem_title": "إذَا المرءُ لَمْ يرْبَعْ عَلَى نفْسِهِ طَاشَا ",
    "poet_cat": "العصر العباسي",
    "poet_id": "156",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=156&start=0",
    "poet_name": "أبو العتاهية"
  },
  {
    "poem_id": "11995",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=11995&r=&rc=60",
    "poem_style": "فصحى",
    "poem_text": " زاد حبي لقرب اهل المعاصي دون اهل الحديث والاخلاص كيف اغتر بالحياة وعمري ساعة بعد ساعة في انتقاص",
    "poem_title": "زادَ حُبِّي لقربِ أهلِ المعاصِي ",
    "poet_cat": "العصر العباسي",
    "poet_id": "156",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=156&start=0",
    "poet_name": "أبو العتاهية"
  },
  {
    "poem_id": "11996",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=11996&r=&rc=61",
    "poem_style": "فصحى",
    "poem_text": " كل علي الدنيا له حرص والحادثات اناتها غفص تبغي من الدنيا زيادتها وزيادتي فيها هي النقص وكان من واروه في جدث لم يبد منه لناظر شخص ليد المنية في تلطفها عن ذخر كل شفيقة فحص",
    "poem_title": "كُلٌّ عَلَى الدنيَا لَهُ حرصُ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "156",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=156&start=0",
    "poet_name": "أبو العتاهية"
  },
  {
    "poem_id": "11997",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=11997&r=&rc=62",
    "poem_style": "فصحى",
    "poem_text": " ان عيشا يكون اخره المو ت لعيش معجل التنغيص",
    "poem_title": "إنَّ عيْشاً يكونُ آخِرهُ المو ",
    "poet_cat": "العصر العباسي",
    "poet_id": "156",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=156&start=0",
    "poet_name": "أبو العتاهية"
  },
  {
    "poem_id": "11998",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=11998&r=&rc=63",
    "poem_style": "فصحى",
    "poem_text": " نسي المنايا علي انا لها غرض فكم اناس رايناهم قد انقرضوا انا لنرجو امورا نستعد لها والموت دون الذي نرجو لمعترض له در بني الدنيا لقد غبنوا فيما اطمانوا به من جهلهم ورضوا ما اربح اله في الدنيا تجارة ان سان يري انها من نفسه عوض فليست الدار دارا لا تري احدا من اهلها ناصحا لم يعده غرض ما بال من عرف الدنيا الدنية لا ينكف عن غرض الدنيا وينقبض تصح اقوال اقوام بوصفهم وفي القلوب اذا كشفتها مرض والناس في غفلة عما يراد بهم وكلهم عن جديد الارض منقرض والحادثات بها الاقدار جارية والمرء مرتفع فيها ومنخفض يا ليت شعري وقد جد الرحيل بنا حتي متي نحن في الغرات نرتكض نفس الحكيم الي الخيرات ساكنة وقلبه من دواعي الشر منقبض اصبر علي الحق تستعذب مغبته والصبر لحق احيانا له مض وما استربت فكن وقافة حذرا قد يبرم الامر احيانا فينتقض",
    "poem_title": "نَنْسَى المَنَايَا على أنّا لَهَا غَرَضُ، ",
    "poet_cat": "العصر العباسي",
    "poet_id": "156",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=156&start=0",
    "poet_name": "أبو العتاهية"
  },
  {
    "poem_id": "11999",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=11999&r=&rc=64",
    "poem_style": "فصحى",
    "poem_text": " اشتد بغي الناس في الارض وعلو بعضهم علي بعض دعهم وما اختاروا لانفسهم فاله بين عباده يقضي",
    "poem_title": "اشتدَّ بَغْيُ النَّاسِ فِي الأرضِ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "156",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=156&start=0",
    "poet_name": "أبو العتاهية"
  },
  {
    "poem_id": "12000",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=12000&r=&rc=65",
    "poem_style": "فصحى",
    "poem_text": " اقول ويقضي اله ما هو قاضي واني بتقدير الاله لراضي اري الخلق يمضي واحدا بعد واحد فيا ليتني ادري متي انا ماض كان لم اكن حيا اذا احتث غاسلي واحكم درجي في ثياب بياض",
    "poem_title": "أقُولُ وَيَقضِي اللّهُ ما هوَ قاضِي، ",
    "poet_cat": "العصر العباسي",
    "poet_id": "156",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=156&start=0",
    "poet_name": "أبو العتاهية"
  },
  {
    "poem_id": "12001",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=12001&r=&rc=66",
    "poem_style": "فصحى",
    "poem_text": " قلب الزمان سواد راسك ابيضا ونعاك جسمك رقة وتقبضا نل اي شيء شءت من نوع المني فكان شيءا لم تنله اذا انقضي واذا اتي شيء اتي لمضيه وكانه لم يات قط اذا مضي نبغي من الدنيا الغني فيزيدنا فقرا ونطلب ان نصح فنمرضا لن يصدق اله المحبة عبده الا احب له ومنه وابغضا والنفس في طلب الخلاص وما لها من مخلص حتي تصير الي الرضي",
    "poem_title": "قَلَبَ الزَّمانُ سوادَ رأسِكَ أبيضَا ",
    "poet_cat": "العصر العباسي",
    "poet_id": "156",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=156&start=0",
    "poet_name": "أبو العتاهية"
  },
  {
    "poem_id": "12002",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=12002&r=&rc=67",
    "poem_style": "فصحى",
    "poem_text": " نسال اله بما يقضي الرضي حسبي اله بما شاء قضي قد اردنا فابي اله لنا واراد اله شيءا فمضي رب امر بت قد ابرمته ثم ما اصبحت الا فانقضي كم وكم من هنة محقورة تركت قوما كثيرا امرضا رب عيش لاناس سلفوا كان ثم انقرضوا او قرضا عجبا لموت ما اقطعه ما راينا مات رفضا رفض الميت من ساعته وجفاه اهله حين قضي شر ايامي هو اليوم الذي اقبل الدنيا بديني عوضا",
    "poem_title": "نَسألُ اللّهَ بِما يَقضِي الرّضَى ، ",
    "poet_cat": "العصر العباسي",
    "poet_id": "156",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=156&start=0",
    "poet_name": "أبو العتاهية"
  },
  {
    "poem_id": "12003",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=12003&r=&rc=68",
    "poem_style": "فصحى",
    "poem_text": " رضيت لنفسي بغير الرضا وكل سيجزي بما اقرضا بليت بدار رايت الحكيم لزهرتها قاصيا مبغضا سيمضي الذي هو مستقبل مضي الذي مر بي فانقضي وانا لفي منزل لم يزل نراه حقيقا بان يرفضا قضي اله فيه علينا الفنا له الحمد شكرا علي ما قضي",
    "poem_title": "رضيتُ لنفسي بغيرِ الرضَا ",
    "poet_cat": "العصر العباسي",
    "poet_id": "156",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=156&start=0",
    "poet_name": "أبو العتاهية"
  },
  {
    "poem_id": "12004",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=12004&r=&rc=69",
    "poem_style": "فصحى",
    "poem_text": " حب الرءاسة اطغي من علي الارض حتي بغي بعضهم منها علي بعض فحسبي اله ربي لا شبيه به وضعت فيه كلا بسطي ومنقبضي ان القنوع لزاد ان رايت به كنت الغني وكنت الوافر العرض ما بين ميت وبين الحي من صلة من مات اصبح في بحبوحة الرفض الدهر يبرمني طورا وينقضني فما بقاءي علي الابرام والنقض ما زلت مذ كان في الروح منقبضا يموت في كل يوم مر بي بعضي",
    "poem_title": "حبُّ الرّئاسة ِ أطغى مَن على الأرْضِ، ",
    "poet_cat": "العصر العباسي",
    "poet_id": "156",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=156&start=0",
    "poet_name": "أبو العتاهية"
  },
  {
    "poem_id": "12005",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=12005&r=&rc=70",
    "poem_style": "فصحى",
    "poem_text": " ماذا يصير اليك يا ارض من غزاه الين والخفض ابهرت من وافت منيته وكان حب حبيبه بغض عجبا لذي امل يغر به ويقينه بفناءه نقض ولكل ذي عمل يدين به يوما علي ديانه عرض يا ذا المقيم بمنزل اشب ومقام ساكنه به دحض ما لابن ادم في تصرف ما يجري به بسط ولا قبض",
    "poem_title": "ماذَا يصيرُ إليكِ يَا أرضُ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "156",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=156&start=0",
    "poet_name": "أبو العتاهية"
  },
  {
    "poem_id": "12006",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=12006&r=&rc=71",
    "poem_style": "فصحى",
    "poem_text": " خليلي ان لم يغتفر كل واحد عثار اخيه منكما فترافضا وما يلبث الحبان ان لم يجوزا كثيرا من المكروه ان يتباغضا خليلي باب الفضل ان يتواهبا كما ان باب النقص ان يتقارضا",
    "poem_title": "خَلِيليَّ إنْ لَمْ يغتفِرْ كُلُّ واحِدٍ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "156",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=156&start=0",
    "poet_name": "أبو العتاهية"
  },
  {
    "poem_id": "12007",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=12007&r=&rc=72",
    "poem_style": "فصحى",
    "poem_text": " حتي متي تصبو وراسك اشمط احسبت ان الموت في اسمك يغلط ام لست تحسبه عليك مسلطا وبلي وربك انه لمسلط ولقد رايت الموت يفرس تارة جث الملوك وتارة يتخبط فتالف الخلان مفتقدا لهم ستشط عمن تالفن وتشحط وكاني بك بينهم واهي القوي نصوا تقلص بينهم وتبسط وكاني بك بينهم خفق الحشا بالموت في غمراته يتشحط وكاني بك في قميص مدرجا في ريطتين ملف ومخيط لا ريطتين كريطتي متنسم روح الحياة ولا القميص مخيط",
    "poem_title": "حتَّى مَتَى تَصْبُو وَرَأْسُكَ أشْمَطُ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "156",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=156&start=0",
    "poet_name": "أبو العتاهية"
  },
  {
    "poem_id": "12008",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=12008&r=&rc=73",
    "poem_style": "فصحى",
    "poem_text": " اتجمع مالا لا تقدم بعضه لنفسك ذخرا ان ذا لسقوط اتوصي لمن بعد المات جهالة وتركه حيا وانت بسيط نصيبك ما صرت تجمع داءبا فثوبان من قبطية وحنوط كانك قد جهزت تهدي الي البلي لنفسك في ايدي الرجال اطبط",
    "poem_title": "أتجمَعُ مَالاً لاَ تُقَدِّمُ بَعْضَهُ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "156",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=156&start=0",
    "poet_name": "أبو العتاهية"
  },
  {
    "poem_id": "12009",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=12009&r=&rc=74",
    "poem_style": "فصحى",
    "poem_text": " غلبتك نفسك غير متعظه نفس مقرعة بكل عظه نفس مصرفة مدبرة مطلوبة في النوم واليقظه نفس ستطغيها وساوسها ان لم تكن منهن محتفظه فاله حسبك لا سواه ومن راع الرعاة وحافظ الحفظه",
    "poem_title": "غَلَبَتكَ نَفسُكَ، غيرَ مُتّعِظهْ، ",
    "poet_cat": "العصر العباسي",
    "poet_id": "156",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=156&start=0",
    "poet_name": "أبو العتاهية"
  },
  {
    "poem_id": "12010",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=12010&r=&rc=75",
    "poem_style": "فصحى",
    "poem_text": " عليكم سلام اله اني مودع وعيناي من مض التفرق تدمع فان نحن عشنا يجمع اله بينا وان نحن متنا فالقيامة تجمع الم تر ريب الدهر في كل ساعة له عارض فيه المنية تلمع ايا باني الدنيا لغيرك تبتني ويا جامع الدنيا لغيرك تجمع اري المرء وثابا علي كل فرصة ولمرء يوما لا محالة مصرع تبارك من لا يملك الملك غيره متي تنقضي حاجات من ليس يشبع اي امريء في غاية ليس نفسه الي غاية اخري سواها تطلع",
    "poem_title": "عليكُمْ سلاَمُ اللهِ إنِّي مُوَّدعُ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "156",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=156&start=0",
    "poet_name": "أبو العتاهية"
  },
  {
    "poem_id": "12011",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=12011&r=&rc=76",
    "poem_style": "فصحى",
    "poem_text": " اجل الفتي ما يءمل اسرع واراه يجمع داءبا لا يشبع قل لي لمن اصبحت تجمع ما اري البعل عرسك لا ابا لك تجمع لا تنظرن الي الهوي وانظر الي ريب الزمان باهله ما يصنع الموت حق لا محالة دونه ولكل موت علة لا تدفع الموت داء ليس يدفعه الدوا ء اذا اتي ولكل جنب مصرع كم من اخي حيل دون لقاءه قلبي اليه من الجوانح منزع واذا كبرت فهل لنفسك لذة ما لكبير بلذة متمتع واذا قنعت فانت اغني من غني ان الفقير لكل من لا يقنع واذا طلبت فلا الي متضايق من ضاق عنك فرزق ربك اوسع ان المطامع ما علمت مزلة لطامعين واين من لا يطمع اقنع ولا تنكر لربك قدرة فاله يخفض من يشاء ويرفع ولربما انتفع الفتي بضرار من ينوي الضرار وضره من ينفع لا شيء اسرع من تقلب من له اذن تسمعه الذي لا يسمع كل امريء متفرد بطباعه ليس امروء الا علي ما يطبع",
    "poem_title": "أجَلُ الفَتَى مِمَّا يؤَمِلُّ أسْرَعُ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "156",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=156&start=0",
    "poet_name": "أبو العتاهية"
  },
  {
    "poem_id": "12012",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=12012&r=&rc=77",
    "poem_style": "فصحى",
    "poem_text": " خذ من يقينك ما تجلو الظنون به وان بدا لك امر مشكل فدع قد يصبح المرء فيما ليس يدركه ملق البال بين الياس والطمع لم يعمل الناس في التصحيح بينهم فاضطر بعضهم بعضا الي الخدع",
    "poem_title": "خُذْ من يَقينِكَ ما تجلُو الظّنونَ بهِ، ",
    "poet_cat": "العصر العباسي",
    "poet_id": "156",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=156&start=0",
    "poet_name": "أبو العتاهية"
  },
  {
    "poem_id": "12013",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=12013&r=&rc=78",
    "poem_style": "فصحى",
    "poem_text": " لعمري لقد نوديت لو كنت تسمع الم تر ان الموت ما ليس يدفع الم تر ان الناس في غفلاتهم الم تر اسباب الامور تقطع الم تر لذات الجديد الي البلي الم تر اسباب الحمام تشيع الم تر ان الفقر يعقبه الغني الم تر ان الضيق قد يتوسع الم تر ان الموت يهتر شبيبة وان رماح الموت نحوك تشرع الم تر ان المرء يشبع بطنه وناظره فيما تري ليس يشبع ايا باني الدنيا لغيرك تبتني ويا جامع الدنيا لغيرك تجمع الم تر ان المرء يحبس ماله وارثه فيه غدا يتمتع كان الحماة المشفقين عليك قد غدوا بك او راحوا رواحا فابرعوا وما هو الا النعش لو قد دعوا به تقل فتلقي فوقه ثم ترفع وما هو الا حادث بعد حادث فمن اي انواع الحوادث تجزع الا واذا اودعت توديع هالك فاخر يوم منك يوم تودع الا وكما شيعت يوما جنازة فانت كما شيعتهم ستشيع رايتك في الدنيا علي ثقة بها وانك في الدنيا لانت المروع ولم تعن بالامر الذي هو واقع وكل امريء يعني بما يتوقع وانك لمنقوض في كل حالة وان بني الدنيا علي النقض يطبعوا اذا لم يضق قول عليك فقل به وان ضاق عنك القول فالصمت اوسع فلا تحتقر شيءا تصاغرت قدره فان حقيرا قد يضر وينفع تقلبت في الدنيا تقلب اهلها وذو المال فيها حيث ما مال يتبع وما زلت ارمي كل يوم بعبرة تكاد لها صم الجبال تصدع فما بال عيني لا تجود بماءها وما بال قلبي لا يرق ويخشع تبارك من لا يملك الملك غيره متي تنقضي حاجات من ليس يقنع واي تمريء في غاية ليس نفسه الي غاية اخري سواها تطلع وبعض بني الدنيا لبعض ذريعة وكل بكل قلما يتمتع يحب السعيد العدل عند احتجاجه ويبغي الشقي البغي والبغي يصرع ولم ار مثل الحق اقوي لحجة يد الحق بين العلم والجهل تقرع وذو الفضل لا يهتز ان هزه الغني لفخر ولا ان عضه الدهر يفزع",
    "poem_title": "لعَمري لقد نُوديتَ لوْ كنتَ تسمَعُ؛ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "156",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=156&start=0",
    "poet_name": "أبو العتاهية"
  },
  {
    "poem_id": "12014",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=12014&r=&rc=79",
    "poem_style": "فصحى",
    "poem_text": " الحرص لءم ومثله الطمع ما اجتمع الحرص قط والورع لو قنع الناس بالكفاف اذا لا تسعوا في الذي به قنعوا لمرء فيما يقيمه سعة لكنه ما يريد ما يسع يا حالب الدهر در اشطره هل لك فيما حلبت منتفع يا عجبا لامريء تخادعه ال ساعات عن نفسه فينخدع يا عجبا لزمان يامنه من قد يري الصخر عنه ينصدع عجبت من امن بمنزلة يكثر فيها الامراض والوجع عجبت من جهل قوم قد عرفوا الحق فولوا عنه وما رجعوا الناس في زرع نسلهم ويد ال موت بها حصد كل ما زرعوا ما شرف المرء كالقناعة والصب ر علي كل حادث يقع لم يزل القانعون اشرفنا يا حبذا القانعون ما قنعوا لمرء في كل طرفة حدث يذهب منه ما ليس يرتجع من ضاق بالصبر عن مصيبته ضاق ولم يتسع لها الجزع الشمس تنعاك حين تغرب لو تدري وتنعاك حين تطلع حتي متي انت لاعب اشر حتي متي انت بالصبا ولع ان الملوك الاولي مضوا سلفا بادوا جميعا وما باد ما جمعوا يا ليت شعري عن الذين مضوا قبلي الي الترب ما الذي صنعوا بءسا لهم اي منزل نزلوا بءسا لهم اي موقع وقعوا الحمد له كل من سكن ال دنيا فعنها بالموت ينقطع",
    "poem_title": "الحِرْصُ لُؤمٌ، وَمِثْلُهُ الطّمَعُ، ",
    "poet_cat": "العصر العباسي",
    "poet_id": "156",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=156&start=0",
    "poet_name": "أبو العتاهية"
  },
  {
    "poem_id": "12015",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=12015&r=&rc=80",
    "poem_style": "فصحى",
    "poem_text": " اياك اعني يا ابن ادم فاستمع ودع الركون الي الحياة فتنتفع لو كان عمرك الف حول كامل لم تذهب الايام حتي تنقطع ان المنية لا تزال ملحة حتي تشت كل امر مجتمع فاجعل لنفسك عدة لقاء من لو قد اتاك رسوله لم تمتنع شغل الخلاءق بالحياة واغفلوا زمنا حوادثه عليهم تقترع ذهبت بنا الدنيا فكيف تغرنا ام كيف تخدع من تشاء فينخدع والمرء يوطنها ويعلم انه عنها الي وطن سواها منقلع لم تقبل الدنيا علي احد بريتها فمل من الحياة ولا شبع يا ايها المرء المضيع دينه احراز دينك خير شيء تصطنع نتها فمل من الحياة ولا شبع فاعمل فما كلفت ما لا تستطع والحق افضل ما قصدت سبيله واله اكرم من تزور وتنتجع فامهد لنفسك صالحا تجزي به وانظر لنفسك اي امر تبع واجعل صديقك من وفي لصديقه واجعل رفيقك حين تسقط من سرع وامنع فءادك ان يميل بك الهوي واشد يديك بحبل دينك والورع واعلم بان جميع ما قدمته عند الاله موفر لك لم يضع طوبي لمن رزق القنوع ولم يرد ما كان في يد غيره فيري ضرع ولءن طمعت لتصرعن فلا تكن طمعا فان الحر عبد ما طمع انا لنلقي المرء تشره نفسه فيضيق عنه كل امر متسع والمرء يمنع ما لديه ويبتغي ما عند صاحبه ويغضب ان منع ما ضر من جعل التراب فراشه الا ينام علي الحرير اذا قنع",
    "poem_title": "إيَّاكَ أعْنِي يا ابْنَ آدَمَ فاسْتَمِعْ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "156",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=156&start=0",
    "poet_name": "أبو العتاهية"
  },
  {
    "poem_id": "12016",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=12016&r=&rc=81",
    "poem_style": "فصحى",
    "poem_text": " هو الموت فاصنع كل ما انت صانع وانت لكاس الموت لا بد جارع الا ايها المرء المخادع نفسه رويدا اتدري من اراك تخادع ويا جامع الدنيا لغير بلاغه ستركها فانظر لمن انت جامع وكم قد راينا الجامعين قد اصبحت لهم بين اطباق التراب مضاجع لو ان ذوي الابصار يرعون كلما يرون لما جفت لعين مدامع فما يعرف العطشان من طال ريه وما يعرف الشبعان من هو جاءع وصارت بطون المرملات خميصة وايتامهم منهم طريد وجاءع وان بطون المكثرات كانما تنقنق في اجوافهن الضفادع وتصريف هذا الخلق له وحده وكل اليه لا محالة راجع وله في الدنيا اعاجيب جمة تدل علي تدبيره وبداءع وله في اسرار الامور وان جرت بها ظاهرا بين العباد المنافع وله احكام القضاء بعلمه الا فهو معط ما يشاء ومانع اذا ضن من ترجو عليك بنفعه فذره فان الرزق في الارض واسع ومن كانت الدنيا هواه وهمه سبته المني واستعبدته المطامع ومن عقل استحيا واكرم نفسه ومن قنع استغني فهل انت قانع لكل امريء رايان راي يكفه عن الشيء احيانا وراي ينازع",
    "poem_title": "هوَ المَوْتُ، فاصْنَعْ كلَّ ما أنتَ صانعُ، ",
    "poet_cat": "العصر العباسي",
    "poet_id": "156",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=156&start=0",
    "poet_name": "أبو العتاهية"
  },
  {
    "poem_id": "12017",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=12017&r=&rc=82",
    "poem_style": "فصحى",
    "poem_text": " خير ايام الفتي يوم نفع واصطناع الخير ابقي ما صنع ونظير المرء في معروفه شافع بت اليه فشفع ما ينال الخير بالشر ولا يحصد الزارع الا ما زرع ليس كل الدهر يوما واحدا ربما ضاق الفتي ثم اتسع خذ من الدنيا الذي درت به واسل عما بان منها وانقطع انما الدنيا متاع زاءل فاقتصد فيه وخذ منه ودع وارض لناس بما ترضي به واتبع الحق فنعم المتبع وابغ ما اسطعت عن الناس الغني فمن احتاج الي الناس ضرع اشهد الجامع لو ان قد اتي يومه لم يغن عنه ما جمع ان لخير لرسما بينا طبع اله عليه ما طبع قد بلونا الناس في اخلاقهم فرايناهم لذي المال تبع وحبيب الناس من اطمعهم انما الناس جميعا بالطمع احمد اله علي تدبيره قدر الرزق فعطي ومنع سمت نفسي ورعا تصدقه فنهاها النقص عن ذاك الورع ولنفسي حين تعطي فرح واضطراب عند منع وجزع ولنفسي غفلات لم تزل ولها بالشيء احيانا ولع عجبا من مطمءن امن انما يغذي بالوان الفزع عجبا لناس ما اغفلهم لوقوع الموت عما سيقع عجبا انا لنلقي مرتعا كلنا قد عاث فيه ورتع يا اخي الميت الذي شيعته فحثي الترب عليه ورجع ليت شعري ما تزودت من ال زاد يا هذا لهول المطلع يوم يهدوك محبوك الي ظلمة القبر وضيق المضطجع",
    "poem_title": "خيرُ أيَّامِ الفتَى يومٌ نَفَعْ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "156",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=156&start=0",
    "poet_name": "أبو العتاهية"
  },
  {
    "poem_id": "12018",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=12018&r=&rc=83",
    "poem_style": "فصحى",
    "poem_text": " ايها المبصر الصحيح السميع انت بالهو والهوي مخدوع كيف يعمي عن السبيل بصير عجبا ذا او يستصم سميع ما لنا نستطيع ان نجمع الما ل ورد المات لا نستطيع حب الاكل والشراب الينا وبناء القصور والتجميع وصنوف الذات من كل لون والفنا مقبل الينا سريع ليس ينجو من الفنا فاجر لبت ولا السفلة الدني الوضيع كل حي سيطعم الموت كرها ثم خلف المات يوم فظيع كيف نلهو او كيف نسلو من العي هو منا مرجع منزوع نجمع الفاني والقليل من الما ل ونسي الذي اليه الرجوع في مقام تعشي العيون اليه والملوك العظام فيه خضوع",
    "poem_title": "أيّها المُبصِرُ، الصّحيحُ، السّميعُ، ",
    "poet_cat": "العصر العباسي",
    "poet_id": "156",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=156&start=0",
    "poet_name": "أبو العتاهية"
  },
  {
    "poem_id": "12019",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=12019&r=&rc=84",
    "poem_style": "فصحى",
    "poem_text": " ربما ضاق الفتي ثم اتسع واخو الدنيا علي النقص طبع ان من يطمع في كل مني اطمعته النفس فيه لطمع لتقي عاقبة محمودة والتقي المحض من كان يرع وقنوع المرء يحمي عرضه ما القرير العين الا من قنع",
    "poem_title": "رُبّما ضَاقَ الفَتى ثمّ اتّسَعْ، ",
    "poet_cat": "العصر العباسي",
    "poet_id": "156",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=156&start=0",
    "poet_name": "أبو العتاهية"
  },
  {
    "poem_id": "12020",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=12020&r=&rc=85",
    "poem_style": "فصحى",
    "poem_text": " ما بال نفسك بالامال منخدعه وما لها لا ترعي بالوعظ منتفعه اما سمعت بمن اضحي له سب الي النجاة بحرف واحد سمعه",
    "poem_title": "ماَ بالُ نفسكَ بالآمالِ منخدِعُهُ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "156",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=156&start=0",
    "poet_name": "أبو العتاهية"
  },
  {
    "poem_id": "12021",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=12021&r=&rc=86",
    "poem_style": "فصحى",
    "poem_text": " اي عيش يكون ابلغ من عي ش كفاف قوت بقدر البلاغ صاحب البغي ليس يسلم منه وعلي نفسه بغي كل باغ رب ذي نعمة تعرض منها حاءل بينه وبين المساغ ابلغ الدهر في مواعظه بل زاد فيهن لي علي الابلاغ غبنتني الايام عقلي ومالي وشبابي وصحتي وفراغي",
    "poem_title": "أيُّ عَيشٍ يكونُ أبْلَغَ من عَيْـ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "156",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=156&start=0",
    "poet_name": "أبو العتاهية"
  },
  {
    "poem_id": "12022",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=12022&r=&rc=87",
    "poem_style": "فصحى",
    "poem_text": " له در ابيك اية ليلة مخضت صبيحتها بيوم الموقف لو ان عينا شاهدت من نفسها يوم الحساب تمثلا لم تطرف",
    "poem_title": "للّهِ دَرُّ أبيكَ أيّة ُ لَيْلَة ٍ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "156",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=156&start=0",
    "poet_name": "أبو العتاهية"
  },
  {
    "poem_id": "12023",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=12023&r=&rc=88",
    "poem_style": "فصحى",
    "poem_text": " ان كان لا بد من موت فما كلفي وما عناءي بما يدعو الي الكلف لا شيء لمرء اغني من قناعته ولا امتلاء لعين الملتهي الطرف من فارق القصد لم يامن عليه هوي يدعو الي البغي والعدوان والسرف ما كل راي الفتي يدعو الي رشد اذا بدا لك راي مشكل فقف اخي ما سكنت ريح ولا عصفت الا لتءذن بالنقصان والتلف ما اقرب الحين من لم يزل بطرا ولم تزل نفسه توفي علي شرف كم من عزيز عظيم الشان في جدث مجدل بتراب الارض ملتحف له اهل قبور كنت اعهدهم اهل القباب الرخاميات والغرف يا من تشرف بالدنيا وزينتها حسب الفتي بتقي الرحمان من شرف والخير والشر في التصوير بينهما لو صورا لك بون غير مءتلف اخي اخ المصفي ما استطعت ولا تستعذبن مءاخاة الاخ النطف ما احرز المرء من اطرافه طرفا الا تخونه النقصان من طرف واله يكفيك ان انت اعتصمت به من يصرف اله عنه السوء ينصرف الحمد له شكرا لا مثيل له ما قيل شيء بمثل الين والطف",
    "poem_title": "إنْ كانَ لا بُدَّ منْ مَوْتٍ فَمَا كَلَفِي ",
    "poet_cat": "العصر العباسي",
    "poet_id": "156",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=156&start=0",
    "poet_name": "أبو العتاهية"
  },
  {
    "poem_id": "12024",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=12024&r=&rc=89",
    "poem_style": "فصحى",
    "poem_text": " متي تقضي حاجة المتكلفمتي تقضي حاجة المتكلف ولا سيما من مترف النفس مسرف طلبت الغني في كل وجه فلم اجد سبيل الغني الا سبيل التعف اذا كنت لا ترضي بشيء تناله وكنت علي ما فات حم التلهف فلست من الهم العريض بخارج ولست من الغيظ الطويل بمشتف اراني بنفسي معجبا متعزا كاني علي الافات لست بمشرف واني لعين الباءس الواهن القوي وعين الضعيف الباءس المتطرف وليس امرو لم يرع منك بجهده جميع الذي ترعاه منه بمنصف خليلي ما اكفي اليسير من الذي نحاول ان كنا بما عف نكتفي وما اكرم العبد الحريص علي الندي واشرف نفس الصابر المتعف",
    "poem_title": "مَتى تَتَقَضّى حاجَة ُ المُتَكَلّفِ،مَتى تَتَقَضّى حاجَة ُ المُتَكَلّفِ، ",
    "poet_cat": "العصر العباسي",
    "poet_id": "156",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=156&start=0",
    "poet_name": "أبو العتاهية"
  },
  {
    "poem_id": "12025",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=12025&r=&rc=90",
    "poem_style": "فصحى",
    "poem_text": " اله كاف فما لي دونه كاف علي اعتداءي علي نفسي واسرافي تشرف الناس بالدنيا وقد غرقوا فيها فكل علي امواجها طاف هم العبيد لدار قلب صاحبها ما عاش منها علي خوف وايجاف حسب الفتي بتقي الرحمان من شرف وما عبيدك يا دنيا باشراف يا دار كم قد راينا فيك من اثر ينعي الملوك الينا دارس عاف اودي الزمان باسلافي وخلفني وسوف يلحقني يوما باسلافي كانا قد توافينا باجمعنا في بطن ظهر عليه مدرج السافي اخي عندي من الايام تجربة فيما اظن وعلم بارع شاف لا تمش في الناس الا رحمة لهم ولا تعاملهم الا بانصاف واقطع قوي كل حقد انت مضمره ان زال ذو زلة او ان هفا هاف وارغب بنفسك عما لا صلاح له واوسع الناس من بر والطاف وان يكن احد اولاك صالحة فكافه فوق ما اولي باضعاف ولا تكشف مسيءا عن اساءته وصل حبال اخيك القاطع الجافي فتستحق من الدنيا سلامتها وتستقل بعرض وافر واف ما احسن الشغل في تدبير منفعة اهل الفراغ ذو خوض وارجاف",
    "poem_title": "اللهُ كاف فَمَا لِي دُونَهُ كَافِ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "156",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=156&start=0",
    "poet_name": "أبو العتاهية"
  },
  {
    "poem_id": "12026",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=12026&r=&rc=91",
    "poem_style": "فصحى",
    "poem_text": " الا اين الالي سلفوا دعوا لموت واختطفوا فوافوا حين لا تحف ولا طرف ولا لطف ترص عليهم حفر وتبني ثم تنخسف لهم من تربها فرش ومن رضراضها لحف تقطع منهم سب ال الرجاء فضيعوا وجفوا تمر بعسكر الموتي وقلبك منه لا يجف كان مشيعيك وقد رموابك ثم وانصرفوا فنون رداك يا دنيا لعمري فوق ما اصف فانت الدار فيك الظلم م والعدوان والسرف وانت الدار فيك الهم والاحزان والاسف وانت الدار فيك الغد ر والتنغيص والكلف وفيك الحبل مضطرب وفيك البال منكسف وفيك لساكنيك الغبن والافات والتلف وملك فيه دول بها الاقدار تختلف كانك بينهم كرة ترامي ثم تلتقف تري الايام لا ينظر ن والساعات لا تقف ولن يبقي لاهل الار ض لا عز ولا شرف وكل داءم الغفلا ت والانفاس تختطف واي الناس الا مو قن بالموت معترف وخلق اله مشتبه وسعي الناس مختلف وما الدنيا باقية ستنزح ثم تنتسف وقول اله ذاك لنا وليس لقوله خلف",
    "poem_title": "ألا أينَ الأُلى سَلَفُوا، ",
    "poet_cat": "العصر العباسي",
    "poet_id": "156",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=156&start=0",
    "poet_name": "أبو العتاهية"
  },
  {
    "poem_id": "12027",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=12027&r=&rc=92",
    "poem_style": "فصحى",
    "poem_text": " اتبكي لهذا الموت ام انت عارف بمنزلة تبقي وفيها المتالف كانك قد غيبت في الحد والثري فتلقي كما لاقي القرون السوالف اري الموت قد افني القرون التي مضت فلم يبق ذو الف ولم يبق الف كان الفتي لم يفن في الناس ساعة اذا اعصبت يوما عليه الفاءف وقامت عليه عصبة يندبونه فمستعبر يبكي واخر هاتف وغودر في لحد كريه حلوله وتعقد من لبن عليه السقاءف يقل الغنا عن صاحب الحد والثري بما ذرفت فيه العيون الذوارف وما من يخاف البعث والنار امن ولكن حزين موجع القلب خاءف اذا عن ذكر الموت اوجع قلبه وهيج احزانا ذنوب سوالف واعلم غير الظن ان ليس بالغا اعاجيب ما يلقي من الناس واصف",
    "poem_title": "أتبكِي لهذا الموتِ أم أنتَ عارفُ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "156",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=156&start=0",
    "poet_name": "أبو العتاهية"
  },
  {
    "poem_id": "12028",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=12028&r=&rc=93",
    "poem_style": "فصحى",
    "poem_text": " تزيده الايام ان اقبلت شدة خوف لتصاريفها كانها في حال اسعافها تسمعه اوقات تخويفها",
    "poem_title": "تزيدُهُ الأيامُ إنْ أقبلتْ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "156",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=156&start=0",
    "poet_name": "أبو العتاهية"
  },
  {
    "poem_id": "12029",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=12029&r=&rc=94",
    "poem_style": "فصحى",
    "poem_text": " الم تر هذا الموت يستعرض الخلقا تري احدا يبقي فتطمع ان تبقي لكل امريء حي من الموت خطة يصير اليا حين يستكمل الرزقا تزود من الدنيا فانك شاخص الي المنتهي واجعل مطيتك الصدقا فامسك من الدنيا الكفاف وجد علي اخيك وخذ بالرفق واجتنب الخرقا فاني رايت المرء يحرم حظه من الدين والدنيا اذا حرم الرفقا ولا تجعلن الحمد الا لاهله ولا تدع الامساك بالعروة الوثقي ولا خير فيمن لا يءاسي بفضله ولا خير فيمن لا يري وجه طلقا وليس الفتي في فضله بمقصر اذا ما اتقي الرحمان واتبع الحقا",
    "poem_title": "ألمْ ترَ هذا الموتَ يستعْرضُ الخلقَا ",
    "poet_cat": "العصر العباسي",
    "poet_id": "156",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=156&start=0",
    "poet_name": "أبو العتاهية"
  },
  {
    "poem_id": "12030",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=12030&r=&rc=95",
    "poem_style": "فصحى",
    "poem_text": " ما اغفل الناس والخطوب بهم في خب مرة وفي عنق وفي فناء الملوك معتبر كفي به حجة علي السوق",
    "poem_title": "ما أغفلَ الناسَ والخطوبُ بهم ",
    "poet_cat": "العصر العباسي",
    "poet_id": "156",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=156&start=0",
    "poet_name": "أبو العتاهية"
  },
  {
    "poem_id": "12031",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=12031&r=&rc=96",
    "poem_style": "فصحى",
    "poem_text": " طلبت اخا في اله في الغرب والشرق فاعوزني هذا علي كثرة الخلق فصرت وحيدا بينهم متصبرا علي الغدر منهم والملالة والمذق اري من بها يقضي علي لنفسه ولم ار من يرعي علي ولا يبقي وكم من اخ قد ذقته ذا بشاشة اذا ساغ في عيني يغص به حلقي ولم ار كالدنيا وكشفي لاهلها فما انكشفوا لي عن وفاء ولا صدق ولم ار امرا واحدا من امورها اعز ولا اعلي من الصبر لحق",
    "poem_title": "طَلَبتُ أخاً في الله في الغربِ والشرقِ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "156",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=156&start=0",
    "poet_name": "أبو العتاهية"
  },
  {
    "poem_id": "12032",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=12032&r=&rc=97",
    "poem_style": "فصحى",
    "poem_text": " قطع الموت كل عقد وثيق ليس لميت بعده من صديق من يمت يعدم النصيحة والاش فاق من كل ناصح وشفيق نزل الساكن الثري من ذوي الال طاف في المنزل البعيد السحيق كل اهل الدنيا تعوم علي الغف لة منها في غمر بحر عميق يتبارون في السباح فهم من بين ناج منهم وبين غريق والتماسي لما اطالب منها لم اكن لالتماسه بحقيق",
    "poem_title": "قَطَعَ المَوْتُ كُلَّ عَقْدٍ وَثيقِ، ",
    "poet_cat": "العصر العباسي",
    "poet_id": "156",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=156&start=0",
    "poet_name": "أبو العتاهية"
  },
  {
    "poem_id": "12033",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=12033&r=&rc=98",
    "poem_style": "فصحى",
    "poem_text": " عامل الناس براي رفيق والق من تلقي بوجه طليق فاذا انت جميل الثناء واذا انت كثير الصديق",
    "poem_title": "عامِلِ النَّاسَ برأْيٍ رفيقٍ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "156",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=156&start=0",
    "poet_name": "أبو العتاهية"
  },
  {
    "poem_id": "12034",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=12034&r=&rc=99",
    "poem_style": "فصحى",
    "poem_text": " داو بالرفق جراحات الخرق وابل قبل الذم قبل الذم والحمد وذق وسع الناس بخلق حسن لم يضق شيء علي حسن الخلق كل من لم تسع اخلاقه بعد احسان اليه ينسحق كم ترانا يا اخي نبقي علي جولان الموت في هذا الافق نحن ارسال الي دار البلي نتوالي عنقا بعد عنق",
    "poem_title": "داوِ بالرفقِ جراحاتِ الخرقْ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "156",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=156&start=0",
    "poet_name": "أبو العتاهية"
  },
  {
    "poem_id": "12035",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=12035&r=&rc=100",
    "poem_style": "فصحى",
    "poem_text": " الرفق يبلغ ما لا يبلغ الخرق وقل في الناس من يصفو له خلق لم يفلق المرء عن رشد فيتركه الا دعاه الي ما يكره الفلق الباطل الدهر يلفي لا ضياء له والحق ابلج فيه النور ياتلق متي يفيق حريص داءب ابدا والحرص داء له تحت الحشا قلق يستغنم الناس من قوم فواءدهم وانما هي في اعناقهم ربق فيجهد الناس في الدنيا منافسة وليس لناس شيء غير ما رزقوا يا من بني القصر في الدنيا وشيده است قصرك حيث السيل والغرق لا تغفلن فان الدار فانية وشربها غص او صفوها رنق والموت حوض كريه انت وارده فانظر لنفسك قبل الموت يا مذق اسم العزيز ذليل عند ميته واسم الجديد بعيد الجدة الخلق يبلي الشباب ويفني الشيب نضرته كما تساقط عن عيدانها الورق ما لي اراك وما تنفك من طمع يمتد منك اليه الطرف والعنق تذم دنياك ذما لا تبوح به الا وانت لها في ذاك معتنق فلو عقلت لاعدت الجهاز لها بعد الرحيل بها ما دام لي رمق اذا نظرت من الدنيا الي صور تخيلت لك يوما فوقها الخرق ما نحن الا كركب ضمه سفر يوما الي ظل في ثمت افترقوا ولا يقيم علي الاسلاف غابرهم كانهم بهم من بعدهم لحقوا ما هب او دب يفني لا بقاء له والبر والبحر والاقطار والافق نستوطن الارض دارا لغرور بها وكلنا راحل عنها ومنطلق لقد رايت وما عيني براقدة قتلي الحوادث بين الخلق تخترق كم من عزيز اذل الموت مصرعه كانت علي راسه الرايات تختفق كل امرء وله رزق سيبلغه واله يرزق لا كيس ولا حمق اذا نظرت الي دنياك مقبلة فلا يغرنك تعظيم ولا ملق اخي انا لنحن الفاءزون غدا ان سلم اله من دار لها علق فالحمد له حمدا لا انقطاع له ما ان يعظم الا من له ورق والحمد له حمدا داءما ابدا فاز الذين الي ما عنده سبقوا ما اغفل الناس عن يوم انبعاثهم ويوم يلجمهم في الموقف العرق",
    "poem_title": "الرّفْقُ يَبلُغُ ما لا يَبلُغُ الخَرَقُ، ",
    "poet_cat": "العصر العباسي",
    "poet_id": "156",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=156&start=0",
    "poet_name": "أبو العتاهية"
  },
  {
    "poem_id": "12036",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=12036&r=&rc=101",
    "poem_style": "فصحى",
    "poem_text": " الا انما الاخوان عند الحقاءق ولا خير في ود الصديق الماذق لعمرك ما شيء من العيش كله اقر لعيني من صديق موافق وكل صديق ليس في اله وده فاني به في وده غير واثق احب اخا في اله ما صح دينه وافرشه ما يشتهي من خلاءق وارغب عما فيه ذل دنية واعلم ان اله ما عشت رازقي صفي من الاخوان كل موافق صبور علي ما نابه من بواءق",
    "poem_title": "ألا إنّما الإخْوانُ عِنْدَ الحَقائِقِ، ",
    "poet_cat": "العصر العباسي",
    "poet_id": "156",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=156&start=0",
    "poet_name": "أبو العتاهية"
  },
  {
    "poem_id": "12037",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=12037&r=&rc=102",
    "poem_style": "فصحى",
    "poem_text": " انظر لنفسك يا شقي حتي متي لا تقي او ما تري الايام تلس النفوس وتنتقي انظر بطرفك هل تري في مغرب او مشرق احدا وفي لك في الشداءد ان لجات بموثق كم من اخ غمضته بيدي نصيح مشفق ويءست منه فلست اط ان يعيش فنلتقي لا تكذبن فانه من يجتمع يتفرق والموت غاية من مضي منا وموعد من بقي",
    "poem_title": "انظر لنفسِكَ يا شقيْ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "156",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=156&start=0",
    "poet_name": "أبو العتاهية"
  },
  {
    "poem_id": "12038",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=12038&r=&rc=103",
    "poem_style": "فصحى",
    "poem_text": " وما الموت الا رحلة غير انها من المنزل الفاني الي المنزل الباقي",
    "poem_title": "وَما المَوْتُ إلاّ رِحْلَة ٌ، غَيرَ أنّهَا ",
    "poet_cat": "العصر العباسي",
    "poet_id": "156",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=156&start=0",
    "poet_name": "أبو العتاهية"
  },
  {
    "poem_id": "12039",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=12039&r=&rc=104",
    "poem_style": "فصحى",
    "poem_text": " اري الشيء احيانا بقلبي معلقا فلا بد ان يبلي وان يتمزقا تصرفت اطوارا اري كل عبرة وكان الصبا مني جديدا فاخلقا وكل امرء في سعيه الدهر ربما يفتح احيانا له او يغلقا وما اجتمع الالفان الا تفرقا وحسب امريء من رايه ان يوفقا",
    "poem_title": "أرى الشيءَ أحياناً بقلبي معلَّقَا ",
    "poet_cat": "العصر العباسي",
    "poet_id": "156",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=156&start=0",
    "poet_name": "أبو العتاهية"
  },
  {
    "poem_id": "12040",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=12040&r=&rc=105",
    "poem_style": "فصحى",
    "poem_text": " نموت جميعا كلنا غير ما شك ولا احد يبقي سوي مالك الملك ايا نفس انت الدهر في حال غفلة وليست صروف الدهر غافلة عنك ايا نفس كم لي عنك من يوم صرعة الي اله اشكو ما اعالجه منك ايا نفس ان لم ابك ما اخافه عليك غدا عند الحساب فمن يبكي ايا نفس هذي الدار لا دار قلعة فلا تجعلن القصد في منزل الافك ايا نفس لا تنسي عن اله فضله فتايده ملكي وجذلانه هلكي وليس دبيب الذر فوق الصفاة في الظلام باخفي من رياء ولا شرك",
    "poem_title": "نَمُوتُ جَميعاً كُلّنا، غيرَ ما شكِّ، ",
    "poet_cat": "العصر العباسي",
    "poet_id": "156",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=156&start=0",
    "poet_name": "أبو العتاهية"
  },
  {
    "poem_id": "12041",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=12041&r=&rc=106",
    "poem_style": "فصحى",
    "poem_text": " ان كنت تبصر ما عليك ومالكا فانظر لمن تمضي وترك مالكا ولقد تري ان الحوادث جمة وتري المنية حيث كنت حيالكا يا ابن ادم كيف ترجو ان يكو الراي رايك والفعال فعالكا",
    "poem_title": "إنْ كنتَ تُبصرُ ما عليكَ ومالَكَا ",
    "poet_cat": "العصر العباسي",
    "poet_id": "156",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=156&start=0",
    "poet_name": "أبو العتاهية"
  },
  {
    "poem_id": "12042",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=12042&r=&rc=107",
    "poem_style": "فصحى",
    "poem_text": " كان المنايا قد قصدن اليكا يردنك فانظر ما لهن لديكا سياتيك يوم لست فيه بمكرم باكثر من حثو التراب عليكا",
    "poem_title": "كأنّ المَنَايا قَدْ قَصَدْنَ إلَيْكَا، ",
    "poet_cat": "العصر العباسي",
    "poet_id": "156",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=156&start=0",
    "poet_name": "أبو العتاهية"
  },
  {
    "poem_id": "12043",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=12043&r=&rc=108",
    "poem_style": "فصحى",
    "poem_text": " خذ الدنيا بايسرها عليكا ومل عنها اذا قصدت اليكا فان جميع ما خولت منها ستنفضه جميعا من يديكا",
    "poem_title": "خُذِ الدنيَا بأيسرِهَا عليكَا ",
    "poet_cat": "العصر العباسي",
    "poet_id": "156",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=156&start=0",
    "poet_name": "أبو العتاهية"
  },
  {
    "poem_id": "12044",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=12044&r=&rc=109",
    "poem_style": "فصحى",
    "poem_text": " المرء مستاسر بما ملكا ومن تعامي عن قدره هلكا من لم يصب من دنياه اخرة فليس منها بمدرك دركا لمرء ما قدمت يداه من ال الفضل ولوارثين ما تركا يا سكرة الموت انت واقعة لمرء في اي اڑفة سلكا يا سكرة الموت قد نصبت لهذا الخلق في كل مسلك شركا اخي ان الخطوب مرصدة بالموت لا بد منه لي ولكا ما عذر من لم تنم تجاربه وحنكته الامور فاحتنكا خضت المني ثم صرت بعد الي مولاك في وحلهن مرتبكا ما اعجب الموت ثم اعجب منه ه مءمن موقن به ضحكا حن لاهل القبور من ثقتي ان حن قلبي اليهم وبكي الحمد له حيثما زرع ال الخير امرء طاب زرعه وزكا لا تجتني الطيبات يوما من غرس يد كان غرسها الحسكا ان المنايا لا تخطءن ولا تبقين لا سوقة ولا ملكا الحمد لخالق الذي حرك ال الساكن منا وسكن الحركا وقامت الارض والسماء به وما دحي منهما وما سمكا وقلب اليل والنهار وصب رزق صبا ودبر الفلكا",
    "poem_title": "المَرْءُ مُستَأسَرٌ بما مَلَكَا، ",
    "poet_cat": "العصر العباسي",
    "poet_id": "156",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=156&start=0",
    "poet_name": "أبو العتاهية"
  },
  {
    "poem_id": "12045",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=12045&r=&rc=110",
    "poem_style": "فصحى",
    "poem_text": " رايت الفضل متكءا يناجي البحر والسمكا فارسل عينه لما راني مقبلا وبكي فلما ان حلفت له باني صاءم ضحكا",
    "poem_title": "رَأيتُ الفَضْلَ مُتكئِا ",
    "poet_cat": "العصر العباسي",
    "poet_id": "156",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=156&start=0",
    "poet_name": "أبو العتاهية"
  },
  {
    "poem_id": "12046",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=12046&r=&rc=111",
    "poem_style": "فصحى",
    "poem_text": " لا رب ارجوه لي سواكا اذ لم يخب سعي من رجاكا انت الذي لم تزل خفيا لم يبلغ الوهم منتهاكا ان انت لم تهدنا ضلنا يا رب ان الهدي هداكا احطت علما بنا جميعا انت ترانا ولا نراكا",
    "poem_title": "لا رَبّ أرْجُوُهُ لي سِوَاكَا، ",
    "poet_cat": "العصر العباسي",
    "poet_id": "156",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=156&start=0",
    "poet_name": "أبو العتاهية"
  },
  {
    "poem_id": "12047",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=12047&r=&rc=112",
    "poem_style": "فصحى",
    "poem_text": " رايت الشيب يعروكا بان الموت ينحوكا فخذ حذرك يا هذا فاني لست الوكا ولا تزد من الدنيا فتزدادن بها نوكا فتقوي اله تغنيك وان سميت صعلوكا تناومت عن الموت وداع الموت يدعوك وحاديه وان نمت حثيث السير يحدوكا فلا يومك ينساك ولا رزقك يعدوكا متي ترغب الي الناس تكن في الناس ملوكا اذا ما انت خفت عن الناس احبوكا وثقلت ملوك وعابوك وسبوكا اذا ما شءت ان تعصي فمر من ليس يرجوكا ومر من ليس يخشاك فيدمي عندها فوكا",
    "poem_title": "رأيتُ الشيبَ يعروكَا ",
    "poet_cat": "العصر العباسي",
    "poet_id": "156",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=156&start=0",
    "poet_name": "أبو العتاهية"
  },
  {
    "poem_id": "12048",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=12048&r=&rc=113",
    "poem_style": "فصحى",
    "poem_text": " لا تنس واذكر سبيل من هلكا ستسلك المسلك الذي سلكا",
    "poem_title": "لا تَنسَ، وَاذكُرْ سَبيلَ مَنْ هَلَكا، ",
    "poet_cat": "العصر العباسي",
    "poet_id": "156",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=156&start=0",
    "poet_name": "أبو العتاهية"
  },
  {
    "poem_id": "12049",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=12049&r=&rc=114",
    "poem_style": "فصحى",
    "poem_text": " طول التعاشر بين الناس ملول ما لابن ادم ان فتشت معقول لمرء الوان دنيا رغبة وهوي وعقله ابدا ما عاش مدخول يا راعي النفس لا تغفل رعايتها فانت عن كل ما استرعيت مسءول خذ ما عرفت ودع ما انت جاهله لامر وجهان معروف ومجهول واحذر فلست من الايام منفلتا حتي يغولك من ايامك الغول والداءرات بريب الدهر داءرة والمرء عن نفسه ما عاش مختول لن تستم جميلا انت فاعله الا وانت طليق الوجه بهلول ما اوسع الخير فابسط راحتيك به وكن كانك عند الشر مغلول الحمد له في اجالنا قصر نبغي البقاء وفي امالنا طول نعوذ باله من خذلانه ابدا فانما الناس معصوم ومخذول اني لفي منزل ما زلت اعمره علي يقيني باني عنه منقول وان رحلي وان اوثقته لعلي مطية من مطايا الحين محمول ولو تاهبت والانفاس في مهل والخير بيني وبين العيش مقبول وادي الحياة محل لا مقام به لنازليه وادي الموت محلول والدار دار اباطيل مشبهة الجد مر بها والهزل معسول وليس من موضع ياتيه ذو نفس الا ولموت سيف فيه مسلول لم يشغل الموت عنا مذ اعد لنا وكلنا عنه بالذات مشغول ومن يمت فهو مقطوع ومجتنب والحي ما عاش مغشي وموصول كل ما بدا لك فالاكال فانية وكل ذي اكل لا بد ماكول وكل شيء من الدنيا فمنتقض وكل عيش من الدنيا فملول سبحان من ارضه لخلق ماءدة كل يوافيه رزق منه مكفول غدي الانام وعشاهم فاوسعهم وفضله لبغاة الخير مبذول يا طالب الخير ابشر واستعد له فالخير اجمع عند اله مامول",
    "poem_title": "طولُ التعاشرِ بينَ الناسِ مملولُ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "156",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=156&start=0",
    "poet_name": "أبو العتاهية"
  },
  {
    "poem_id": "12050",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=12050&r=&rc=115",
    "poem_style": "فصحى",
    "poem_text": " قطعت منك حباءل الامال وحطت عن ظهر المطي رحالي ويءست ان ابقي لشيء نلت ما فيك يا دنيا وان يبقي لي فوجدت برد الياس بين جوانحي وارحت من حلي ومن ترحالي ولءن يءست لرب برقة خلب برقت لذي طمع وبرقة ال فالان يا دنيا عرفتك فاذهبي يا دار كل تشت وزوال والان صار لي الزمان مءدبا فغدا علي وراح بالامثال والان ابصرت السبيل الي الهدي وتفرغت همي عن الاشغال ولقد اقام لي المشيب نعاته تفضي الي بمفرق وقذال ولقد رايت الموت يبرق سيفه بيد المنية حيث كنت حيالي ولقد رايت عري الحياة تخرمت ولقد تصدي الوارثون لمالي ولقد رايت علي الفناء ادلة فيما تنكر من تصرف حالي واذا اعتبرت رايت خطب حوادث يجرين بالارزاق والاجال واذا تناسبت الرجال فما اري نسبا يقاس بصالح الاعمال واذا بحثت عن التقي وجدته رجلا يصدق قوله بفعال واذا اتقي اله امرء واطاعه فيداه بين مكارم ومعال وعلي التقي اذا ترسخ في التقي تاجان تاج سكينة وجلال واليل يذهب والنهار تعاورا بالخلق في الادبار والاقبال وبحسب من تنعي اليه نفسه منه بايام خلت وليال اضرب بطرفك حيث شءت فانت في عبر لهن تدارك وتوال يبكي الجديد وانت في تجديده وجميع ما جدت منه فبال يا ايها البطر الذي هو في غد في قبره متفرق الاوصال ولقل ما تلقي اغر لنفسه من لاعب مرح بها مختال يا تاجر الغي المضر برشده حتي متي بالغي انت تغالي الحمد له الحميد بمنه خسرت ولم تربح يد البطال له يوم تقشعر جلودهم وتشيب منه ذواءب الاطفال يوم النوازل والزلازل والحوا مل فيه اذ يقذفن بالاحمال يوم التغابن والتباين والتنا زل والامور عظيمة الاهوال يوم ينادي فيه كل مضل بمقطعات النار والاغلال لمتقين هناك نزل كرامة علت الوجوه بنضرة وجمال زمر اضاءت لحساب وجوها فلها بريق عندها وتلالي وسوابق غر محجلة جرت خمص البطون خفيفة الاثقال من كل اشعث كان اغبر ناحلا خلق الرداء مرقع السربال حيل ابن ادم في الامور كثيرة والموت يقطع حيلة المحتال نزلو باكرم سيد فاظلهم في دار ملك جلالة وظلال ومن النعاة الي ابن ادم نفسه حرك الخطي وطلوع كل هلال ما لي اراك لحر وجهك مخلقا اخلقت يا دنيا وجوه رجال كن بالسءال اشد عقد ضنانة من يضن عليك بالاموال وصن المحامد ما استطعت فانها في الوزن ترجح بذل كل نوال ولقد عجبت من المثمر ماله نسي المثمر زينة الاقلال واذا امرء لبس الشكوك بعزمه سلك الطريق علي عقود ضلال واذا ادعت خدع الحوادث قسوة شهدت لهن مصارع الابطال",
    "poem_title": "قَطّعْتُ مِنْكِ حبَائِلَ الآمالِ، ",
    "poet_cat": "العصر العباسي",
    "poet_id": "156",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=156&start=0",
    "poet_name": "أبو العتاهية"
  },
  {
    "poem_id": "12051",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=12051&r=&rc=116",
    "poem_style": "فصحى",
    "poem_text": " يا ذا الذي يقرا في كتبه ما امر اله ولا يعمل قد بين الرحمان مقت الذي يامر بالحق ولا يفعل من كان لا تشبه افعاله اقواله فصمته اجمل من عذل الناس فنفسي بما قد فارقت من دينها اعذل ان الذي ينهي وياتي الذي عنه نهي في الخلق لا يعدل والراكب الذنب علي جهله اعذر من كان لا يجهل لا تخلطن ما يقبل اله من فعل بقول منك لا يقبل",
    "poem_title": "يا ذا الذي يقرأُ في كتبهِ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "156",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=156&start=0",
    "poet_name": "أبو العتاهية"
  },
  {
    "poem_id": "12052",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=12052&r=&rc=117",
    "poem_style": "فصحى",
    "poem_text": " ما لجديدين لا يبلي اختلافهما وكل غض جديد فيهما بال يا من سلا عن حبيب بعد ميته كم بعد موتك ايضا عنك من سال كان كل نعيم انت ذاءقه من لذة العيش يحكي لمعة الال لا تلعبن بك الدنيا وانت تري ما شءت من غير فيها وامثال ما حلة الموت الا كل صالحة او لا فما حيلة فيه لمحتال",
    "poem_title": "ما للجَديدَينِ لا يبْلَى اخْتِلافُهُما، ",
    "poet_cat": "العصر العباسي",
    "poet_id": "156",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=156&start=0",
    "poet_name": "أبو العتاهية"
  },
  {
    "poem_id": "12053",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=12053&r=&rc=118",
    "poem_style": "فصحى",
    "poem_text": " كل حي كتابه معلوم لا شقاء ولا نعيم يدوم يحسد المرء في النعيم صباحا ثم يمسي وعيشه مذموم واذا ما الفقير قنعه ال ه فسيان بءسه والنعيم من اراد الغني فلا يسال النا س فان السءال ذل ولوم ان في الصبر والقنوع غني الده ر حرص الحريص فقر مقيم انما الناس كالبهاءم في الرز ق سواء جهولهم والعليم ليس حزم الفتي يجر له الرز ق ولا عاجزا يعد العديم",
    "poem_title": "كُلُّ حيٍّ كِتابهُ معلومُ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "156",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=156&start=0",
    "poet_name": "أبو العتاهية"
  },
  {
    "poem_id": "12054",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=12054&r=&rc=119",
    "poem_style": "فصحى",
    "poem_text": " هو التنقل من يوم الي يوم كانه ما تريك العين في النوم ان المنايا وان اصبحت في لعب تحوم حولك حوما ايما حوم والدهر ذو دول فيه لنا عجب دنيا تنقل من قوم الي قوم",
    "poem_title": "هُوَ التنقُّلُ من يومٍ إلى يومِ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "156",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=156&start=0",
    "poet_name": "أبو العتاهية"
  },
  {
    "poem_id": "12055",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=12055&r=&rc=120",
    "poem_style": "فصحى",
    "poem_text": " ماذا يفوز الصالحون به سقيت قبور الصالحين ديم لولا بقايا الصالحين عفا ما كان اثبته لنا ورسم سبحان من سبقت مشيته وقضي بذاك لنفسه وحكم",
    "poem_title": "ماذا يفوزُ الصالحونِ بهِ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "156",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=156&start=0",
    "poet_name": "أبو العتاهية"
  },
  {
    "poem_id": "12056",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=12056&r=&rc=121",
    "poem_style": "فصحى",
    "poem_text": " اهل القبور عليكم مني السلام اني اكلمكم وليس بكم كلام لا تحسبوا ان الاحبة لم يسغ من بعدكم لهم الشراب ولا الطعام كلا لقد رفضوكم واستبدلوا بكم وفرق ذات بينكم الحمام والخلق كلهم كذاك وكل من قد مات ليس له علي حي ذمام ساءلت اجداث الملوك فاخبرت ي انهم فيهن اعضاء وهام له ما واري التراب من الالي كانوا الكرام هم اذا ذكر الكرام له ما واري التراب من الالي كانوا وجارهم منيع لا يضام يا صاحبي نسيت دار اقامتي وعمرت دارا ليس لي فيها مقام دار يريد الدهر نقلة اهلها وكانهم عما يراد بهم نيام ما نلت منها لذة الا وقد ابت الحوادث ان يكون لها تمام",
    "poem_title": "أهلَ القُبورِ عليكُمُ منّي السّلامْ، ",
    "poet_cat": "العصر العباسي",
    "poet_id": "156",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=156&start=0",
    "poet_name": "أبو العتاهية"
  },
  {
    "poem_id": "12057",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=12057&r=&rc=122",
    "poem_style": "فصحى",
    "poem_text": " يا عين قد نمت فاستنبهي ما اجتمع الخوف وطيب المنام اكره ان القي حمامي ولا بد لحي من لقاء الحمام لا بد من موت بدار البلي واله بعد الموت يحي العظام يا طالب الدنيا ولذاتها هل لك في ملك طويل المقام من جاور الرحمن في داره تمت له النعمة كل التمام",
    "poem_title": "يا عَينُ! قَدْ نِمْتِ، فإستَنْبِهي، ",
    "poet_cat": "العصر العباسي",
    "poet_id": "156",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=156&start=0",
    "poet_name": "أبو العتاهية"
  },
  {
    "poem_id": "12058",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=12058&r=&rc=123",
    "poem_style": "فصحى",
    "poem_text": " لعظيم من الامور خلقنا غير انا مع الشقاء نام كل يوم يحيط اجالنا الده ر ويدنو الي النفوس الحمام لا نبالي ولا نراه غراما ذا لعمري لو اتعظنا الغرام من رجونا لديه دنيا وصلنا ه وقلنا له عليك السلام ما نبالي امن حرام جمعنا ام حلال ولا يحل الحرام همنا الهو والتكاثر في الما ل وهذا البناء والخدام كيف نبتاع فاني العيش بالدا ءم اين العقول والاحلام لو جهلنا فناءه وقع العذ ر ولكن كلنا علام",
    "poem_title": "لِعظيمٍ مِنَ الأمورِ خُلقْنَا ",
    "poet_cat": "العصر العباسي",
    "poet_id": "156",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=156&start=0",
    "poet_name": "أبو العتاهية"
  },
  {
    "poem_id": "12059",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=12059&r=&rc=124",
    "poem_style": "فصحى",
    "poem_text": " سميت نفسك بالكلام حكيما ولقد اراك علي القبيح مقيما ولقد اراك من الغواية مثريا ولقد اراك من الرشاد عديما اغفلت من دار البقاء نعيمها وطلبت في دار الفناء نعيما منع الجديدان البقاء وابليا اما خلون من القرون قديما وعصيت ربك يا ابن ادم جاهدا فوجدت ربك اذ عصيت حليما وسالت ربك يا ابن ادم رغبة فوجدت ربك اذ سالت كريما ودعوت ربك يا ابن ادم رهبة فوجدت ربك اذ دعوت رحيما فلءن شكرت لتشكرن لمنعم ولءن كفرت لتكفرن عظيما فتبارك اله الذي هو لم يزل ملكا بما تخفي الصدور عليما",
    "poem_title": "سَمْيتَ نَفسَكَ، بالكَلامِ، حكيما، ",
    "poet_cat": "العصر العباسي",
    "poet_id": "156",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=156&start=0",
    "poet_name": "أبو العتاهية"
  },
  {
    "poem_id": "12060",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=12060&r=&rc=125",
    "poem_style": "فصحى",
    "poem_text": " يا نفس ما هو الا صبر ايام كان لذاتها اضغاث احلام يا نفس ما لي لا انفك من طمع طرفي غليه سريع طامح سام يا نفس كوني عن الدنيا مبعدة وخلفيها فان الخير قدامي يا نفس ما الذخر الا ما انتفعت به بالقبر يوم يكون الدفن اكرامي ولزمان وعيد في تصرفه ان الزمان لذو نقض وابرام اما المشيب فقد ادي نذارته وقد قضي ما عليه منذ ايام اني لاستكثر الدنيا واعظمها جهلا ولم ارها اهلا لاعظام فلو علا بك اقوام مناكبهم حثوا بنعشك اسراعا باقدام في يوم اخر توديع تودعه تهدي الي حيث لا فاد ولا حام ما الناس الا كنفس في تقاربهم لولا تفاوت ارزاق واقسام كم لابن ادم من لهو ومن لعب ولحوادث من شد واقدام كم قد نعت لهم الدنيا الحلول بها لو انهم سمعوا منها بافهام وكم تحرمت الايام من بشر كانوا ذوي قوة فيها واجسام يا ساكن الدار تبنيها وتعمرها والدار دار منيات واسقام لا تلعبن بك الدنيا وخدعتها فكم تلاعبت الدنيا باقوام يا رب مقتصد من غير تجربة ومعتد بعد تجريب واحكام ورب مكتسب بالحكم راميه ورب مستهدف بالبغي لرامي",
    "poem_title": "يا نَفْسِ! ما هوَ إلاّ صَبرُ أيّامِ، ",
    "poet_cat": "العصر العباسي",
    "poet_id": "156",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=156&start=0",
    "poet_name": "أبو العتاهية"
  },
  {
    "poem_id": "12061",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=12061&r=&rc=126",
    "poem_style": "فصحى",
    "poem_text": " الست تري لدهر نقضا وابراما فهل تم عيش لامرء فيه او داما لقد ابت الايام الا تقلبا لترفع ذا عاما وتخفض ذا عاما ونحن مع الايام حيث تقلبت فترفع اقواما وتخفض اقواما فلا توطن الدنيا محلا فانما مقامك فيها لا ابا لك اياما",
    "poem_title": "ألَسْتَ ترَى للدّهرِ نَقضاً وَإبرامَا، ",
    "poet_cat": "العصر العباسي",
    "poet_id": "156",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=156&start=0",
    "poet_name": "أبو العتاهية"
  },
  {
    "poem_id": "12062",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=12062&r=&rc=127",
    "poem_style": "فصحى",
    "poem_text": " ايا رب يا ذا العرش انت حكيم وانت بما تخفي الصدور عليم فيا رب هب لي منك حلما فاني اري الحلم لم يندم عليه حليم الا ان تقوي اله اكبر نسبة تسامي بها عند الفخار كريم اذا ما اجتنبت الناس الا علي التقي خرجت من الدنيا وانت سليم اراك امرا ترجو من اله عفوه وانت علي ما لا يحب مقيم فحتي متي يعصي ويعفو الي متي تبارك ربي انه لرحيم ولو قد توسدت الثري وافترشته لقد صرت لا يلوي عليك حميم تدل علي التقوي وانت مقصر ايا من يداوي الناس وهو سقيم وان امرا لا يربح الناس نفعه ولم يامنوا منه الاذي لءيم وان امرا لم يجعل البر كنزه وان كانت الدنيا له لعديم وان امرا لم يله اليوم عن غد تخوف ما ياتي به لحكيم ومن يامن الايام جهل وقد راي لهن صروفا كيدهن عظيم فان مني الدنيا غرور لاهلها ابي اله ان يبقي عليه نعيم واذلت نفسي اليوم كيما اعزها غدا حيث يبقي العز لي ويدوم ولحق برهان ولموت فكرة ومعتبر لعالمين قديم",
    "poem_title": "أيا رَبُّ يا ذا العرْشِ، أنْتَ حكيمُ! ",
    "poet_cat": "العصر العباسي",
    "poet_id": "156",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=156&start=0",
    "poet_name": "أبو العتاهية"
  },
  {
    "poem_id": "12063",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=12063&r=&rc=128",
    "poem_style": "فصحى",
    "poem_text": " الا انما التقوي هي العز والكرم وحبك لدنيا هو الذل والعدم وليس علي عبد تقي نقيصة اذا صح التقوي وان حاك او حجم",
    "poem_title": "ألا إنّما التّقوَى هيَ العِزّ وَالكَرَمْ، ",
    "poet_cat": "العصر العباسي",
    "poet_id": "156",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=156&start=0",
    "poet_name": "أبو العتاهية"
  },
  {
    "poem_id": "12064",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=12064&r=&rc=129",
    "poem_style": "فصحى",
    "poem_text": " من سالم الناس سلم من شاتم الناس شتم من ظلم الناس اسا من رحم الناس رحم من طلب الفضل الي غير ذوي الفضل حرم من حفظ العهد وفي من احسن السمع فهم من صدق اله علا من طلب العلم علم من خالف الرشد غوي من تبع الغي ندم من لزم الصمت نجا من قال بالخير غنم من عف واكتف زكا من جحد الحق اثم من مسه الضر شكا من عضه الدهر الم لم يعد حيا رزقه رزق امرء حيث قسم",
    "poem_title": "مَنْ سالَمَ الناسَ سلِمْ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "156",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=156&start=0",
    "poet_name": "أبو العتاهية"
  },
  {
    "poem_id": "12065",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=12065&r=&rc=130",
    "poem_style": "فصحى",
    "poem_text": " سكن يبقي له سكن ما بهذا يءذن الزمن نحن في دار يخبرنا عن بلاها ناطق لسن دار سوء لم يدم فرح لامرء فيها ولا حزن ما نري من اهلها احدا لم تغل فيها به الفتن عجبا من معشر سلفوا اي غبن بين غبنوا وفروا الدنيا لغيرهم وابتنوا فيها وما سكنوا تركوها بعدما اشتبكت بينهم في حبها الاحن كل حي عند ميته حظه من ماله الكفن ان مال المرء ليس له منه الا ذكره الحسن ما له ما يخلفه بعد الا فعله الحسن في سبيل اله انفسنا كلنا بالموت مرتهن",
    "poem_title": "سَكَنٌ يَبْقَى لَهُ سَكَنُ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "156",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=156&start=0",
    "poet_name": "أبو العتاهية"
  },
  {
    "poem_id": "12066",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=12066&r=&rc=131",
    "poem_style": "فصحى",
    "poem_text": " نهنه دموعك كل حي فان واصبر لقرع نواءب الحدثان يا داري الحق التي لم ابنها فيما اشيده من البنيان كيف العزاء ولا محالة اني يوما اليك مشيع اخواني نعشا يكفكفه الرجال وفوقه جسد يباع باوكس الاثمان لولا الاله وان قلبي مءمن واله غير مضيع ايماني لظنت او ايقنت عند منيتي ان المصير الي محل هوان فبنور وجهك يا اله مراحم زحزح اليك عن السعير مكاني وامن علي بتوبة ترضي بها يا ذا العلي والمن والاحسان",
    "poem_title": "نهنهْ دموعَكَ كُلُّ حيٍّ فانِ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "156",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=156&start=0",
    "poet_name": "أبو العتاهية"
  },
  {
    "poem_id": "12067",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=12067&r=&rc=132",
    "poem_style": "فصحى",
    "poem_text": " ايا من بين باطية ودن وعود في يدي غاو مغن اذا لم تنه نفسك عن هواها وتحسن صونها فاليك عني فان الهو والملهي جنون ولست من الجنون وليس مني واي قبيح اقبح من لبيب يري متطربا في مثل سني اذا ما لم يتب كهل لشيب فليس بتاءب ما عاش ظني",
    "poem_title": "أيا مَنْ بَينَ باطِيَة ٍ وَدَنِّ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "156",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=156&start=0",
    "poet_name": "أبو العتاهية"
  },
  {
    "poem_id": "12068",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=12068&r=&rc=133",
    "poem_style": "فصحى",
    "poem_text": " اين القرون بنو القرون وذو المداءن والحصون وذو التجبر في المجا لس والتكبر في العيون كانوا الوك فايهم لم يفنه ريب المنون او ايهم لم يلف في دار البلي علق الرهون ولو علوا في عيشة ليست لانفسهم بدون صاروا حديثا بعدهم ان الحديث لذو شجون والدهر داءبة عجا ءب صرفه جم الفنون",
    "poem_title": "أينَ القرونُ بنو القرونِ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "156",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=156&start=0",
    "poet_name": "أبو العتاهية"
  },
  {
    "poem_id": "12069",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=12069&r=&rc=134",
    "poem_style": "فصحى",
    "poem_text": " كم من اخ لك نال سلطانا فكانه ليس الذي كانا ما اسكر الدنيا لصاحبها واضرها لعقل احيانا دار لها شبه ملبسة تدع الصحيح العقل سكرانا",
    "poem_title": "كَمْ مِنْ أخٍ لكَ نالَ سُلْطانَا، ",
    "poet_cat": "العصر العباسي",
    "poet_id": "156",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=156&start=0",
    "poet_name": "أبو العتاهية"
  },
  {
    "poem_id": "12070",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=12070&r=&rc=135",
    "poem_style": "فصحى",
    "poem_text": " اين من كان قبلنا اين اينا من اناس كانوا جمالا ورزينا ان دهرا اتي عليهم فافني منهم الجمع سوف ياتي علينا خدعتنا الامال حتي طلبنا وجمعنا لغيرنا وسعينا وابتنينا وما نفكر في الده ر وفي صرفه غداة ابتنينا وابتغينا من المعاش فضولا لو قنعنا بدونها لاكتفينا ولعمري لنمضين ولا نمضي بشيء منها اذا ما مضينا وافترقنا في المقدرات وسوي اله في الموت بينا واستوينا كم راينا من ميت كان حيا وشيكا يري بنا ما راينا ما لنا نامل المنايا كانا لا نراهن يهتدين الينا عجبا لامريء تيقن ان ال الموت حقا فقر بالعيش عينا",
    "poem_title": "أينَ منْ كانَ قبلنَا أين أينَا ",
    "poet_cat": "العصر العباسي",
    "poet_id": "156",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=156&start=0",
    "poet_name": "أبو العتاهية"
  },
  {
    "poem_id": "12071",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=12071&r=&rc=136",
    "poem_style": "فصحى",
    "poem_text": " ان الزمان ولو يلين ن لاهله لمخاشن",
    "poem_title": "إن الزمانَ ولوْ يلينُ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "156",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=156&start=0",
    "poet_name": "أبو العتاهية"
  },
  {
    "poem_id": "12072",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=12072&r=&rc=137",
    "poem_style": "فصحى",
    "poem_text": " ايا واها لذكر اله يا واها له واها لقد طيب ذكر ال بالتسبيح افواها فيا انتن من زبل علي زبل اذا تاها اري قوما يتيهون بهاما رزقوا جاها",
    "poem_title": "أيَا وَاهاً لذِكْرِ الله، ",
    "poet_cat": "العصر العباسي",
    "poet_id": "156",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=156&start=0",
    "poet_name": "أبو العتاهية"
  },
  {
    "poem_id": "12073",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=12073&r=&rc=138",
    "poem_style": "فصحى",
    "poem_text": " انما الشيب لابن ادم ناع قام في عارضيه ثم نعاه",
    "poem_title": "إنّما الشّيبُ، لابنِ آدَمَ، ناعٍ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "156",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=156&start=0",
    "poet_name": "أبو العتاهية"
  },
  {
    "poem_id": "12074",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=12074&r=&rc=139",
    "poem_style": "فصحى",
    "poem_text": " اذا ما سالت المرء هنت عليه يراك حقيرا من رغبت اليه فلا تسالن المرء الا ضرورة وفر عليه كل ذات يديه ومن جاء يبغي ما لديك فارضه بجهدك واترك ما يكون لديه",
    "poem_title": "إذا ما سألْتَ المَرْءَ هُنْتَ عَلَيْهِ، ",
    "poet_cat": "العصر العباسي",
    "poet_id": "156",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=156&start=0",
    "poet_name": "أبو العتاهية"
  },
  {
    "poem_id": "12075",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=12075&r=&rc=140",
    "poem_style": "فصحى",
    "poem_text": " المرء منظور اليه مادام يرجي ما لديه من كنت تبغي ان تكو ن الدهر ذا فضل عليه فابذل له ما في يديك ك وغض عما في يديه",
    "poem_title": "ألمَرْءُ مَنظُورٌ إلَيهِ، ",
    "poet_cat": "العصر العباسي",
    "poet_id": "156",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=156&start=0",
    "poet_name": "أبو العتاهية"
  },
  {
    "poem_id": "12076",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=12076&r=&rc=141",
    "poem_style": "فصحى",
    "poem_text": " المرء يخدعه مناه والدهر يسرع في بلاه يا ذا الهوي مه لا تكن من تعبده هواه واعلم بان المرء مر تهن بما كسبت يداه كم من اخ لك لا تري متصرفا فيما تراه امسي قريب الدار في الاجداث قد شحطت نواه قد كان مغترا بيو م وفاته حتي اتاه الناس في غفلاتهم والموت داءرة رحاه فالحمد له الذي ويهلك ما سواه",
    "poem_title": "المَرْءُ يَخْدَعُهُ مُنَاهْ، ",
    "poet_cat": "العصر العباسي",
    "poet_id": "156",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=156&start=0",
    "poet_name": "أبو العتاهية"
  },
  {
    "poem_id": "12077",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=12077&r=&rc=142",
    "poem_style": "فصحى",
    "poem_text": " قل لذين تشبهوا بذوي التقي لا يلعبن بنفسه متشبه هيهات لا يخفي التقي من ذي التقي هيهات لا يخفي امرء متاله ان القلوب اذا طوت اسرارها ابدت لك الاسرار منها الاوجه",
    "poem_title": "قُلْ للّذينَ تَشَبّهُوا بذَوي التّقَى : ",
    "poet_cat": "العصر العباسي",
    "poet_id": "156",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=156&start=0",
    "poet_name": "أبو العتاهية"
  },
  {
    "poem_id": "12078",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=12078&r=&rc=143",
    "poem_style": "فصحى",
    "poem_text": " تصبر عن الدنيا ودع كل تاءه مطيع هوي يهوي به في المهامه دع الناس والدنيا فبين مكالب عليها بانياب وبين مشافه ومن لم يحاسب نفسه في اموره يقع في عظيم مشكل متشابه وما فاز اهل الفضل الا بصبرهم عن الشهوات واحتمال المكاره",
    "poem_title": "تصبَّرْ عنِ الدنيَا ودعْ كُلَّ تائهِ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "156",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=156&start=0",
    "poet_name": "أبو العتاهية"
  },
  {
    "poem_id": "12079",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=12079&r=&rc=144",
    "poem_style": "فصحى",
    "poem_text": " انما الذنب علي من جناه لم يضر قبل جهولا سواه فسد الناس جميعا فامسي خيرهم من كف عنا اذاه",
    "poem_title": "إنّما الذّنْبُ على مَنْ جَنَاهُ، ",
    "poet_cat": "العصر العباسي",
    "poet_id": "156",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=156&start=0",
    "poet_name": "أبو العتاهية"
  },
  {
    "poem_id": "12080",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=12080&r=&rc=145",
    "poem_style": "فصحى",
    "poem_text": " الا يا بني ادم استنبهوا اما قد نهيتم فلا تنتهوا ايا عجبا من ذوي الاعتبا ر ما منهم اليوم مستنبه طغي الناس حتي رايت البيب في غي طغيانه يعمه",
    "poem_title": "ألا يا بَني آدَمَ اسْتَنْبِهُوا، ",
    "poet_cat": "العصر العباسي",
    "poet_id": "156",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=156&start=0",
    "poet_name": "أبو العتاهية"
  },
  {
    "poem_id": "12081",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=12081&r=&rc=146",
    "poem_style": "فصحى",
    "poem_text": " واني لمشتاق الي ظل صاحب يروق ويصفو ان كدرت عليه عذيري من الانسان لا ان جفوته صفا لي ولا ان كنت طوع يديه",
    "poem_title": "وَإنّي لمُشْتاقٌ إلى ظِلّ صاحِبٍ، ",
    "poet_cat": "العصر العباسي",
    "poet_id": "156",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=156&start=0",
    "poet_name": "أبو العتاهية"
  },
  {
    "poem_id": "12082",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=12082&r=&rc=147",
    "poem_style": "فصحى",
    "poem_text": " اري الدنيا لمن هي في يديه عذابا كلما كثرت لديه تهين المكرمين لها بصغر وتكرم كل من هانت عليه اذا استغنيت عن شيء فدعه وخذ ما انت محتاج اليه",
    "poem_title": "أرَى الدّنْيَا لمَنْ هيَ في يَدَيْهِ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "156",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=156&start=0",
    "poet_name": "أبو العتاهية"
  },
  {
    "poem_id": "12083",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=12083&r=&rc=148",
    "poem_style": "فصحى",
    "poem_text": " انا باله وحده واليه انما الخير كله في يديه احمد اله وهو الهمني الحمد د علي المن والمزيد لديه كم زمان بكيت منه قديما ثم لما مضي بكيت عليه",
    "poem_title": "أنا بالله وحدهُ وإليهِ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "156",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=156&start=0",
    "poet_name": "أبو العتاهية"
  },
  {
    "poem_id": "12084",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=12084&r=&rc=149",
    "poem_style": "فصحى",
    "poem_text": " نام الخلي لانه خلو عمن يءرق عينه الشجو ما ان يطيب لذي الرعاية ل ايام لا لعب ولا لهو اذ كان يسرف في مسرته فيموت من اعضاءه جزو واذا المشيب رمي بوهنته وهت القوي وتقارب الخطو واذا استحال باهله زمن كثر القذي وتكدر الصفو",
    "poem_title": "نامَ الخليُّ لأنه خِلْوُ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "156",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=156&start=0",
    "poet_name": "أبو العتاهية"
  },
  {
    "poem_id": "12085",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=12085&r=&rc=150",
    "poem_style": "فصحى",
    "poem_text": " ايا عجبا لناس في طول ما سهوا وفي طول ما اغتروا وفي طول ما لهوا يقولون نرجو اله ثم افتروا به ولو انهم يرجون خافوا كما رجوا تصابي رجال من كهول وجلة الي الهو حتي لا يبالون ما اتوا فيا سوءة لشيب اذ صار اهله اذا هيجتهم لصبا صبوة صبوا اكب بنو الدنيا عليها وانهم لتنهاهم الايام عنها لو انتهوا مضي قبلنا قوم قرون نعدهم ونحن وشيكا سوف نمضي كما مضوا الا في سبيل اله اي ندامة نموت كما مات الالي كلما خلوا ولم نتزود لمعاد وهوله كزاد الذين استعصموا اله واتقوا الا اين اين الجامعون لغيرهم وما غلبوا غشما عليه وما احتوا رايت بني الدنيا اذا ما سموا بها هوت بهم الدنيا علي قدر ما سموا وكل بني الدنيا ولو تاه تاءه قد اعتدلوا في النقص والضعف واستوا ولم ار مثل الصدق احلي لوحشة ولا مثل اخوان الصلاح اذا اتقوا",
    "poem_title": "أيا عجباً للناسِ في طولِ ما سَهَوْا ",
    "poet_cat": "العصر العباسي",
    "poet_id": "156",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=156&start=0",
    "poet_name": "أبو العتاهية"
  },
  {
    "poem_id": "12086",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=12086&r=&rc=151",
    "poem_style": "فصحى",
    "poem_text": " كان الارض قد طويت عليا وقد اخرجت ما في يديا كاني يوم يحثو الترب قومي مهيلا لم اكن في الناس حيا كان القوم قد دفنوا ولوا وكل غير ملتفت اليا كان قد صرت منفردا وحيدا ومرتهنا هناك بما لديا كان الباكيات علي يوما وما يغني البكاء علي شيا ذكرت منيتي فبكيت نفسي الا اسعد اخيك اي اخيا",
    "poem_title": "كأنّ الأرْضَ قد طُوِيَتْ عَلَيّا، ",
    "poet_cat": "العصر العباسي",
    "poet_id": "156",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=156&start=0",
    "poet_name": "أبو العتاهية"
  },
  {
    "poem_id": "12087",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=12087&r=&rc=152",
    "poem_style": "فصحى",
    "poem_text": " ان اسوا يوم يمر عليا يوم لا رغبة تكون اليا كم تغر الدنيا وكم يجد ال الانسان فيها شيءا ويحرم شيءا تنشر الحادثات طورا وتطوي انما الحادثات نشرا وطيبا وطباع الاسنان مختلفات رب وعر الاخلاق سهل المحيا",
    "poem_title": "إنّ أسْوَا يَوْمٍ يٍمُرّ عَلَيّا، ",
    "poet_cat": "العصر العباسي",
    "poet_id": "156",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=156&start=0",
    "poet_name": "أبو العتاهية"
  },
  {
    "poem_id": "12088",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=12088&r=&rc=153",
    "poem_style": "فصحى",
    "poem_text": " ان السلامة ان نرضي بما قضيا ليسلمن باذن اله من رضيا المرء يامل والامال كاذبة والمرء تصحبه الامال ما بقيا يا رب باك علي ميت وباكية لم يلبثا بعد ذاك الميت ان بكيا ورب ناع نعي حينا احبته ما زال ينعي الي ان قيل قد نعيا علمي باني اذوق الموت نغص لي طيب الحياة فما تصفوا الحياة ليا كم من اخ تغتذي دود التراب به وكان صبا بحلو العيش مغتذيا يبلي مع الميت ذكر الذاكرين له من غاب غيبة من لا يرتجي نسيا من مات مات رجاء الناس منه فو لوه الجفاء ومن لا يرتجي جفيا ان الرحيل عن الدنيا ليزعجني ان لم يكن راءحا بي كان مغتديا الحمد له طوبي لسعيد ومن لم يسعد اله بالتقوي فقد شقيا كم غافل عن حياض الموت في لعب يمسي ويصبح ركابا لما هويا ومنقض ما تراه العين منقطع ما كل شيء بدا الا لينقضيا",
    "poem_title": "إنّ السّلامَة َ أنْ نَرْضَى بمَا قُضِيَا، ",
    "poet_cat": "العصر العباسي",
    "poet_id": "156",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=156&start=0",
    "poet_name": "أبو العتاهية"
  },
  {
    "poem_id": "12089",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=12089&r=&rc=154",
    "poem_style": "فصحى",
    "poem_text": " ركنا الي الدنيا الدنءة ضلة وكشفت الاطماع منا المساويا وانا لنرمي كل يوم بعبرة نراها فما تزداد الا تماديا نسر بدار اورثتنا تضاغنا عليها ودار اورثتنا تعاديا اذا المرء لم يلبس ثيابا من التقي تقلب عريانا وان كان كاسيا اخي كن علي ياس من الناس كلهم جميعا وكن ما عشت له راجيا الم تر ان اله يكفي عباده فحسب عباد اله باله كافيا وكم من هناة ما عليك لمستها من الناس يوما او لمست الافاعيا اخي قد ابي بخلي وبخلك ان يري لذي فاقة مني ومنك مءاسيا كلانا بطين جنبه ظاهر الكسي وفي الناس من يمسي ويصبح عاريا كاني خلقت لبقاء مخلدا وان مدة الدنيا له ليس ثانيا الي الموت الا ان يكون لمن ثوي من الخلق طرا حيثما كان لاقيا حسمت المني يا موت حسما مبرحا وعلمت يا موت البكاء البواكيا ومزقتنا يا موت كل مزق وعرفتنا يا موت منك الدواهيا الا يا طويل السهو اصبحت ساهيا واصبحت مغترا واصبحت لاهيا افي كل يوم نحن نلقي جنازة وفي كل يوم منك نسمع مناديا وفي كل يوم منك نرثي لمعول وفي كل يوم نحن نسعد باليا الا ايها الباني لغير بلاغة الا لخراب الدهر اصبحت بانيا الا لزوال العمر اصبحت بانيا واصبحت مختالا فخورا مباهيا كانك قد وليت عن كل ما تري وخلفت من خلفته عنك ساليا",
    "poem_title": "ركنَّا إلى الدنيَا الدنئة ِ ضلَّة ً ",
    "poet_cat": "العصر العباسي",
    "poet_id": "156",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=156&start=0",
    "poet_name": "أبو العتاهية"
  }
]