[
  {
    "poem_id": "7303",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7303&r=&rc=0",
    "poem_style": "فصحى",
    "poem_text": " عتادك ان تشن بها مغارا فقدها شزبا قبا تباري كان اهلة قذفت نجوما اذا قدحت سنابكها شرارا وهل من ضمر الجرد المذاكي كمن جعل الطراد لها ضمارا كان اليل موتور حريب يحاول عند ضوء الصبح ثارا فليس يحيد عنها مستجيشا علي الاصباح عثيرها المثارا اخذن بثاره عنقا وركضا مدن علي الصباح به ازارا وقد هبت سيوفك لامعات تفرق في دجنته نهارا اما والسابقات لقد اباحت لك الشرف المنع والفخارا فزر حلبا بكل اقب نهد فقد تدني لك الخيل المزارا وكلف ردها ان شءت قسرا عزاءم تسترد المستعارا فاجدر بالمالك ان تراها لمن كانت مالكه مرارا وان ولدت لك الامال حظا فما زالت مواعدها عشارا اذا عاينت من عود دخانا فاوشك ان تعاين منه نارا ويابي اله ان ابت الاعادي لناصر دينه الا انتصارا وما كبرت عليك امور مجد اذا اصدقتها الهم الكبارا وما هم الفتي الا غصون تكون لها مطالبه ثمارا الست ابن الذي هطلت يداه ندي سرفا لمن نطق اختصارا واعطي الاف لم تعقر بنقص وما غني ولا شرب العقارا واشبع جوده غرثي الاماني وروي باسه الاسل الحرارا وقاد الي الاعادي كل جيش تقود اليه رهبته الديارا ولو قلت ابن محمود كفتني صفات علاك فضلا واشتهارا وهل يخفي علي السارين نهج اذا ما البدر في الافق استنارا من القوم الاولي جادوا سرارا وعادوا كل من عادوا جهارا وما كتموا الندي الا ليخفي ويابي الغيث ان يخفي انهمارا بدور الارض ضاحية عليها واطيب من ثوي فيها نجارا اذا ما زلزلت كانوا جبالا وان هي امحلت كانوا بحارا وانت اشدهم باسا واندا هم كفا واكثرهم فخارا واوفاهم اذا عقدوا ذماما واحماهم اذا حاموا ذمارا وامرعهم لمرتاد جنابا وامنعهم لمطلوب جوارا لقد لبست بك الدنيا جمالا فلو كانت يدا كنت السوارا يضيء جبينك الوضاح فيها اذا ما الركب في الظلماء حارا فما يدري انار قراك لاحت له ام برق غيثك قد انارا تمل ابا القوام شريف حمد رفعت به علي الدنيا منارا ثناء ما حداه الفكر الا اقام بكل منزلة وسارا اذا اثني بحمد قال قوم بحق الروض ان حمد القطارا غفرت ذنوب هذا الدهر لما اصار الي رءيتك اعتذارا ورد لي الصبا بنداك حتي خلعت لديه في الهو العذارا",
    "poem_title": "عَتادُكَ أنْ تشنَّ بها مغارا ",
    "poet_cat": "العصر العباسي",
    "poet_id": "172",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=172&start=0",
    "poet_name": "ابن الخياط"
  },
  {
    "poem_id": "7304",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7304&r=&rc=1",
    "poem_style": "فصحى",
    "poem_text": " سقوه كاس فرقتهم دهاقا واسكره الوداع فما افاقا اذا ما الكاس لم تك كاس بين فليست بالحميم ولا الغساقا ابي الا افتراقا شمل صبري ودمعي اذ ناوا الا افتراقا رفاق ما ارتضوا في السير الا قلوب العاشقين لهم رفاقا اراءقة الجمال ولا جميل اراقك ان جعلت دمي مراقا وسرت فلم اسرت فءاد حر حلت وما حلت له وثاقا تعيرني باحداث اليالي وكيف يدافع البدر المحاقا شباب كان معتلا فولي وصدر كان متسعا فضاقا يكلفني الزمان مديح قوم يرون كساد ذكرهم نفاقا ومن يرجو من النار ارتواء كمن يخشي من الماء احتراقا ولو ان الزمان اراد حمل ال ذي حملت منه ما اطاقا ولي عزم انال به انفتاحا لباب المجد ان خفت انغلاقا بعثت به النياق وقد يرجي انيق العيش من بعث النياقا سريت بها وحظي ذو سبات وجءت ابا الفوارس فاستفاقا سعي وسعي الملوك فكان اقصي مدي واشد في السعي انطلاقا واطولهم لدي العلياء باعا واثبتهم لدي الهيجاء ساقا يطبق غيثه ارض الاماني ويسمو سعده السبع الطباقا ويسبق عزمه كلم اليالي فكيف يحاولون له سباقا ومن يطلب لمع البرق شاوا يجده اعز مطلوب لحاقا وما بالجد فاق الناس صيتا ولكن بالندي والباس فاقا ومن خطب المعالي بالعوالي وبالجدوي فقد اربي الصداقا وان طرق العدي لم يرض منهم سوي هام الملوك له طراقا وقد كره التلاقي كل صب كان الي الفراق به اشتياقا وشد بالخناق علي الاعادي فتي راخي بناءله الخناقا تلاقت عندك الامال حتي ابي اسراف جودك ان يلاقا واقبل بالهناء عليك عيد حداه اليك اقبال وساقا فسرك وهو منك اسر قلبا ولا عجب ان المشتاق شاقا ومثلك يا محمد ساق جيشا يكلف نفس راءيه السياقا اذا الخيل العتاق حملن هما فهمك يحمل الخيل العتاقا ومن عشق الدقاق السمر يوما فانك تعشق السمر الدقاقا وتخترم الملوك بها اختراما وتخترق العجاج بها اختراقا يسرك ان تساقي الجيش كاسا من الحرب اصطباحا واغتباقا واشجع من رايناه شجاع يلاقيه السرور بان يلاقي وما ماء لذي ظما زلال باعذب من خلاءقه مذاقا حباني جوده عيشا كاني ظفرت به من الدهر استراقا فايامي به بيض يقاق وكانت قبله سودا صفاقا وطوقني ابن مالك طوق من فصغت من الثناء له نطاقا اري الايام لا تعطي كريما بلوغ مراده الا فواقا فلا عاقتك عن طلب المعالي اذا الايام كادت ان تعاقا",
    "poem_title": "سَقَوْهُ كأسَ فُرْقَتِهِمْ دِهاقا ",
    "poet_cat": "العصر العباسي",
    "poet_id": "172",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=172&start=0",
    "poet_name": "ابن الخياط"
  },
  {
    "poem_id": "7305",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7305&r=&rc=2",
    "poem_style": "فصحى",
    "poem_text": " يقيني يقيني حادثات النواءب وحزمي حزمي في ظهور النجاءب سينجدني جيش من العزم طالما غلبت به الخطب الذي هو غالبي ومن كان حرب الدهر عود نفسه قراع اليالي لا قراع الكتاءب علي ان لي في مذهب الصبر مذهبا يزيد اتساعا عند ضيق المذاهب وما وضعت مني الخطوب بقدر ما رفعن وقد هذبني بالتجارب اخذن ثرکء غير باق علي الندي واعطين فضلا في النهي غير ذاهب فمالي لا روض المساعي بمرع لدي ولا ماء الاماني بساكب كان لم يكن وعدي لديها بحاءن زمانا ولا ديني عليها بواجب وحاجة نفس تقتضيها مخايلي وتقضي بها لي عادلات مناصبي عدت لها برق الغمام هنيدة واخري وما من قطرة في المذانب وهل نافعي شيم من العزم صادق اذا كنت ذا برق من الحظ كاذب واني لاغني بالحديث عن القري وبالبرق عن صوب الغيوث السواكب قناعة عز لا طماعة ذلة تزهد في نيل الغني كل راغب اذا ما امتطي الاقوام مركب ثروة خضوعا رايت العدم خير مراكبي ولو ركب الناس الغني براعة وفضل مبين كنت اول راكب وقد ابلغ الغايات لست بساءر واظفر بالحاجات لست بطالب وما كل دان من مرام بظافر ولا كل ناء عن رجاء بخاءب وان الغني مني لادني مسافة واقرب ما بين عيني وحاجبي ساصحب امالي الي ابن مقلد فتنجح ما الوي الزمان بصاحب فما اشتطت الامال الا اباحها سماح علي حكمها في المواهب اذا كنت يوما املا املا له فكن واهبا كل المني كل واهب وان امرا افضي اليه رجاءه فلم ترجه الاملاك احدي العجاءب من القوم لو ان اليالي تقلدت باحسابهم لم تحتفل بالكواكب اذا اظلمت سبل السراة الي العلي سروا فاستضاءوا بينها بالمناسب هم غادروا بالعز حصباء ارضهم اعز منالا من نجوم الغياهب تري الدهر ما افضي الي منتواهم ينكب عنهم بالخطوب النواكب اذا المنقذيون اعتصمت بحبلهم خضبت الحسام العضب من كل خاضب اولءك لم يرضوا من العز والغني سوي ما استباحوا بالقنا والقواضب كان لم يحل رزقهم دين مجدهم بغير العوالي والعتاق الشوازب اذا قربوها لقاء تباعدت مسافة ما بين الطلي والذواءب اذا نزلوا ارضا بها المحل روضت وما سحبت فيها ذيول السحاءب باندية خضر فساح رباعها واودية غزر عذاب المشارب اري الدهر حربا لمسالم بعدما صحبناه دهرا وهو سلم المحارب فعذ بنهاري العداوة اوحد من القوم ليلي الندي والرغاءب تنل بسديد الملك ثروة معدم وفرجة ملهوف وعصمة هارب سعي وارث المجد التليد فلم يدع بافعاله مجدا طريفا لكاسب يغطي عليهالحزم بالفكر التي كشفن له عما وراء العواقب وراي يري خلف الردي من امامه فما غيبه المكنون عنه بغاءب بقيت بقاء النيرات ومثلها علوا وصونا عن صروف النواءب ودام بنوك الستة الزهر انهم نجوم المعالي في سماء المناقب سلت سهاما من كنانة لم تزل يقرطس منها في المني كل صاءب فادركت ما فات الملوك بعزمة تقوم مقام الحظ عند المطالب وما فقتهم حتي تفردت دونهم برايك في صرف الخطوب الوازب وما شرفت عن قيمة الزبر الظبي اذا لم يشرفها مضاء المضارب تجانفت عن قصد الملوك وعندهم رغاءب لم تجنح اليها غراءبي تناقل بي ايدي المهاري حثيثة كما اختلفت في العقد انمل حاسب اذا الشوق اغراني بذكرك مادحا ترنمت مرتاحا فحنت ركاءبي بمنظومة من خالص الدر سلكها عروض ولكن درها من مناقب تعمر عمر الدهر حتي اذا مضي اقامت وما ارمت علي سن كاعب شعرت وحظ الشعر عند ذوي الغني شبيه بحظ الشيب عند الكواعب وما بي تقصير عن المجد والعلي سوي اني صيرته من مكاسبي يعد من الاكفاء من كان عنهم غنيا وان لم يشاهم في المراتب ولو خطرت بي في ضميرك خطرة لعادت بتصديق الظنون الكواذب واصبح مخضرا بسيبك مرعا جنابي ومنوعا بسيفك جانبي",
    "poem_title": "يَقيني يَقيني حادِثاتِ النوائبِ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "172",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=172&start=0",
    "poet_name": "ابن الخياط"
  },
  {
    "poem_id": "7306",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7306&r=&rc=3",
    "poem_style": "فصحى",
    "poem_text": " لك الخير قد انحي علي زماني ومالي بما ياتي الزمان يدان كان صروف الدهر ليس يعدها صروفا اذا مكروهن عداني ولو ان غير الدهر بالجور قادني جمحت ولكن في يديه عناني منيت بيع الشعر من كل باخل بخلف مواعيد وزور اماني ومن لي بان يبتاع مني وانما اقيم لماء الوجه سوق هوان اذا رمت ان القي به القوم لم يزل حياءي ومس العدم يقتلان اخاف سءال الباخلين كاني ملاقي الوغي كرها بقلب جبان قعدت بمجري الحادثات معرضا لاسبابها ما شءن في اتاني مصاحب ايام تجر ذيولها علي بانواع من الحدثان اري الرزق اما العزم مني فموشك اليه واما الحظ عنه فوان وهل ينفعني ان عزمي مطلق وحظي متي رمت المطالب عان وما زال شءم الجد من كل طالب كفيلا بعد المطلب المتداني وقد يحرم الجلد الحريص مرامه ويعطي مناه العاجز المتواني ومن انكد الاحداث عندي اني علي نكد الاحداث غير معان فها انا متروك وكل عظيمة اقارعها شان الخطوب وشاني فعثرا لدهر لا تري فيه قاءلا لعا لفتي زلت به القدمان فهل انت مول نعمة فمبادر الي وقد القي الردي بجران وحط علي الدهر اثقال لءمه وتلك التي يعيا بها الثقلان ومستخلصي من قبضة الفقر بعدما تملك رقي ذله وحواني وجاعل حمدي ما بقيت مخلدا عليك وما ارست هضاب ابان اذا تقتني شكر کمريء غير هادم بكفر الايادي ما ارتياحك بان فمثلك انس الدولة انتاش هالكا اخيذ ملمات اسير زمان وغادر من يخشي الزمان كانما يلاقيه من معروفه بامان",
    "poem_title": "لكَ الخيرُ قدْ أنْحى علَيَّ زماني ",
    "poet_cat": "العصر العباسي",
    "poet_id": "172",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=172&start=0",
    "poet_name": "ابن الخياط"
  },
  {
    "poem_id": "7307",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7307&r=&rc=4",
    "poem_style": "فصحى",
    "poem_text": " يا سيد الحكام هل من وقفة يهمي علي بها سحاب نداكا ام هل يعود لي الزمان بعطفة يثني الي بها عنان رضاكا هب ذا الرمي من الحوادث جنة ولذا الاسير من الخطوب فكاكا قد نال مني صرفها ما لم تنل يوم التليل من العداة ظباكا اليت لا ابغي نداك بشافع ما لي اليك وسيلة الاكا غضبا لمجدك ان تخول نعمة فتكون فيها منة لسواكا",
    "poem_title": "يا سَيِّدَ الحُكَّامِ هَلْ مِنْ وقْفَة ٍ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "172",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=172&start=0",
    "poet_name": "ابن الخياط"
  },
  {
    "poem_id": "7308",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7308&r=&rc=5",
    "poem_style": "فصحى",
    "poem_text": " امني النفس وصلا من سعاد واين من المني درك المراد وكيف يصح وصل من خليل اذا ما كان معتل الوداد تمادي في القطيعة لا لجرم واجفي الهاجرين ذو التمادي يفرق بين قلبي والتاسي ويجمع بين طرفي والسهاد ولو بذل اليسير لبل شوقي وقد يروي الظماء من الثماد امل مخافة الاملال قربي وبعض القرب اجلب لبعاد وعندي لاحبة كل جفن طليق الدمع ماسور الرقاد فلا تغر الحوادث بي فحسبي جفاءكم من النوب الشداد اذا ما النار كان لها اضطرام فما الداعي الي قدح الزناد اري البيض الحداد ستقتضيني نزوعا عن هوي البيض الخراد فما دمعي علي الاطلال وقف ولا قلبي مع الظعن الغوادي ولا ابقي جلال الملك يوما لغير هواه حكما في فءادي احب مكارم الاخلاق منه واعشق دولة الملك الجواد رجوت فما تجاوزه رجاءي وكان الماء غاية كل صاد اذا ما روضت ارضي وساحت فما معني انتجاعي وارتيادي كفي بندي جلال الملك غيثا اذا نزحت قرارة كل واد املنا اينق الامال منه الي كنف خصيب المستراد واغنانا نداه علي افتقار غناء الغيث في السنة الجماد فمن ذا مبلغ الاملاك عنا وسواس الحواضر والبوادي بانا قد سكنا ظل ملك مخوف الباس مرجو الايادي صحبنا عنده الايام بيضا وقد عم الزمان من السواد وادركنا بعدل من علي صلاح العيش في دهر الفساد فما نخشي محاربة اليالي ولا نرجو مسالمة الاعادي فقولا لمعاند وهو اشقي بما تحبوه عاقبة العناد رويدك من عداوتنا ستردي نواجذ ماضغ الصم الصلاد ولا تحمل علي الايام سيفا فان الدهر يقطع بالنجاد فامنع منك جارا قد رمينا كريمته بداهية ناد ومن يحمي الوهاد بكل ارض اذا ما السيل طم علي النجاد هو الراميك عن ام وعرض اذا ما الراي قرطس في السداد ومطلعها عليك مسومات تضيق بهمها سعة البلاد اذا ما الطعن انحلها العوالي فدي الاعجاز منها بالهوادي فداءك كل مكبوت مغيظ يخافيك العداوة او يبادي فانك ما بقيت لنا سليما فما نفك في عيد معاد ابوك تدارك الاسلام لما وهي او كاد يءذن بانهداد سخا بالنفس شحا بالمعالي وجاهد بالطريف وبالتلاد كيومك اذ دم الاعلاج بحر يريك البحر في حل وراد عزاءمك العواءد سرن فيهم بما سنت عزاءمه البوادي وهذا المجد من تلك المساعي وهذا الغيث من تلك الغوادي وانتم اهل معدلة سبقتم الي امد العلي سبق الجياد رعي منك الرعية خير راع كريم الذب عنهم والذياد تقيت اله حق تقاه فيهم وتقوي اله من خير العتاد كانك لا تري فعلا شريفا سوي ما كان ذخرا لمعاد مكارم بعضها فيه دليل علي ما فيك من كرم الولاد هجرت لها الكري شغفا وجدا وكل اخي هوي قلق الوساد غنيت بسيبك المرجو عنه كما يغني الخصيب عن العهاد ورواني سماحك ما بدالي فما ارتاح لعذب البراد اذا نفق الثناء بارض قوم فلست بخاءف فيها كسادي فلا تزل اليالي ضامنات بقاءك ما حدا الاظعان حاد ثناءي لا يكدره عتابي وقولي لا يخالفه اعتقادي",
    "poem_title": "أُمنِّي النفسَ وصلاً من سُعادِ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "172",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=172&start=0",
    "poet_name": "ابن الخياط"
  },
  {
    "poem_id": "7309",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7309&r=&rc=6",
    "poem_style": "فصحى",
    "poem_text": " اذا لم يكن من حادث الدهر موءل ولم تغن عنك الحزن فالصبر اجمل واهون ما لاقيت ما عز دفعه وقد يصعب الامر الاشد فيسهل وما هذه الدنيا بدار اقامة فيحزن فيها القاطن المترحل هي الدار الا انها كمفازة اناخ بها ركب وركب تحملوا منينا بها خرقاء لا العذل ترعوي اليه ولا محض النصيحة تقبل لنا ولها في كل يوم عجاءب يحار لها لب البيب ويذهل يطول مدي الافكار في كنه امرها فينكص عن غاياته المتوغل وان لمن مر الجديدين في وغي اذا فر منها جحفل كر جحفل تجرد نصلا والخلاءق مفصل وتنبض سهما والبرية مقتل فلا نحن يوما نستطيع دفاعها ولا خطبها عنا يعف فيجمل ولا خلفنا منها مفر لهارب فكيف لمن رام النجاة التحيل ولا ناصر الا التململ والاسي وماذا الذي يجدي الاسي والتململ نبيت علي وعد من الموت صادق فمن حاءن يقضي واخر يمطل وكل وان طال الثواء مصيره الي مورد ما عنه لخلق معدل فوا عجبا من حازم متيقن بان سوف يردي كيف يلهو ويغفل الا لا يثق بالدهر ما عاش ذو حجي فما واثق بالدهر الا سيخجل نزلت علي حكم الردي في معاشري ومن ذا علي حكم الردي ليس ينزل تبدلت بالماضين منهم تعلة واين من الماضين من اتبدل اذا ماء عيني بان كان معولي علي الدمع ان الدمع بءس المعول كفي حزنا ان يوقن الحي انه بسيف الردي لا بد ان سوف يقتل ليبك جمال الدولة الباس والندي اذا قل مناع واعوز مفضل فتي كان لا يعطي السواء قسيمه اباء اذا ما جاش لحرب مرجل ولا يعرف الاظماء في المحل جاره سماحا ولو ان المجرة منهل فمن مبلغ العلياء اني بعده ظمءت واخلاف السحاءب حقل فوا اسفا من لطريد يجيره اذا ناشه ناب من الخوف اعصل وا اسفا من لفقير يميره اذا شفه داء من الفقر معضل تهدم ذاك الباذخ الشامخ الذري واقلع ذاك العارض المتهل فيا مانع الاجين ها انا مسلم ويا مطر الراجين ها انا محل احين احتبي فيك الكمال وخولت يداك من العلياء ما لا يخول وشايعك العزم الفتي وناضل الن واءب عنك السءد المتكهل ولم تبق حظا من علا تستزيده ولا حلة من مفخر تسربل رماك فاصماك الزمان بكيده كذا تنقص الاقمار ايان تكمل وما كنت اخشي ان يفوت بك الردي ولما يكن يوم اغر محجل ولما يقم من دون ثارك معشر اذا عزموا في الناءبات توكلوا مناجيد وثابون في كل صهوة من العز قوالون لمجد فعل اتذهب لم يشرع امامك ذابل لمنع ولم يشهر وراءك منصل فهلا بحيث المشرفية ركع تكبل في هام العدي وتهل والا بحيث السمهرية شرع تعل من الاكباد ريا وتنهل كدابك ايام الحوادث نوم وجدك يقظان وحدك مقصل فهل عالم جيهان انك بعده رمي بك مرماه الحمام المعجل سلكت واياه سبيلا غدا به زمانكما في قسمة الجور يعدل سقاك وان لم يرضني فيك وابل ولو حل لي قلت الرحيق المسلسل من المزن مشمول يرف كانه بجود جلال الملك يهمي ويهطل ومهما هفت يوما من الجو نفحة فهب بحضنيك النسيم المندل ولا عدم المولي من الاجر خيره وبلغ في اعداءه ما يءمل فدي لك من تحت السماء ولا تزل ومجدك مرفوع البناء مءثل اذا جل خطب غال همك عنده نهي تسع الخطب الجليل وتفضل وارغمت انف الناءبات بوطاة تخف علي ظهر الزمان وتثقل واي ملم يزدهيك وانما بحلمك في امثاله يتمثل غنيت بما تقضي به عندك النهي وفضلك عن تعريف ما لست تهجل وماذا يقول القاءلون لماجد اصيل الحجي في لفظة منه فيصل",
    "poem_title": "إذا لمْ يكنْ مِنْ حادِثِ الدَّهْرِ موئِلُ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "172",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=172&start=0",
    "poet_name": "ابن الخياط"
  },
  {
    "poem_id": "7310",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7310&r=&rc=7",
    "poem_style": "فصحى",
    "poem_text": " احتي الي العلياء يا خطب تطمح وحتي فءاد المجد يا حزن تجرح اكل بقاء لفناء مءهل وكل حياة لحمام ترشح سلبت فلم ترك لباق بقية فيا دهر هلا بالافاضل تسمح تجاف عن المعروف ويحك انه لما يجتوي من فاسد فيك مصلح اذا كنت عن ذي الفضل لست بصافح فواحسرتا عمن تكف وتصفح خليلي قد كان الذي كان يتقي فما عذر عين لا تجود وتسفح قفا فاقضيا حق المعالي وقلما يقوم به دمع يجم ويطفح فمن كان قبل اليوم يستقبح البكا فقد حسن اليوم الذي كان يقبح فلا رزء من هذا اعم مصيبة ولا خطب من هذا امر وافدح مصاب لو کن اليل يمني بعض ما تحمل منه المجد ما كان يصبح وحزن تساوي الناس فيه وانما يعم من الاحزان ما هو ابرح تري السيف لا يهتز فيه كابة ولا زاعبيات القنا ترنح فيا لمعالي والعوالي لهالك له المجد باك والمكارم نوح مضي مذ قضي تلك العشية نحبه وما كل مغبوق من العيش يصبح لغاض له ماء الندي وهو ساءح وضاق به صدر العلي وهو افيح ظلنا نجيل الفكر هل تمنع الردي كتاءبه واليوم اربد اكلح فما منعت بتر من البيض قطع ولا كف معروف من الخير اسجح وهيهات ما يثني الحمام اذا اتي جدار معلي او رتاج مصفح ولا مشرعات بالاسنة تلتظي ولا عاديات في الاعنة تضبح ولا سءد جم به الخطب يزدهي ولا ناءل غمر به القطر يفضح فياليالي كيف انجو من الردي وخلفي وقدامي له اين اسرح ارجو انتصارا بعد ما خذل الندي وامل عزا والكرام تطحطح اري الالف ما بين النفوس جني لها جوانح تذكي او مدامع تقرح فيا ويح اخوان الصفاء من الاسي اذا ما استرد الدهر ما كان يمنح ومن عاش يوما ساءه ما يسره واحزنه الشيء الذي كان يفرح عزاء جلال الملك انك لم تزل بفضل النهي في مقفل الخطب تفتح فذا الدهر مطوي علي البخل بذله يعود بمر المذق حين يصرح يساوي لديه الفضل بالنقص جهله وسيان لمكفوف مسي ومصبح ومثلك لا يعطي الدموع قياده ولو ان ادمان البكا لك اروح ولو كان يبكي كل ميت بقدره اذا علمت جماتها كيف تنزح لسالت نفوس لا دموع مرشة وعم حمام لا سقام مبرح وما كنت اذ تلقي الخطوب بضارع لها ابدا اني وحلمك ارجح وكم عصفت في جانبيك فلم تبت لها قلقا والطود لا يتزحزح واي ملم في علاءك يرتقي واي الرزايا في صفاتك يقدح",
    "poem_title": "أحتى إلى العلياءِ يا خطبُ تطمحُ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "172",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=172&start=0",
    "poet_name": "ابن الخياط"
  },
  {
    "poem_id": "7311",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7311&r=&rc=8",
    "poem_style": "فصحى",
    "poem_text": " لءن عداني زمانق عن لقاءكم لما عداني عن تذكار ما سلفا وان تعوض قوم من احبتهم فما تعوضت الا الوجد والاسفا وكيف يصرف قلبا عن ودادكم من لا يري منكم بدا اذا انصرف ما حق شوقي ان يثني بلاءمة ولا لدمعي ان ينهي اذا ذرفا ما وجد من فارق القوم الالي ظعنوا كوجد من فارق العلياء والشرفا لاغرين بذم البين بعدكم وكيف تحمد نفس التالف التلفا امر بالروض فيه منكم شبه فاغتدي بارءا وانثني دنفا ويخطر الغيث منهلا فيشغفني اني اري فيه من اخلاقكم طرفا اعديتم يا بني عمار كل يد بالجود حتي كان البخل ما عرفا ما كان يعرف كيف العدل قبلكم حتي ملكتم فسرتم سيرة الخلفا ما احدث الدهر عندي بعد فرقتكم الا ودادا كماء المزن اذ رشفا وشردا من ثناء لا يغبكم مضمنا ملح الاشعار والطرفا كالورد نشرا ولكن من سجيته ان ليس يبرح غضا كلما قطفا محامد ليس يبلي الدهر جدتها وكيف تبلي وقد اودعتها الصحفا غر اذا انشدت كادت حلاوتها تربي القصاءد من ابكارها نتفا يغني بها المجد عن عدل علي ومن يبغي الشهود علي من جاء معترفا ما انتم بالندي اذ كان دينكم اشد مني علي بعدي بكم شغفا من راكب واصف شوقي الي ملك لا يخجل الروض الا كلما وصفا يثني بحمد جلال الملك عن نعم عندي بما رق من شكري له وصفا قل لهمام رعي الامال بعدكم قوم فرحت اسوق العر والعجفا ان كان يخشن لاعداء جانبه فقد يلين لراجي سيبه كنفا حاشا لمن حكمت نعماك همته الا يبيت من الايام منتصفا كم عزمة لك في العلياء سابقة اذا جري الدهر في ميدانها وقفا وبلدة قد حماها منك رب وغي لا تستقيل الردي منه اذا دلفا ان اقلق الخطب كانت معقلا حرما او طبق المحل كانت روضة انفا ان النعيم لباس خولته بكم فدام منكم علي ايامها وصنفا ان كنت غادرت في دنياك من شرف فزادك اله من احسانه شرفا",
    "poem_title": "لئنْ عدانِي زمانق عنْ لقائكُمُ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "172",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=172&start=0",
    "poet_name": "ابن الخياط"
  },
  {
    "poem_id": "7312",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7312&r=&rc=9",
    "poem_style": "فصحى",
    "poem_text": " الا من مبلغ عني عليا وقاه اله صرف الناءبات مقالا لم يكن وابيك مينا ولم اسلك به طرق السعاة اصخ ليبثك الاسلام شكوي تلين له القلوب القاسيات فليس لنصره ملك يرجي سواك اليوم يا مجد القضاة لاعيا المسلمين يهود سوء فما تحمي الحصون المحصنات ولا لمورد الملعون ورد سوي ابناءهم بعد البنات يبيت مجاهدا بالفسق فيهم فتحسبه يطالب بالترات باية حجة ام اي حكم احل له سفاح المسلمات اما احد يغار علي حريم امات غيرة العرب النخاة انامت في الغمود سيوف طي ام انقطعت متون المرهفات اما لو كان لاسلام عين لجادت بالدموع الجاريات دعاك الدين دعوة مستجير بعدلك من امور فاضحات لعلك غاسل لعار عنه بسيفك يا حليف المكرمات تنل اجرا وذكرا سوف يبقي عليك مع اليالي الباقيات امثلك من يجوز عليه هذا بخبث محاله والترهات وما قل الوري حتي تراه مكانا لصنيعة في السراة فقد ملا البلاد له حديث يرد بين افواه الرواة يشق علي الولي اذا اتاه ويشمت معشر القوم العداة فخذ له منه بكل حق ولا تضع الحدود عن الزناة بقتل او بحرق او برجم يكفر من عظيم السيءات ولا تغفر له ذنبا فيضري فبعض العفو اغري لجناة ليعلم من بارض النيل اضحي ومن حل الفرات الي الصراة بانك منهم لعدل اشهي وارغب في التقي والصالحات واغضبهم لدين اله سيفا واقتل لجبابرة العتاة اذا امر اضيع من الرعايا فان الوم فيه علي الرعاة ",
    "poem_title": "ألا مَنْ مُبْلِغٌ عَنِّي عَلِيًّا ",
    "poet_cat": "العصر العباسي",
    "poet_id": "172",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=172&start=0",
    "poet_name": "ابن الخياط"
  },
  {
    "poem_id": "7313",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7313&r=&rc=10",
    "poem_style": "فصحى",
    "poem_text": " اما والهوي يوم استقل فريقها لقد حملتني لوعة لا اطيقها تعجب من شوقي وما طال نايها وغير حبيب النفس من لا يشوقها فلا شفها ما شفني يوم اعرضت صدودا وزمت لترحل نوقها اهجرا وبينا شد ما ضمن الجوي لقلبي داني صبوة سحيقها وكنت اذا ما اشتقت عولت في البكا علي لجة انسان عيني غريقها فلم يبق من ذا الدمع الا نشيجه ومن كبد المشتاق الا خفوقها فيا ليتني ابقي لي الهجر عبرة فاقضي بها حق النوي واريقها واني لابي البر من وصل خلة ويعجبني من حب اخري عقوقها واعرض عن محض المودة باذل وقد عزني من اود مذيقها كذلك همي والنفوس يقودها هواها الي اوطارها ويسوقها فلو سالت ذات الوشاحين شيمتي لخبرها عني اليقين صدوقها وما نكرت من حادثات بريني وقد علقت قبلي الرجال علوقها فاما تريني يا ابنة القوم ناحلا فاعلي انايب الرماح دقيقها وكل سيوف الهند لقطع الة واقطعها يوم الجلاد رقيقها وما خاني من همة تامل العلي سوي ان اسباب القضاء تعوقها ساجعل همي في الشداءد همتي فكم كربة بالهم فرج ضيقها وخرق كان اليم موج سرابه ترامت بنا اجوازه وخروقها كانا علي سفن من العيس فوقه مجاديفها ايدي المطي وسوقها نرجي الحيا من راحة ابن محمد واي سماء لا تشام بروقها فما نوخت حتي اسونا بجوده جراح الخطوب المنهرات فتوقها وان بلوغ الوفد ساحة مثله يد لمطايا لا تءدي حقوقها علون بافاق البلاد يحدن عن ملوك بني الدنيا الي من يفوقها الي ملك لو ان نور جبينه لدي الشمس لم يعدم بليل شروقها همام اذا ما هم سل اعتزامه كما سل ماضي الشفرتين ذليقها يطول اذا غال الذوابل قصرها ويمضي اذا اعيا السهام مروقها نهي سيفه الاعداء حتي تناذرت وقر من بعد الجماح نزوقها وما يتحامي اليث لولا صياله ولا توقي النار لولا حريقها وقي اله فيك الدين والباس والندي عيون العدي ما جاور العين موقها عزفت عن الدنيا فلو ان ملكها لملك بعض ما اطباك انيقها خشوع وايمان وعدل ورافة فقد حق بالنعماء منك حقيقها علوت فلم تبعد علي طالب ندي كمثمرة يحمي جناها بسوقها فلا تعدم الامال ربعك موءلا به فك عانيها وعز طليقها سبقت الي غايات كل خفية وما يدرك الغايات الا سبوقها ولما اغرت الباترات مخندقا توجع ماضيها وسيء ذلوقها ويغنيك عن حفر الخنادق مثلها من الضرب اما قام لحرب سوقها ولكنها في مذهب الحزم سنة يفل بها كيد العدو صديقها لنا كل يوم منك عيد مجد صبوح التهاني عنده وغبوقها فنحن به من فيض سيبك في غني وفي نشوات لم يحرم رحيقها وقفت القوافي في ذراك فلم يكن سواك من الاملاك ملك يروقها معطلة الا لديك حياضها ومهجورة الا اليك طريقها ومالي لا اهدي الثناء لاهله ولي منطق حلو المعاني رشيقها وان تك اصناف القلاءد جمة فما يتساوي درها وعقيقها",
    "poem_title": "أما وَالهَوى يَوْمَ اسْتَقَلَّ فَرِيقُها ",
    "poet_cat": "العصر العباسي",
    "poet_id": "172",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=172&start=0",
    "poet_name": "ابن الخياط"
  },
  {
    "poem_id": "7314",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7314&r=&rc=11",
    "poem_style": "فصحى",
    "poem_text": " يد لك عندي لا تءدي حقوقها بشكر واي الشكر مني يطيقها سماح وبشر كالسحاءب ثرة توالي حياها واستطارت بروقها وكم كربة ناديت جودك عندها فما رامني حتي تفرج ضيقها ومكرمة واليتها وصنيعة زكت لك عندي حدثها وعتيقها مناقب ان تنسب فانت لها اب وعلياء ان عدت فانت شقيقها وليتها نفسا لديك كريمة تبيت اغاريد السماح تشوقها",
    "poem_title": "يَدٌ لكَ عِنْدِي لا تُؤَدّى حُقوقُها ",
    "poet_cat": "العصر العباسي",
    "poet_id": "172",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=172&start=0",
    "poet_name": "ابن الخياط"
  },
  {
    "poem_id": "7315",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7315&r=&rc=12",
    "poem_style": "فصحى",
    "poem_text": " بنفسي علي قربه النازح وان غالني خطبه الفادح تصافح تربته والنسم فنشر الصبا عطر فاءح كان المغرد في مسمعي لفرط اكتءابي له ناءح ايا نازلا حيث يبلي الجديد ويذوي اخو البهجة الواضح ذكرتك ذكري المحب الحبيب هيجها الطل الماصح فما عزني كبد تلتظي ولا خاني مدمع سافح مقيم بحيث يصم السميع ويعمي عن النظر الطامع يرق عليك العدو المبين ويرثي لك الحاسد الكاشح كان لم يطل بك يوم الفخار سرير ولا اجرد سابح ولم تقتحم غمرات الخطوب فيغرقها قطرك الناضح سقاك كجودك غاد علي ثراك بوابله راءح يدبج في ساحتيك الرياض كما نمق الكلم المادح اري كل يوم لنا روعة كما ذعر النعم السارح نفاجا بجد من المعضلات كان الزمان به مازح نعل انفسنا بالمقام وفي طيه السفر النازح حياة غدت لاقحا بالحمام ولا بد ان تنتج الاقح وكل تماد الي غاية وان جر ارسانه الجامح وما العمر الا كمهوي الرشاء الي حيث اسلمه الماتح لقد نصح الدهر من غره فحتام يتهم الناصح حمي اله اروع يحمي البلاد من الجدب معروفه الساءح اغر يزين التقي مجده وينجده الحسب الواضح ايا ذا المكارم لا روعت بفقدك ما هدهد الصادح فما سد باب من المكرمات الا وانت له فاتح ابي ثقة الملك الا حماك حمي والزمان به طاءح وما كل ظل به يستظل من شفه الرمض الافح طوي البحر ينشد بحر السماح الي العذب يقتحم المالح فبادرت تخسا عنه الخطوب دفاعا كما يخسا النابح تروع الردي والعدي دونه كما روع الاعزل الرامح عطفت عليه ابي الحظوظ قسرا كما يورد القامح وبات كفيلا له بالثراء والعز طاءرك السانح صناءع لا وابل المعصرات نداها ولا طلها الراشح واقسم لو ان عزا حمي من الموت ما اجتاحه جاءح ولكن انفس هذا الانام مناءح يرتدها المانح واي فتي ساورته المنون فمي يرده روقها الناطح سبقت الي المجد شوس الملوك كما سبق الجذع القارح",
    "poem_title": "بِنَفْسِي عَلى قُرْبهِ النَّازِحُ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "172",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=172&start=0",
    "poet_name": "ابن الخياط"
  },
  {
    "poem_id": "7316",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7316&r=&rc=13",
    "poem_style": "فصحى",
    "poem_text": " اري العلياء واضحة السبيل فما لغر سالمة الحجول الي كم يقتضيك المجد دينا تحيل به علي القدر المطول واي فتي تمرس بالمعالي فلم يهجم علي خطر مهول وان عناق حر الموت اولي بذي الاملاق من برد المقيل وما كانت مني بعدت لتغلو بطول مشقة السير الطويل فكيف تخيم والامال ادني اليك من القداح الي المجيل وقد نادي الندي هل من رجاء وقال النيل هل من مستنيل ولم ار قبله املا جوادا يشار به الي عزم بخيل علام تروض الحصباء خصبا وتجزع ان تعد من المحول وكيف تري مياه الفضل الا وقد رشفت بافواه العقول لقد اعطتك صحتها الاماني فلا تعتل بالحظ العليل وما لك ان تسوم الدهر حظا اذا ما فزت بالذكر الجميل اذا اهل الثناء عليك اثنوا فسر في المكرمات بلا دليل اري حل النباهة قد اظلت تنازع في اطمار الخمول فيا جدي نهضت ويا زماني جنيت فكنت احسن مستقيل ويا فخري وفخر الملك مثن علي - لقد جريت بلا رسيل تفن في العطاء الجزل حتي حباني فيه بالحمد الجزيل فها انا بين تفضيل وفضل تبرع خير قوال فعول غريب الجود يحمد ساءليه وفرض الحمد الزم لسءول سقاني الري من بشر وجود كما رقص الحباب علي الشمول واعلم ان نشوان العطايا سيخمر بالغنا عما قليل اما ونداك ان له لحقا يبر به الية كل مول لءن اغربت في كرم السجايا لقد اعربت عن كرم الاصول الا ابلغ ملوك الارض اني لبست العيش مجرور الذيول لدي ملك متي نكبت عنه فلست علي الزمان بمستطيل ولما عز ناءلهم قيادا وهبت الصعب منهم لذلول وطلقت المني لا العزم يوما لهن ولا الركاءب لذميل ولولا ال عمار لبات تري عرض السماوة قيد ميل اعزوني واغنوني ومثلي اعين بكل مناع بذول وحسبك اني جار لقوم يجيرون القرار من السيول الا له در نوي رمت بي الي اكناف ظلهم الظليل ودر نواءب صرفت عناني الي تلقاءهم عند الرحيل اسر بان لي جدا عثورا وعمار بن عمار مقيلي ولولا قربه ما كنت يوما لاشكر حادث الخطب الجليل وقد يهوي المحب العذل شوقا الي ذكر الاحبة لا العذول له كرم الغمام يجود عفوا فيغني عن ذريع او وسيل وما ان زلت ارغب عن نوال يقلدني يدا لسوي المنيل تجود بطيب رياها الخزامي ويغدو الشكر لريح القبول وغيري من يصاحبه خضوع انم من الدموع علي الغليل يعب اذا اصاب الضيم شربا وبعض الذل اولي بالذليل ترفع مطلبي عن كل جود فما ابغي بجودك من بديل ومالي لا اعاف الطرق وردا وقد عرضت حياض السلسبيل وقد علمتني خلق المعالي فما ارتاح الا لنبيل ولي عند الزمان مطالبات فما عذري وانت بها كفيلي وان فتي راك له رجاء لهل ان يبلغ كل سول ورب صنيعة خطبت فزفت الي غير الكفيء من البعول ابن قدر اصطناعك لي بنعمي تبوح بسر ما تسدي وتولي اذا ما روض البطحاء غيث تبين فضل عارضه الهطول واعلن حسن رايك في يرجح عدوي في المودة من خليلي فليس بعاءبي نوب اكلت شبا عزمي ولم يك بالكليل فان السيف يعرف ما بلاه بما في مضربيه من الفلول وكاءن بالعواصم من معني بشعري لا يريع الي ذهول اقمت بارضهم فحلت منها محل الخال في الخد الاسيل ولكن قادني شوقي اليكم وحبي كل معدوم الشكول فاطلع في سماءك من ثناءي نجوم علي تجل عن الافول سواءر تملا الافاق فضلا تعيد الغمر ذا راي اصيل قصاءد كالكناءن في حشاها سهام كالنصول بلا نصول نزاءع عن قسي الفكر يرمي بها غرض المودة والذحول وكن اذا مرقن بسمع صب اصبن مقاتل الهم الدخيل اذا ما انشدت في القوم رقت شماءل يومهم قبل الاصيل تزور ابا علي حيث ارست هضاب العز والمجد الاثيل ومن يجزيك عن فعل بقول لقد حاولت عين المستحيل وكيف لي السبيل الي مقال يخف محمل المن الثقيل فلا تلم القوافي ان اطالت قطيعة برك البر الوصول هربت من ارتياحك حين انحي علي حمدي بعضب ندي صقيل ولما عذت بالعلياء قالت لعلك صاحب الشكر القتيل فيا لك منة فضحت مقالي ومثلي في القريض بلا مثيل فعذرا ان عجزت لطول همي عن الاسهاب والنفس الطويل فان وجي الجياد اذا تمادي بها شفل الجياد عن الصهيل",
    "poem_title": "أرى العلياءَ واضحة َ السبيلِ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "172",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=172&start=0",
    "poet_name": "ابن الخياط"
  },
  {
    "poem_id": "7317",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7317&r=&rc=14",
    "poem_style": "فصحى",
    "poem_text": " خليلي ان لم تسعدا فذراني ولا تحسبا وجدي الذي تجدان خذا من شجوني ما يدل علي الجوي فما النار الا تحت كل دخان امات الهوي صبري واحيا صبابتي فها انا مغلوب كما تريان ولو ان من اهواه عاين لوعتي لعنفني في حبه ولحاني تحملت من جور الاحبة ما كفي فلا يبهظني اليوم جور زماني وكيف احتفالي بالزمان عد كرامه باول من يثني عليه بناتي بازهر وضاح الجبين مهذب جميل الحيا ماض اغر هجان اذا ال عمار اظلك عزهم فغيرك من يخشي يد الحدثان هم القوم الا ان بين بيوتهم يهان القري والجار غير مهان هم اطلقوا بالجود كل مصفد كما انطقوا بالحمد كل لسان لهم بك فخر الملك فخر علي الوري له شاءد من راحتيك وبان نجوم علاء في سماء مناقب علي وعمار بها القمران هنيءا لك الايام فالدهر كله اذا ما وقاك اله دهر تهان لذا الخلق عيد في اوان يزورهم وانت لنا عيد بكل اوان فحسبي من النعماء انك والندي خليلا صفاء ليس يفترقان اذا رمت شعري في علاك اطاعني وان رضت فكري في سواك عصاني وما ذاك الا اني لك ناطق بمثل الذي يطوي عليه جناني وكيف احتفالي بالزمان وصرفه وخطب الي جدوي يديك دعاني لقد اثمرت ايامه لي انعما ولولاك لم يثمرن غير اماني واني لتقتاد المطالب همتي فارجع مثنيا اليك عناني واني لارجو من عطاءك رتبة يقصر عن ادراكها الثقلان فما تقرب الدنيا وعطفك نازح ولا تبعد النعمي وجودك دان",
    "poem_title": "خليليَّ إنْ لم تُسعِدا فذرانِي ",
    "poet_cat": "العصر العباسي",
    "poet_id": "172",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=172&start=0",
    "poet_name": "ابن الخياط"
  },
  {
    "poem_id": "7318",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7318&r=&rc=15",
    "poem_style": "فصحى",
    "poem_text": " اعطي الشباب من الاراب ما طلبا وراح يختال في ثوبي هوي وصبا لم يدرك الشيب الا فضل صبوته كما يغادر فضل الكاس من شربا راي الشبيبة خطا مونقا فدري ان الزمان سيمحو منه ما كتبا ان الثلاثين لم يسفرن عن احد الا ارتدي برداء الشيب وانتقبا والمرء من شن في الايام غارته فبادر العيش بالذات وانتهبا ما شاء فليتخذ ايامه فرصا فليس يوم بمردود اذا ذهبا هل الصبي غير محبوب ظرفت به لم اقض من حبه قبل النوي اربا اني لاحسد من طاح الغرام به وجاذبته حبال الشوق فانجذبا والعجز ان اترك الاوطار مقبلة حتي اذا ادبرت حاولتها طلبا مالي ولحظ لا ينفك يقذف بي صم المطالب لا وردا ولا قربا اصبحت في قبضة الايام مرتهنا ناءي المحل طريدا عنه مغتربا الح دهر لجوج في معاندتي فكلما رضته في مطلب صعبا كخاءض الوحل اذ طال العناء به فكلما قلقلته نهضة رسبا لاسلكن صروف الدهر مقتحما هولا يزهد في الايام من رغبا غضبان لمجد طلابا بثار علا واليث افتك ما لاقي اذا غضبا عندي عزاءم راي لو لقيت بها صرف الزمان لولي معنا هربا لا يمنعنك من امر مخافته ليس العلي لنفيس يكره العطبا كن كيف شءت اذا ما لم تخم فرقا لا عيب لسيف الا ان يقال نبا لا تلح في طلب العلياء ذا كلف فقلما اعتب المشتاق من عتبا لتعلمن بنات الدهر ما صنعت اذا استشاطت بنات الفكر لي غضبا هي القوافي فان خطب تمرس بي فهن ما شاء عزمي من قنا وظبا عقاءل قلما زفت الي ملك الا اباح لهن الود والنشبا غراءب ما حدا الركب الركاب بها الا ترنحن من ترجيعها طربا من كل حسناء تقتاد النفوس هوي اذا الم بسمع رجعها خلبا شامت بروق حيا بات تشب كما تجاذب الريح عن ارماحها العذبا وکستوضحت سبل الامال حاءدة عن الملوك الي اعلاهم حسبا تءم ابهرهم فضلا واغمرهم بذلا وافخرهم فعلا ومنتسبا تفيات ظل فخر الملك واغتبطت بحيث حل عقال المزن فکنسكبا حتي اذا وردت تهفو قلاءدها الفت اغر بتاج المجد معتصبا اشم اشوس مضروبا سرادقه علي المالك مرخ دونها الحجبا منع العز معمور الفناء به مظفر العزم والاراء منتجبا من معشر طالما شبوا بكل وغي نارا تظل اعاديهم لها حطبا بيض توقد في ايمانهم شعل هي الصواعق اذ تستوطن السحبا من كل اروع مضاء اذا قصرت خطي المحامين في مكروهة وثبا ذا لا كمن قصرت في المجد همته فبات يستبعد المرمي الذي قربا غضب العزيمة لو لاقت مضاربها طودا من المشرفات الصم لانقضبا زاكي العروق له من طيء حسب لو كان لفظا لكان النظم والخطبا الهادمين من الاموال ما عمروا والعامرين من الامال ما خربا رهط السماح وفيهم طاب مولده ان السماح يمان كلما انتسبا اما الملوك فمالي عندهم ارب من جاور العد لم يستغزر القلبا اي المطالب يستوفي مدي همي والشهب تحسبها من فوقها الشهبا خلا ندي ملك تصبي خلاءقه قلب الثناء اذا قلب المحب صبا لقد رمت في مراميها النوي زمنا فاليوم لا انتحي في الارض مضطربا ارتجي غير عمار لناءبة اذن فلا امنتني كفه النوبا المانع الجار لو شاء الزمان له ان الزمان برت عودي نواءبه الباذل المال مسءولا ومبتدءا والصاءن المجد موروثا ومكتسبا الواهب النعمة الخضراء يتبعها امثالها غير معتد بما وهبا اذا اردت افاءتني عواطفه ظلا يريح لي الحظ الذي عزبا والجد والفهم اسني منحة قسمت لطالبين ولكن قلما اصطحبا اراني العيش مخضرا واسمعني لفظا اذا خاض سمعا فرج الكربا خلاءق حسنت مراي ومستمعا قولا وفعلا يفيد المال والادبا كالروض اهدي الي رواده ارجا يذكي النسيم وابدي منظرا عجبا عادت بسعدك اعياد الزمان ولا زال الهناء جديدا والمني كثبا يوما ولا برق غيث من نداك خبا ان الزمان برت عوي نواءبه فما اعد به نبعا ولا غربا وغال بالخفض جدا كان معتليا وبالمرارة عيشا طالما عذبا فما سخا العزم بي الا اليك ولا وقفت الا عليك الظن محتسبا يا رب اجرد ورسي سرابله تكاد تقبس منه في الدجي لهبا اذا نضا الفجر عنه صبغ فضته اجري الصباح علي اعطافه ذهبا يجري فتحسر عنه العين ناظرة كما استطار وميض البرق والتهبا جم النشاط اذا ظن الكلال به رايت من مرح في جده لعبا يرتاح لجري في امساكه قلقا حتي كان له في راحة تعبا يطغي مراحا فيعتن الصهيل له كالبحر جاش به الاذي فاصطخبا جادت يداك به في عرض ما وهبت قبل السءال واحر اليوم ان تهبا رفقا بنا ال عمار اذا طلعت خيل السماح علي سرح الثنا سربا لا تبعثوها جيوشا يوم جودكم ان الطلاءع منها تبلغ الاربا قد انضب الحمد ما تاتي مكارمكم ما خلت ان معينا قبله نضبا ولو نظمت نجوم اليل متدحا لم اقض من حقكم بعض الذي وجبا لاشكرن زمانا كان حادثه وغدره بي الي معروفكم سبا فكم كسا نعمة ادني ملابسها اسني من النعمة الاولي التي سلبا وما ارتشفت ثنايا العيش عندكم الا وجدت بها من جودكم شنبا",
    "poem_title": "أعطى الشبابَ منَ الآرابِ ما طَلَبا ",
    "poet_cat": "العصر العباسي",
    "poet_id": "172",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=172&start=0",
    "poet_name": "ابن الخياط"
  },
  {
    "poem_id": "7319",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7319&r=&rc=16",
    "poem_style": "فصحى",
    "poem_text": " هبوا طيفكم اعدي علي الناي مسراه فمن لمشوق ان يهوم جفناه وهل يهتدي طيف الخيال لناحل اذا السقم عن لحظ العواءد اخفاه غني في يد الاحلام لا استفيده ودين علي الايام لا اتقاضاه وما كل مسلوب الرقاد معاده ولا كل ماسور الفءاد مفاداه يري الصبر محمود العواقب معشر وما كل صبر يحمد المرء عقباه لي اله من قلب يجن جنونه متي لاح برق بالقرينين مهواه احن اذا هبت صبا مطمءنة حنين رذايا الركب اوشك مغداه خوامس حلاها عن الورد مطلب بعيد علي البزل المصاعيب مرماه هوي كلما عادت من الشرق نفحة اعاد لي الشوق الذي كان ابداه وما شغفي بالريح الا لانها تمر بحي دون رامة مثواه احب ثري الوادي الذي بان اهله واصبوا الي الربع الذي مح مغناه فما وجد النضو الطليح بمنزل راي ورده في ساحتيه ومرعاه كوجدي باطلال الديار وان مضي علي رسمها كر العصور فابلاه دوارس عفاها النحول كانما وجدن بكم بعد النوي ما وجدناه الا حبا عد الكثيب وناعم من العيش مجرور الذيول لبسناه ليالي عاطتنا الصبابة درها فلم يبق منها منهل ما وردناه وله واد دون ميثاء حاجر تصح اذا اعتل النسيم خزاماه اناشد ارواح العشيات كلما نسبن الي ريا الاحبة رياه اناشت عرار الرمل ام صافحت ثري اغذ به ذاك الفريق مطاياه خليلي قد هب اشتياقي هبوبها حسوما فهل من زورة تلافاه اعينا علي وجدي فليس بنافع اخاءكما خلا اذا لم تعيناه اما سبة ان تخذلا ذا صبابة دعا وجده الشوق القديم فلباه واكمد محزون واوجع مرض من الوجد شاك ليس تسمع شكواه شري لبه خيل السقام وباعه وارخصه سوم الغرام واغلاه وبالجزع حي كلما عن ذكرهم امات الهوي مني فءادا واحياه تمنيتهم بالرقمتين ودارهم بوادي الغضا يا بعد ما اتمناه سقي الوابل الربعي ماحل ربعكم ورواحه ما شاء روح وغاداه وجر عليه ذيله كل ماطر اذا ما مشي في عاطل الترب حلاه وما كنت لولا ان دمعي من دم لاحمل منا لسحاب بسقياه علي ان فخر الملك لارض كافل بفيض ندي لا يبلغ القطر شرواه بصرت بامات الحيا فظنتها انامله ان السحاءب اشباه اخو الحزم ما فاجاه خطب فكاده وذو العزم ما عانه امر فعناه وساع الي غايات كل خفية من المجد ما جاراه خلق فباراه به رد نحوي فاءت الحظ راغما واسخط في الدهر من كان ارضاه تحامتني الايام عند لقاءه كاني فيها باسه وهي اعداه اليك رحلت العيس تنقل وقرها ثناء ولاعلي يجهز اعلاه ولا عذر لي ان رابني الدهر بعدما توختك بي يا خير من توخاه وركب اماطوا الهم عنهم بهمة سواء بها اقصي المرام وادناه قطعت بهم عرض الفلاة وطالما رمي مقتل البيداء عزمي فاصماه وسير كايماض البروق ومطلب لبسنا الدجي من دونه وخلعناه الي الملك الجعد الجزيل عطاءه الي القمر السعد الجميل محياه الي ربع عمار بن عمار الذي تكفل ارزاق العفاة بجدواه ولما بلغناه بلغنا به المني وشيكا واعطينا الغني من عطاياه فتي لم نمل يوما بركن سماحه علي حدثان الدهر الا هدمناه من القوم ياما امنع الجار بينهم واحلي مذاق العيش فيهم وامراه واصفي حياة عندهم وارقها وابرد ظلا في ذراهم وانداه اغر صبيح عرضه وجبينه كانهما افعاله وسجاياه لك اله ما اغراك بالجود همة سرورا بما تحبو كانك تحباه دعونا رقد الحظ باسمك دعوة فهب كانا من عقال نشطناه وجدت فاثنينا بحمدك انه ذمام بحكم المكرمات قضيناه مكارم ادبن الزمان فقد غدا بها مقلعا عما جني وتجناه ايامن اذال الدهر حمدي فصانه وقلص ظل العيش غني فاضفاه وعلمني كيف المطالب جوده وما كنت ادري المطالب لولاه لانت الذي اغنيتني وحميتني ليالي لا مال لدي ولا جاه انلتني القدر الذي كنت ارتجي وامنتني الخطب الذي كنت اخشاه وامضيت عضبا من لساني بعدما عمرت وحداه سواء وصفحاه وسربلتني بالبر حتي تركتني بحيث يراني الدهر كفءا واياه فدونك ذا الحمد الذي جل لفظه ودق علي الافهام في الفضل معناه فلا طل الا من حباءك روضه ولا بات الا في فناءك ماواه",
    "poem_title": "هَبُوا طيفَكُمْ أعْدى علَى النِّأْي مَسراهُ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "172",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=172&start=0",
    "poet_name": "ابن الخياط"
  },
  {
    "poem_id": "7320",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7320&r=&rc=17",
    "poem_style": "فصحى",
    "poem_text": " الا هكذا تستهل البدور محل علي وجه منير وجد سعيد ومجد مشيد وعز جديد وعيش نضير ويوم يصح الرجاء العليل به ويطول الثناء القصير دعا شرف الدولة المجد فيه فلباه منبره والسرير مرام بكل فلاح حقيق وسعي بكل نجاح جدير علي الطالع السعد يابن الملو ك هذا الركوب وهذا الظهور طلعت تجلي الدجي والخطوب بوجه عليه بهاء ونور تكفل ري الحاظ العطا ش ماء من الحسن فيه نمير يتيه بك الملك وهو الوقور ويشجي بك الدهر وهو الصبور ظهور ظهير علي المطلبات فكل عسير لديها يسير صباح صبيح بامثاله تقر العيون وتشفي الصدور شربنا به العز صرفا فمال بنا طربا واتقتنا الخمور وما لذة السكر الا بحيث تغني المني ويدور السرور فيا شرف الدولة المستجار لك اله من كل عين مجير لمثلك حقا وان قل عنك يرشح هذا المحل الخطير فان النجوم حري بالسماء واحري بها القمر المستنير لقد هز لطعن رمح سديد وجرد لضرب نصل طرير وسوم لسبق يوم الرهان جواد بطول المدي لا يخور فتي ساد في مهده العالمين وشاد العلي وهو طفل صغير غني من المجد والمكرمات ولكنه من نظير فقير فلا زال ذا السعد مستوطنا محلك ما حل قلبا ضمير ولا برح الملك يا فخره ومجدك قطب عليه يدور واعطيت في شرف الدولة ال بقاء الذي تمني الدهور ولا زال حمدي وقفا عليك اليك رواحي به والبكور ثناء كما هب غب الحيا بنشر الرياض نسيم عطير مقيم لديك ولكنه بمدحك في كل فج يسير",
    "poem_title": "أَلا هكذا تستهلُّ البُدُورُ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "172",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=172&start=0",
    "poet_name": "ابن الخياط"
  },
  {
    "poem_id": "7321",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7321&r=&rc=18",
    "poem_style": "فصحى",
    "poem_text": " لنا كل يوم هناء جديد وعيد محاسنه لا تبيد وعيش يرف عليه النعيم وجد تظافر فيه السعود ودار يخيم فيها السماح وباب تلاقي عليه الوفود برءك يا شرف الدولة اس تفاد سعادته المستفيد لقد دفع اله لمجد عنك واعطي فيك الندي ما يريد فسهل منه الطلاب العسير وقرب منه المرام البعيد واشرق ذاك الرجاء العبوس ورد علينا العزاء الشرود فاعيادنا مالها مشبه وافراحنا ما عليها مزيد وكيف يقوض عنا السرور وانت اذا ما انقضي العيد عيد هنيءا لايام دهر نمتك الا ان ذا الدهر دهر سعيد لقد طرقت بك ام العلاء بيوم له كل يوم حسود رجعت لياليه السود بيضا وانت علي المجد تاج عقيد فعش ما تشاء به ضافيا عليك من العز ظل مديد فانزر نيلك فيه العلاء وايسر عمرك فيه الخلود وقل لابيك وقي السوء فيك كذا فلترب الشبول الاسود فلولاك اعجز اهل الزمان شبيه له في العلي او نديد فبقيتما ما دجا غيهب وما ابيض صبح وما اخضر عود ولا اخفقت فيك هذي الظنون ولا اخلفت منك هذي الوعود ولي حرمة بك ان ترعها فمثلك ترعي لديه العهود باني اول مثن عليك واول من ناله منك جود",
    "poem_title": "لنا كُلَّ يومٍ هناءٌ جديدُ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "172",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=172&start=0",
    "poet_name": "ابن الخياط"
  },
  {
    "poem_id": "7322",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7322&r=&rc=19",
    "poem_style": "فصحى",
    "poem_text": " ما طلعت شمس من المغرب قبلك في افق ولا موكب ولا سمت همة ذي همة حتي استوت في ذروة الكوكب هان الذي عز ونلت الذي حاولته من درك المطلب فکسعد وبشراك بها عزة متي ترم صهوتها تركب ملا بالعز سامشي العلي مهنا بالظفر الاقرب ما الفخر فخر الملك الا الذي شدت بطيب الفعل والمنصب فاليوم ادركت المني غاليا وليس غير اليث بالاغلب فالنصر كل النصر في سيفك ال باتك او في عزمك المقضب في عزك الاقعس او همك کل اشرف او في رايك الانجب يا كاشفا لخطب يا راشفا لعذب من ثغر العلي الاشنب",
    "poem_title": "ما طَلَعَتْ شَمْسٌ مِنَ المَغْرِبِ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "172",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=172&start=0",
    "poet_name": "ابن الخياط"
  },
  {
    "poem_id": "7323",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7323&r=&rc=20",
    "poem_style": "فصحى",
    "poem_text": " اتري الهلال انار ضوء جبينه حتي ابان اليل عن مكنونه شف الحجاب بنوره حتي راي متامل ما خلفه من دونه او ما رايت الملك تم بهاءه بضياء كوكب شمسه ابن امينه نضي الحسام فدل رونق صفحه وظباه ان المجد بعض قيونه يا حبذا الثمر الجني بدوحة ال حسب الزكي وناعمات غصونه ما عذره الا يطيب مذاقه طيب السلاف وانت من زرجونه اليوم مد الي المطالب باعه من لم تكن خطرت بليل ظنونه حل الرجاء وثاق كل مسرة كانت اسيرة همه وشجونه قد كان رجم ظنه فيك الندي فجلا ظلام الشك صبح يقينه اطلعت بدرا في سماء مالك سهر الجمال ونام في تلوينه علقت يد الامال يوم ولاده بمرير حبل المكرمات متينه باجل مولود لاكرم والد سمح مبارك مولد ميمونه صلت الجبين كان درة تاجه جعلت ترقرق في مكان غضونه رب الجياد لربها يوم الوغي وصن الحسام لخله وخدينه قد بات يشتاق العنان شماله شوق اليراع الي بنان يمينه واعقد له التاج المنيف فانما فخر المفاخر عقدها لجبينه لغدوت تقتاد المني بزمامها وتروض سهل النيل غير حرونه بالعزم اذ ينطيك عفو نجاحه والحزم اذ يمطيك ظهر امونه فاليوم هز المجد من اعطافه تيها وباح من الهوي بمصونه والان ذدت عن العلي وذبت عن مجد يعدك من اعز حصونه واليث ذو الاشبال اصدق منعة لفريسة وحماية لعرينه والان اذ نشا الغمام وصرحت نفحات جوني الرباب هتونه فليعلم الغيث المجلجل رعده ان السماح معينه بمعينه ولياخذ الجد العلي مكانه من افق محروس العلاء مكينه وليضرب العز المنيع رواقه بجناب منوع الجناب حصينه ولتبتن العلياء شم قبابها بذري رباه او سفوح متونه وليحظ ربع المكرمات بان غدا شرق المنازل اهلا بقطينه ولتخلع الافكار عذر جماحها بنظام ابكار القريض وعونه سرب من الحمد الجزيل غدوتم مرعي عقاءله ومورد عينه كم منبر شوقا اليه قد انحنت اعواده من وجده وحنينه ومطهم قد ود ان سراته مهد له في سيره وقطونه ومخزم ناجت ضماءره المني طمعا بقطع سهوله وخرونه ومهند قد وامرته شفاره بطلي العدو امامه وشءونه ومثقف قد كان قبل طعانه تندق اكعبه بصدر طعينه وكان عبد اله عبد اله في حركات همته وفضل سكونه لم ترض ان كنت الكفيل بشخصه حتي شفعت كفيله بضمينه نشر الامين ولاده فجنيته من غرسه وجبلته من طينه ذاك الذي لو خلد اله الندي والباس ما منيا بيوم منونه واذا اردت لقبره ازكي حيا يرويه قلت سقاه فضل دفينه اما الهناء فلزمان واهله كل يدين من الزمان بدينه كالغيث جاد فعم ارض شريفه ودنيه وصريحه وهجينه لكن اهل الفضل اولاهم به من ذا احق من الصفا بحجونه عيد ومولود كان بهاءه زهر الربيع ومعجبات فنونه فتمله عمر الزمان متعا بفتي العلي واخي الندي وقرينه",
    "poem_title": "أتُرى الهِلالَ أنارَ ضَوْءَ جَبِينهِ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "172",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=172&start=0",
    "poet_name": "ابن الخياط"
  },
  {
    "poem_id": "7324",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7324&r=&rc=21",
    "poem_style": "فصحى",
    "poem_text": " بهاء وجهك تشرق الانوار وبفضل مجدك تفخر الاشعار انست انس الدولة المجد الذي ما زال فيه عن الانام نفار بمكارم نصرت يداك بها العلي ان المكارم لعلي انصار واذا الفتي جعل المحامد غاية لمكرمات فبذلها المضمار فاسعد ودام لك الهناء بماجد طالت به الامال وهي قصار لولاه في كرم الخليقة والنهي لم تكتحل بشبيهك الابصار كم ليلة لك مالها من ضرة منه ويوم ما له انظار جادت اناملك الغزار به الوري ومن السحاءب تغدق الامطار وتابعت قطرات غيثك انعما ان الكريم سماءه مدرار واضاء مجدك بالحسين ومجده وكذا السماء تنيرها الاقمار قد نال افضل ما ينال وقدره اعلي ولو ان النجوم نثار وجرت به خيل السرور الي مدي فرح دخان الند فيه غبار وحوي صغير السن غايات العلي وصغار ابناء الكرام كبار ينبي الفتي قبل الفطام بفضله ويبين عتق الخيل وهي مهار لم تلحظ الابصار يوم طهوره الا كءوسا لسرور تدار فغدوت تشرع في حلال مسكر ما كل ما طرد الهموم عقار قمر يضيء جماله وكماله حتي يعيد اليل وهو نهار ومن العجاءب ان تروم لمثله طهرا وكيف يطهر الاطهار قد طهرته ابوة ومروءة ونمي به فرع وطاب نجار ان العروق الطيبات كفيلة لك حين تثمر ان تطيب ثمار لبست من شرف المناسب حلة بالفخر يسدي نسجها وينار فطل الانام وهل تركت لفاخر فخرا وجدك جعفر الطيار ينميك صفوة معشر لولاهم ما كان يرفع لعلاء منار ولي وخلف كل فضل فيكم والغيث تحمد بعده الاثار اني اقتصرت علي الثناء وليس بي عن ان تطول مناسبي اقصار ولرب قول لا يعاب بانه خطل ولكن عيبه الاكثار واراك وابنك لسماح خلقتما قدرا سواء والوري اطوار فبقيتما عمر الزمان مصاحبي عيش تجنب صفوه الاكدار",
    "poem_title": "ببَهاءِ وجْهكَ تُشْرِقُ الأنْوارُ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "172",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=172&start=0",
    "poet_name": "ابن الخياط"
  },
  {
    "poem_id": "7325",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7325&r=&rc=22",
    "poem_style": "فصحى",
    "poem_text": " يابن من شاد المعالي جوده وبني المجد فاعلي ما بنا امن الامة في ايامه كلض خوف واخاف الزمنا كلما يم عاف ربعه عذب المنهل او ساغ الجنا قد نحت عظمي خطوب لم تزل تاكل الاحرار اكلا معنا واتني بعدها نازلة انزلت في ساحتي المحنا ولانت اليوم اولي ان تلي كشفها يابن امين الامنا فکنتهزها فرصة مكنة قل ما يوجد مجد مكنا",
    "poem_title": "يابْنَ مَنْ شادَ المَعالِي جُودُهُ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "172",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=172&start=0",
    "poet_name": "ابن الخياط"
  },
  {
    "poem_id": "7326",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7326&r=&rc=23",
    "poem_style": "فصحى",
    "poem_text": " يا فرحة البيت العتيق اذا ما قيل هذا احمد بن علي وافاه خير معرس وثني عنه الازمة خير محتمل فكانشي بالعيس قافلة بابر نزال ومرتحل سر في ضمان اله مكتنفا حتي تعود مبلغ الامل فلكم حجت بما تنوله وارحت ايدي الخيلا والابل لو كان يغني عن تيمه احد غنيت بصالح العمل",
    "poem_title": "يا فَرْحَة َ البَيتِ العَتِيقِ إذا ",
    "poet_cat": "العصر العباسي",
    "poet_id": "172",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=172&start=0",
    "poet_name": "ابن الخياط"
  },
  {
    "poem_id": "7327",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7327&r=&rc=24",
    "poem_style": "فصحى",
    "poem_text": " يکبن الحسين وانت من غرس الندي في راحتيه فاثمر المعروفا كرما شعفت به فشاع حديه حتي کغتدي بك ذكره مشعوفا ولانت اعرق في المكارم منصبا من ان تبيت بغيرها موصوفا واذا الفتي كان السماح حليفه امسي واصبح لثناء حليفا كم هزة لك وارتياح لندي لولاه ما كان الشريف شريفا افنيت مالك في اكتسابك لعلي وصحبت ايام الزمان عزوفا ما ضر دهرا غدره بكرامه ترك القوي من الرجاء ضعيفا الا يكون علي الافاضل انعما وعلي الءام حوادثا وصروفا",
    "poem_title": "يکبنَ الحُسَيْنِ وأنْتَ مَنْ غُرِسَ النَّدَى ",
    "poet_cat": "العصر العباسي",
    "poet_id": "172",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=172&start=0",
    "poet_name": "ابن الخياط"
  },
  {
    "poem_id": "7328",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7328&r=&rc=25",
    "poem_style": "فصحى",
    "poem_text": " بكيتك لبين قبل الحمام واين من الثكل حر الغرام وما كان ذاك الفراق المش ت الا دخانا لهذا الضرام فعوضت بعد الحنين الانين وبدلت بعد الجوي بالسقام اذا قتل البعد اهل الهوي فاقتل لي منه موت الكرام فيا قمرا يمني المغيب وان كان مطلعه بالشام اكاد لذكرك القي الحمام اذا هتفت ساجعات الحمام فانشد مثواك عند الهبوب وارقب طيفك عند المنام واهفو الي كل برق يمان واصبو الي كل ركب تهام واسال عنك نسيم الرياح ومن لنسيم بمن في الرجام واني لظام الي نفحة برياك ما ورد الماء ظامي وكم عبرة لي وما بينا سوي ان تكل بنات الموامي فكيف وقد انزلتك المنون باسحق دار واناي مقام غريبا يبكي له الابعدون صريعا يوسد صم السلام سليبا يجلب ثوب البلي ضعيفا يحمل ثقل الرغام ويا غاءبا كمدي حاضر به ما شجت فاقد بالبغام تشكت ركابك عض القتود ليالي سراك وجب السنام وما كان غاربها في الرحيل باوجع من كبدي في المقام زمام مع الوحد لي طيع طواع المذل جذب الزمام ودمع يباري وجيف المطي فاخفافها وجفوني دوامي رزءتك حيا وخطب الفرا ق اشبه شيء بخطب الحمام ولم يبق بعدك لي مقلة تبيت لفقدك ذات انسجام فداويت شوقي بذكر القاء وعلت شملي بعود النظام اءمل قربك في كل يوم وارجو لقاءك في كل عام ولم ادر ان مرامي القضا ء قد حلن بيني وبينع المرام فسدت مطالع ذاك الجواد وفلت مضارب ذاك الحسام وغودر محي الندي لفناء وعوجل باني العلي بکنهدام فواحسرتا من اذل العزيز وا اسفا من اذل المحامي عجبت لضيمك تلك الغداة وما كان جارك بالمستضام واي فتي حاولته المنون فلم ترم عزته بکهتضام وكم بز من مانع لجوار وضيع من حافظ لذمام سقتك بالطف انداءها واغزرها ساريات الغمام وان قل ماء من القطر جار فجادك قطر من الدمع هام وبكتك كل عروضية ترن بها كل ميم ولام اذا ضن عنك بنور الرياض حبتك غراءب نور الكلام لعمري لءن ساءنا الدهر فيك لقد سرنا في اخيك الهمام هو المرء يشجع في كل خطب مهول ويجبن عن كل ذام ذهبت وكلفته فتية ذوي غر وجوه وسام كما اودع الافق زهر النجوم ولي الي الغرب بدر التمام علي ان ادمعنا بالجفو ن اغري من الوجد بالمستهام ولم لا وذكرك يرمي القلوب بانفد من صاءبات السهام هموم تبلد فهم البليغ وتعي نوافث سحر الكلام صدعن القلوب فلولا ابو علي لما ظفرت بالتءام اغر تمزق عنه الخطوب كما مزق البدر ثوب الظلام رعت مجد ال الزرافي منه مكارم تعضده بکلدوام فان حطم الدن فکلعضب باق وان اقلع الغيث فکلبحر طام وفي واحد من بني احمد لنا خلف من جميع الانام عزاءك يکبن العلي انما تهون العظاءم عند العظام كذا اخذ الناس في دهرهم بقسمين من عيشة وکخترام فكل اجتماع به لشتات وكل رضاع به لفطام بقيت وابناءك الاكرمون بقاء الهضاب بركني شمام فمثلك ليس علي حادث الم فنكبه من ملام",
    "poem_title": "بَكَيْتُكَ لِلْبِيْنِ قَبْلَ الحِمامِ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "172",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=172&start=0",
    "poet_name": "ابن الخياط"
  },
  {
    "poem_id": "7329",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7329&r=&rc=26",
    "poem_style": "فصحى",
    "poem_text": " يا قبر ما لمجد عندك فاحتفظ بمهند ما كنت من اغماده تشتاق منه العين مثل سوادها ويضم منه الصدر مثل فءاده",
    "poem_title": "يا قَبْرُ ما لِلْمَجْدِ عِنْدَكَ فَاحْتَفِظْ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "172",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=172&start=0",
    "poet_name": "ابن الخياط"
  },
  {
    "poem_id": "7330",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7330&r=&rc=27",
    "poem_style": "فصحى",
    "poem_text": " محا الدهر اثار الكرام فلم يدع من الباس والمعروف غير رسوم واصبحت استجدي البخيل نواله واحمد في الزبات كل ذميم سوي ان من ال الزرافي معشرا وفو لي لما خان كل حميم هم جبروا عظمي الكسير ولاءموا علي طول صدع الناءبات اديمي متي خفت حالا حال بيني وبينها تخاطرهم من بزل وقروم وانك منهم يا علي لناصري علي كل خطب لزمان عظيم",
    "poem_title": "مَحا الدَّهْرُ آثارَ الْكِرامِ فَلَمْ يَدَعْ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "172",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=172&start=0",
    "poet_name": "ابن الخياط"
  },
  {
    "poem_id": "7331",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7331&r=&rc=28",
    "poem_style": "فصحى",
    "poem_text": " يا مفلت الظبية الغناء من يده هلا علقت بها حيت مقتنصا ذق الملامة محقوقا فما ظلمت كاس الندامة ان جرعتها غصا قد امكنتك فما بادرت فرصتها من شاور العجز لم يستنهض الفرصا وقد تحاماك فيها حاذق درب بالصيد لولاك لم يحجم ولا نكصا ان البيب اذا ما عن مطلبه اهوي اليه ولم ينظر به الرخصا",
    "poem_title": "يا مُفْلِتَ الظَّبْيَة ِ الغَنّاءِ مِنْ يَدِهِ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "172",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=172&start=0",
    "poet_name": "ابن الخياط"
  },
  {
    "poem_id": "7332",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7332&r=&rc=29",
    "poem_style": "فصحى",
    "poem_text": " صروف المنايا ليس يودي قتيلها ودار الرزايا لا يصح عليلها منيت بها مستكرها فکجتويتها كما يجتوي دار الهوان نزيلها يشهي الي الموت علمي بامرها ورب حياة لا يسرك طولها واكدر ما كانت حياة نفوسها اذا ما صفت اذهانها وعقولها ومن ذا الذي يحلو له العيش بعدما رات كل نفس ان هذا سبيلها اقم ماتما قد اثكل الفضل اهله وبك المعالي قد اجد رحيلها اذا انت كلفت المدامع حمل ما عناك من الاحزان خف ثقيلها ويا باكي العلياء دونك عبرة مليا باسعاد الخليل همولها ومهجة مخزون تخونها الضنا فلم يبق الا وجدها وغليلها الا بکلتقي وکلصالحات مفارق طويل عليه بثها وعويلها اصاب الردي نفسا عزيزا مصابها كريما سجاياها قليلا شكولها فاقسمت ما رامت منيع حجابها ال منون وفي غير الكرام ذحولها وما زال ثاو الدهر عند معاشر يشيم الندي ايمانهم ويخيلها فمن يك مدفوعا عن المجد قومه فان قبيل المكرمات قبيلها ومن يك منسي الفعال فانه مدي الدهر بالذكر الجميل كفيلها يطيب بقدر الفاءحات نسيمها وتزكوا الفروع الطيبات اصولها سحابة بر ان منها انقشاعها وايكة مجد حان منها ذبولها اود لها سقيا الغمام ولو اشا اذا كشفت صوب الغمام سيولها وكيف احي ساكن الخلد بالحيا وما ذخرت الا له سلسبيلها سيشرف في دار الحساب مقامها ويبرد في ظل الجنان مقيلها نلوذ باسباب العزاء وانه ليقبح في حكم الوفاء جميلها وهل ينفع المرزي ان طال عتبه علي الدهر والايام صعب ذلولها فلا يثلمن الحزن قلبك بعدها فقدما اباد المرهفات فلولها وماذا الذي ياتي به لك قاءل وانت قءول المكرمات فعولها اذا ابن علي رام يوما بحزمه لقاء خطوب الدهر دق جليلها وما زلت ملوءا من الهم التي تقصر ايام الردي وتطيلها ينال مدي المجد البعيد رذيها ويقطع في حد الزمان كليلها فقدت فلم تفقد عزاك وانما يضيع ماثور الامور جهولها علي ان من فارقت بالامس لا تفي بحق له اغزار دمع تسيلها وما عذرها ان لا يشق مصابها علي الدين وکلدنيا وانت سليلها",
    "poem_title": "صُروفُ المنايا ليسَ يُودى قَتيلها ",
    "poet_cat": "العصر العباسي",
    "poet_id": "172",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=172&start=0",
    "poet_name": "ابن الخياط"
  },
  {
    "poem_id": "7333",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7333&r=&rc=30",
    "poem_style": "فصحى",
    "poem_text": " يا نسيم الصبا الولوع بوجدي حبذا انت لو مرت بنجد اجر ذكري نعمت وانعت غرامي بالحمي ولتكن يدا لك عندي ولقد رابني شذاك فبکل ه متي عهده باطلال هند ان يكن عرفها امتطاك الينا فلقد زرتنا باسعد سعد اهد لي نفحة تضمن ريا ها بما شءت من عرار ورند وربما نهلة سقيت بفيها فكفتني مع الصدي كل ورد وغريم من کلهموم کقتضاني دلج العيس بين وجد وخد مطلقات اعنة الشكر من ك ل لسان حتي يعيد ويبدي",
    "poem_title": "يا نَسِيمَ الصَّبا الوَلُوعَ بوجْدِي ",
    "poet_cat": "العصر العباسي",
    "poet_id": "172",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=172&start=0",
    "poet_name": "ابن الخياط"
  },
  {
    "poem_id": "7334",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7334&r=&rc=31",
    "poem_style": "فصحى",
    "poem_text": " من كان مثل ابي علي فلينل افق السماء بهمة لم تخفض اغني وقد ابدي الندي واعاده عن ان اقول له اطلت فاعرض ما كان فيما نلت منه بواعد فاقول ان الوعد غير مرض سبقت مواهبه الوعود وربما جاد السحاب وبرقه لم يومض وقف الحسين علي السماح غرامه ليس المحب عن الحبيب بمعرض كشاف كل عظيمة ان تدعه لا تدعه لخطب ما لم يرمض واذا اردت الي الحسين صنيعة فکعرض لفضل نواله وتعرض ان السءال لواقع منه بمن زلة النوال من المقل المنفض وله اذا وعد الجميل مكارم لا يقتضيه بغيرهن المقتضي محض العلاء صريحه في اسرة جمحية النسب الصريح الامحض ضرب الحمام عليهم فتقوضوا وبناء ذاك المجد لم يتقوض قوم لهم شرف الحطيم ومبتني ال عز المشيد في البطاح الاعرض يحي الثنا موتي الكرام وربما مات الءيم وروحه لم تقبض ما ذا تقول لمن اتاك مصرحا نعم تعرضها لكل معرض قد كان خيم صرف كل ملمة عندي فقال له سماحك قوض ولحظتني فعرفت موضع خلتي نظر الطبيب الي العليل المرض ونظرت من تحت الخمول تطلعي كالماء برقع وجه بالعرمض لما رايت الدهر يقصر همتي عن غاية الامل البعيد المركض انهضتني والسهم ليس بصاءب غرضا اذا الرامي به لم ينبض والعضب ليس بين تاثيره والاثر حتي ينتضيه المنتضي وعليك حق رفع ما استه في مذهب الكرم الذي لم يرفض لا يمنعنك من يد واليتها اني بشكر صنيعها لم انهض ان الغمام اذا ترادف وابله ابقي انيق الروض غير مروض ولءن بقيت لتسمعن غراءبا يقضي الزمان وفضلها لم ينقض يظما اليها المنعمون فمن يرد يرد الثناء العذب غير مبرض هذا ولست بالغ بعض الذي اوليت مالبس الظلام وما نضي اقرضتني حسن الصنيع تبرعا والقرض افضل من جزاء المقرض فاعذر اذا ما الدهر اخمد فكرتي اي لكرام بدهره لم يغرض جاءتك تنذر بالتوالي بعدها كالفجر في صدر الصباح الابيض ابني ابي العيش الاكارم اني لولاكم لرضيت ما لم ارتض ما زلت اعترض الموارد قامحا حتي وصلت الي البحوره الفيض",
    "poem_title": "مَنْ كانَ مِثْلَ أبِي عَليٍّ فَلْيَنَلْ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "172",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=172&start=0",
    "poet_name": "ابن الخياط"
  },
  {
    "poem_id": "7335",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7335&r=&rc=32",
    "poem_style": "فصحى",
    "poem_text": " وتعذلني القوافي فيك طورا ساشكر ما منت به ومثلي لاهل المن فليكن الشكور واحمد حسن رايك في حمدا يدوم اذا تطاوحت الدهور وان تك مستقلا ما اتاني فمثلك يستقل له الكثير واذكي ما يكون الروض نشرا اذا ما صابه القطر اليسير ولا وابي العلي ما قل نيل بنيل اقله غني الفقير ولا فوق الغني جود فحسبي كفي بالمحل عارضك المطير ولا عندي مكان لعطايا فقل لسيل قد طفح الغدير فداءك معشر سءلوا فاجدوا فانك غير مسءول تمير فكيف بامة لءوموا وذلوا فلا خلق يجود ولا يجير رايتك حاضرا في حال غيب وبعض القوم كالغيب الحضور لقد سدت موارد كل خير وساح بكفك الكرم الغزير علي رغم الزمان اجرت منه وقد قل المانع والمجير تخطي الناءبات الي جود كما فاجاك في الظلماء نور تخذت به يدا عند القوافي يقوم بشكرها الفكر المنير واين الشكر ما خولته جهلت وربما جهل الخبير سماح رد روحا في الاماني ومعروف به جبر الكسير وشعر لو يكون الشعر غيثا لبات ونوءه الشعري العبور معان تحت الفاظ حسان كما اجتمع القلاءد والنحور يخيل لي لعجزي عنه اني بما اوليت من حسن كفور وتعذلني القوافي فيك طورا وطورا فيك لي منها عذير واعلم ان طولك لا يجازي وهل تجزي علي الدر البحور وتسمو همتي فاخال اني علي ما لست واجده قدير اعلها بمدحك كل يوم وما تعليلها الا غرور امثلك منعما يجزي بشكر لقد القت مقالدها الامور وما العنقاء بالمكذوب عنها حديث بعد ما زعم الضمير ولا الحسن بن احمد بعد ذا في امان ان يكون له نظير اغر مهذب حسبا وفعلا يخف لذكره الامل الوقور بني لبني ابي العيش المعالي فتي يحلو به العيش المرير اناس لا يزال لمجتديهم عليهم من مكارمهم ظهير هم انتحبوا من الحسب المزكي كما قدت من الادم السيور وهم فكوا من الاخفاق ظني بطولهم كما فك الاسير وقام بنصر امالي نداهم الا ان الندي نعم النصير فان لم احبهم ودي وحمدي فلا طرد الهموم بي السرور وقلت شبيه جودهم الغوادي اذا هطلت ومثلهم البدور",
    "poem_title": "وَتَعْذِلُني القَوافِي فِيكَ طَوْراً سأشْكُرُ ما مَنَنْتَ بِهِ وَمِثْلِي ",
    "poet_cat": "العصر العباسي",
    "poet_id": "172",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=172&start=0",
    "poet_name": "ابن الخياط"
  },
  {
    "poem_id": "7336",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7336&r=&rc=33",
    "poem_style": "فصحى",
    "poem_text": " لقد جاوزت فيك مقدارها خطوب قضت منك اوطارها وكيف ترقت الي مهجة يود الردي لو غدا جارها سمت همة الخطب حتي اليك لقد عظم الدهر اخطارها ومن ذا الذي يامن الناءبات وقد انشبت فيك اظفارها سماحك اثكلها صرفها فجاءتك طالبة ثارها ستبكيك ما عمرت دولة دعتك المكارم مختارها فمن لحماها اذا ما العد و امت كتاءبه دارها ومن يشهد الحرب غير الجبان اذا الخوف غيب انصارها ومن يجعل السيف من دونها حجابا يميط به عارها ومن ذا يكثر حسادها ومن ذا يقل انظارها ومن لامور اذا اوردت فلم يملك القوم اصدارها ومن ذا يطيل قراع الخطو ب حتي يقصر اعمارها سقي اله في كل يوم ثراك حياء السماء وامطارها تولي كما اقلعت ديمة واودعت الارض اثارها مضت واقتضت شكر الاءها نسيم الرياض ونوارها خلاءق ان بان منها العيان روتنا الصناءع اخبارها اري كل يوم من الحادثات لنا وقعة نصطلي نارها فيا ليت شعري وما نفع ليت متي تضع الحرب اوزارها وحتام ذمة هذي الجسو م لا يرهب الموت اخفارها تفيت المقادير ارواحها وتبلي علي الدهر ابشارها هربنا بانفسنا والقضا ء يسبق بالمشي احضارها وما اعترفت انفس بالحما م لو كان يقبل انكارها اذا اقبلت بالفتي عيشة توقع بالموت ادبارها وكيف يحاول صفو الحيا ة من ليس يمنح اكدارها وما عمر من ادركته الوفا ة الا كمرحلة سارها",
    "poem_title": "لقَدْ جاوزْتَ فِيكَ مِقدارَها ",
    "poet_cat": "العصر العباسي",
    "poet_id": "172",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=172&start=0",
    "poet_name": "ابن الخياط"
  },
  {
    "poem_id": "7337",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7337&r=&rc=34",
    "poem_style": "فصحى",
    "poem_text": " لعمر ابي العطاء لءن تولي لعمر ابي العطاء لءن تولي لنعم معرج الركب الطلاح ونعم ابو الضيوف اذا اطاحت بيوت الحي عاصفة الرياح ونعم الموضح العمياء رايا وقد كثر التمادي والتلاحي علي سوم الاسنة والصفاح يعز علي ان اهدي رثاءي اليك بغب شكري وامتداحي وكنت اذا اتيتك مستميحا لمكرمة نزلت علي اقتراحي بندب من ثناءك او مناح اذا ما خاني دمع بليد بكيت بادمع الشعر الفصاح يداك به ادراعي واتشاحي فلا برحت تجودك كل يوم مدامع مزنة ذات انسفاح تروح بها فروع الروض سكري تميد كانما مطرت براح الي ان يغتدي وكان فيه مخايل من خلاءقك السجاح",
    "poem_title": "لعمرُ أبي العَطاءِ لَئِنْ تولَّى لعمرُ أبي العَطاءِ لَئِنْ تولَّى ",
    "poet_cat": "العصر العباسي",
    "poet_id": "172",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=172&start=0",
    "poet_name": "ابن الخياط"
  },
  {
    "poem_id": "7338",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7338&r=&rc=35",
    "poem_style": "فصحى",
    "poem_text": " اذا ما ارتاح لراح الندامي وهيجت ابنة الكرم الكراما وقام يديرها صهباء صرفا تميت الهم او تحي الغراما تريك فم النديم اذا حساها كان عليه من ذهب لثاما وطاف بها اغن يبيت صبا محاوله ويصبح مستهاما تري في قربه منك ازورارا وفي اعراضه عنك ابتساما فلا تك كالذي ان جءت اشكو اليه الوجد اوسعني ملاما يمر مع الغواية كيف شاءت ويعذل في تطرفها الاناما",
    "poem_title": "إذا ما ارتاح للرّاح النَّدامى ",
    "poet_cat": "العصر العباسي",
    "poet_id": "172",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=172&start=0",
    "poet_name": "ابن الخياط"
  },
  {
    "poem_id": "7339",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7339&r=&rc=36",
    "poem_style": "فصحى",
    "poem_text": " يا موقد النار الذي لم يال في اس تخراج ماء الورد غاية جهده او ما تري القمر المحرق ظالما قلبي بنار من جفاه وبعده انظر اليه تضرجت وجناته خجلا وقد عاتبته في صده ان تخب نارك فاقتبس من مهجتي او يفن وردك فاقتطف من خده",
    "poem_title": "يا موقِدَ النارِ الذي لمْ يأْلُ في اسْـ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "172",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=172&start=0",
    "poet_name": "ابن الخياط"
  },
  {
    "poem_id": "7340",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7340&r=&rc=37",
    "poem_style": "فصحى",
    "poem_text": " ابا احمد كيف استجزت جفاءي وكيف اضيعت خلتي واخاءي وهبني حرمت الجود عند طلابه فكيف حرمت البشر عند لقاءي نايت علي قرب من الدار بينا وكل قريب لا يودك ناءي كانك لم تصم الحسود بمنطقي ولم تلبس الايام ثوب ثناءي لءن كان عزي قبلها عن مودة صديق لقد حق الغداة عزاءي وفي اي مامول يصح لامل رجاء اذا ما اعتل فيك رجاءي اعيذك بالنفس الكريمة ان تري مخلا بفرض الجود في الكرماء وبالخلق السهل الذي لو سقيته غليل الثري لم يرض بعد بماء فلا تزهدن في صالح الذكر انما يليق رداء الفضل بالفضلاء فليس بمحظوظ من الحمد من غدا وليس له حظ من الشعراء",
    "poem_title": "أبا أحمدٍ كيفَ استجَزْتَ جَفائِي ",
    "poet_cat": "العصر العباسي",
    "poet_id": "172",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=172&start=0",
    "poet_name": "ابن الخياط"
  },
  {
    "poem_id": "7341",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7341&r=&rc=38",
    "poem_style": "فصحى",
    "poem_text": " ابا الفضل كيف تناسيتني وما كنت تعدل نهج الرشاد فاوردت قوما رواء الصدور وحلات مثلي واني لصاد لقد اياستني من ودك ال حقيقة ان كان ذا باعتماد منحتك قلبي وعاندت في ك من لا يهون عليه عنادي اظل نهاري والحاسدوك كاني واياهم في جهاد ويجدب ظني فيمن اود وظني فيك خصيب المراد الي ان رايت جفاء يد ل ان اعتقادك غير اعتقادي فيا ليتني لم اكن قبلها شغفت بحبك يوما فءادي فان القطيعة اشهي اذا انا لم انتفع بالوداد بلوت الانام فما ان رايت خليلا يصح مع الانتقاد ولولا شماتة من لامني علي بث شكرك في كل ناد وقولهم ود غير الودود فجوزي علي قربه بالبعاد لما كنت من بعد نيل الصفاء لارغب في الناءل المستفاد وما بي ان يردع الشامتين وصالك بري وحسن افتقادي ولكن لكي يعلموا اني شكرت حقيقا بشكر الايادي ولم امنح الحمد الا امرا احق به من جميع العباد وما كنت لو لم اعم في نداك لاثني علي الروض قبل ارتيادي وانك اهل لان تقتني ثناءي قبل اقتناء العتاد فلا يحفظنك اني عتبت فتمنعني من بلوغ المراد فان البلاد اذا اجدبت فما تستغيث بغير العهاد اذا ما تجافي الكرام الشدا د عنا فمن لخطوب الشداد",
    "poem_title": "أبا الفضْلِ كيفَ تناسيتنِي ",
    "poet_cat": "العصر العباسي",
    "poet_id": "172",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=172&start=0",
    "poet_name": "ابن الخياط"
  },
  {
    "poem_id": "7342",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7342&r=&rc=39",
    "poem_style": "فصحى",
    "poem_text": " انا والندي سيفان في يد ماجد نصر المكارم هذا يفل به الخطو ب وذا يقد به الجماجم",
    "poem_title": "أنا والنَّدى سيْفانِ في ",
    "poet_cat": "العصر العباسي",
    "poet_id": "172",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=172&start=0",
    "poet_name": "ابن الخياط"
  },
  {
    "poem_id": "7343",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7343&r=&rc=40",
    "poem_style": "فصحى",
    "poem_text": " رايتك لما شمت برقك خلا وما اربي في عارض ليس يمطر فاخطاني منك الذي كنت ارتجي وادركني منك الذي كنت احذر وما ذاك عن عذر فاسلوه مطلبا تعذر لكن خظي المتعذر وكم مانع رفدا وما كان مانعا ولكن ابي ذاك القضاء المقدر وقد كان فيما بينا من مودة ومعرفة معروفها ليس ينكر من الحق ما يقضي عليك بان اري لديك وحظي من نوالك اوفر وما هي الا حرمة لو رعيتها رعيت فتي عن شكرها لا يقصر كريما متي عاطيته كاس عشرة تعلمت من اخلاقه كيف يشكر",
    "poem_title": "راَيتُكَ لمّا شمتُ برقَكَ خُلَّاً ",
    "poet_cat": "العصر العباسي",
    "poet_id": "172",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=172&start=0",
    "poet_name": "ابن الخياط"
  },
  {
    "poem_id": "7344",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7344&r=&rc=41",
    "poem_style": "فصحى",
    "poem_text": " ويعتادني ذكراك في كل حالة فتشتفني حتي تهيج وسواسي واشتاقكم والياس بين جوانحي وابرح شوق ما اقام مع الياس ولولا الردي ما كان بالعيش وصمة ولولا النوي ما كان بالحب من باس",
    "poem_title": "ويَعْتادُنِي ذِكْراكَ في كُلِّ حالَة ٍ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "172",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=172&start=0",
    "poet_name": "ابن الخياط"
  },
  {
    "poem_id": "7345",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7345&r=&rc=42",
    "poem_style": "فصحى",
    "poem_text": " او ما تري قلق الغدير كانما يبدو لعينك منه حلي مناطق مترقرق لعب الشعاع بماءه فارتج يخفق مثل قلب العاشق فاذا نظرت اليه راعك لمعه وعلت طرفك من سراب صادق",
    "poem_title": "أوَ ما تَرى قلَقَ الغديرِ كأنّما ",
    "poet_cat": "العصر العباسي",
    "poet_id": "172",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=172&start=0",
    "poet_name": "ابن الخياط"
  },
  {
    "poem_id": "7346",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7346&r=&rc=43",
    "poem_style": "فصحى",
    "poem_text": " الا يا محرقي بالنار مهلا كفاني نار حبك واشتياقي فما تركت وحقك في فءادي ولا جسدي مكانا لاحتراق فها انا ماثل كرماد عود مضي محصوله والشخص باق فلو واصلتني يوما لاودي بجسمي مس جسمك بالعناق تحرقني بنارك مءذنا لي بما انا فيك يوم البين لاق ونيران الصبابة بالغات مرادك في من قبل الفراق",
    "poem_title": "ألا يا مُحْرِقي بالنّارِ مَهْلاً ",
    "poet_cat": "العصر العباسي",
    "poet_id": "172",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=172&start=0",
    "poet_name": "ابن الخياط"
  },
  {
    "poem_id": "7347",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7347&r=&rc=44",
    "poem_style": "فصحى",
    "poem_text": " امعذبي بالنار سل بجوانحي عندي من الزفرات ما يكفيني لا تبغ احراقي فان مدامعي تغري بنارك ماءها فيقيني لولا بوادرها الغزار لاوشكت وهواك نار هواك ان ترديني كم وقعة لشوق شب ضرامها فلقيت فيها اضلعي بجفوني",
    "poem_title": "أمُعذِبي بالنارِ سَلْ بجوانِحِي ",
    "poet_cat": "العصر العباسي",
    "poet_id": "172",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=172&start=0",
    "poet_name": "ابن الخياط"
  },
  {
    "poem_id": "7348",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7348&r=&rc=45",
    "poem_style": "فصحى",
    "poem_text": " يا مءذيا بالنار جسم محبه نار الجوي احري بان تءذيه ولحرها برد علي كبدي اذا ايقنت ان تحرقي يرضيه عذب بها جسدي فداك معذبا واحدر علي قلبي فانك فيه",
    "poem_title": "يا مؤْذياً بالنار جسم محبهِ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "172",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=172&start=0",
    "poet_name": "ابن الخياط"
  },
  {
    "poem_id": "7349",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7349&r=&rc=46",
    "poem_style": "فصحى",
    "poem_text": " يا ليت ان يدي شلت ولم يرني خلق امد اليه بالسءال يدا وليت سقمي الذي في الحال من عدمي احله الدهر مني الروح والجسدا بل ليتني لم اكن خلقا واذ قسم ال حياة قاسمها لي قصر الامدا فالموت اروح من عيش منيت به ولم يعش من تقضي عيشه نكدا",
    "poem_title": "يا ليتَ أنَّ يَدي شلَّتْ ولم يَرنِي ",
    "poet_cat": "العصر العباسي",
    "poet_id": "172",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=172&start=0",
    "poet_name": "ابن الخياط"
  },
  {
    "poem_id": "7350",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7350&r=&rc=47",
    "poem_style": "فصحى",
    "poem_text": " الا فتي من صروف الدهر يحميني الا كريم علي الايام يعديني مضي الكرام وقد خلفت بعدهم اشكو الزمان الي من ليس يشكيني كم استفيد اخا برا فيعجزني وابتغي ماجدا محضا فيعيني ارجو السماحة من ليس يسعفني وابتغي الرفد من لا يواسيني لو كنت اقدر والاقدار غالبة لبعت فضلي بحظي غير مغبون لو كان في الفضل من خير لصاحبه لكان فضلي عن ذي النقص يغنيني يا هذه قد اصاب الدهر حاجته مني فحتام لا ينفك يرميني ان كان يجهد ان اصلي نواءبه جمعا فواحدة منهن تكفيني كانه ليس يغدو مرسلا يده بكل نافذة الا ليصميني سلوت لا ملا عمن كلفت به ومثل ما نال مني الدهر يسليني ما كنت ارضي الهوي والوجد ينحلني حتي بليت فصار الهم ينضيني من كان ذا اسوة فيمن به حزن فاليوم بي يتاسي كل محزون",
    "poem_title": "ألا فتًى مِنْ صُروفِ الدَّهرِ يَحْمِيني ",
    "poet_cat": "العصر العباسي",
    "poet_id": "172",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=172&start=0",
    "poet_name": "ابن الخياط"
  },
  {
    "poem_id": "7351",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7351&r=&rc=48",
    "poem_style": "فصحى",
    "poem_text": " نفضت يدي من الامال لما رايت زمامها بيد القضاء وما تنفك معرفتي بحظي تريني الياس في نفس الرجاء",
    "poem_title": "نفضْتُ يدِي مِن الآمالِ لمّا ",
    "poet_cat": "العصر العباسي",
    "poet_id": "172",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=172&start=0",
    "poet_name": "ابن الخياط"
  },
  {
    "poem_id": "7352",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7352&r=&rc=49",
    "poem_style": "فصحى",
    "poem_text": " ابا المجد كم لك من طالب يري بك افضل مطلوبه سالتك مسكا وجدي به كوجد المحب بمحبوبه ولو قد ذكرتك في محفل غنيت بذكرك عن طيبه وذكري لمثلك نعم البديل اذا ضن غيرك عني به",
    "poem_title": "أبا المجدِ كمْ لكَ منْ طالبٍ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "172",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=172&start=0",
    "poet_name": "ابن الخياط"
  },
  {
    "poem_id": "7353",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7353&r=&rc=50",
    "poem_style": "فصحى",
    "poem_text": " تحراني الزمان بكل خطب وعاندني القضاء بغير ذنب كان الدهر يحزنه سروري او الايام يظمءهن شربي ايا زمن الءام الي م حملا علي وبعض ما حملت حسبي اما يحظي الكرام لديك يوما فاركب فيك عيشا غير صعب اعدما واغترابا واكتءابا لقد اغريت بي يا دهر نحبي لعل فتي حمت به حياتي زمانا والخطوب يردن نهبي يعين كما اعان فيجتبيني بنعمي طالما فرجن كربي فينقذ من غمار الموت نفسي ويطلق من اسار الهم قلبي وكنت اذا عتبت علي زمان ازال سماح نصر اله عتبي اءمله لحادثة اليالي فاخصب والزمان زمان جدب وكيف يخيب من القي عصاه بساحة مغرم بالجود صب وما ينفك ينفح كل يوم نسيم العيش من ذاك المهب يرد هبوبه كرما وجودا رياح الدهر من سود ونكب خلاءق من ابي المجد استطالت بهمة فاخر لمجد ترب حلت اعراقه كرما فبات تيم كل ذي امل وتصبي مكارم طالما رويت صدري بها وردت منها كل عذب تزيد غزارة وصفاء ورد علي ما طال من رشفي وعبي والبسني ضاءع لا ابالي اذا سالمني من كان حربي وقفت بها الثناء علي كريم يري كسب المكارم خير كسب فتي لم يدع لمعروف الا وناءله لداعيه الملبي فداءك كل منوع جداه ضنين بل فداءك كل ندب فكم قربت حظي بعد ناي وباعدت النواءب بعد قرب اذا ما كنت من عشاق حمدي ادل وزار مجدك غير غب ومثلك حل بذل الجود منه محل هوي الحبيب من المحب",
    "poem_title": "تَحرّانِي الزَّمانُ بكُلِّ خطبٍ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "172",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=172&start=0",
    "poet_name": "ابن الخياط"
  },
  {
    "poem_id": "7354",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7354&r=&rc=51",
    "poem_style": "فصحى",
    "poem_text": " واني لزمان لذو نضال فبي من حد اسهمه كلوم وسلاني عن الاحباب دهر يضيم الحر حادثه الغشوم فقد اصبحت لا تجري دموعي الط لول ولا تهيجني الرسوم",
    "poem_title": "وإنِّي للزَّمانِ لذُو نِضالٍ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "172",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=172&start=0",
    "poet_name": "ابن الخياط"
  },
  {
    "poem_id": "7355",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7355&r=&rc=52",
    "poem_style": "فصحى",
    "poem_text": " يا حسنها صفراء ذات تلهب كالنار الا انها لا تلفح عاطيتنيها والمزاج يروضها وكانها في الكاس طرف يجمح وتضوعت مسكية فكانها من نشر عرضك او ثناءك تنفح",
    "poem_title": "يا حُسنَها صفراءَ ذاتَ تلَهُبٍ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "172",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=172&start=0",
    "poet_name": "ابن الخياط"
  },
  {
    "poem_id": "7356",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7356&r=&rc=53",
    "poem_style": "فصحى",
    "poem_text": " اذا عز نفسي عن هواك قصورها فمثل النوي يقضي علي يسيرها وهل غادر الهجران الا حشاشة لنفس بادني لوعة يستطيرها هوي ونوي يستقبح الصبر فيهما وحسبك من حال يذم صبورها وقد كنت ارجو ان تماسك مهجتي وانك من جور الفراق مجيرها فما كان الا غرة ما رجوته الا شر ما اردي النفوس غرورها واني لرهن الشوق والشمل جامع فكيف اذا حث الحداة مسيرها وما زلت من اسر القطيعة باكيا فمن لي غداة البين اني اسيرها وكنت اري ان الصدود منية يكون مع اليل التمام حضورها فلما قضي التفريق بالبعد بينا وجدت اليالي كان حلوا مريرها اعد سروري ان اراك بغبطة وانفس ما يهدي لنفس سرورها كفي حزنا اني ابيت معذبا بنار هموم ليس يخبو سعيرها وان عدوي لا يراع واني ابيت سخين العين وهو قريرها تعاف النفوس المر من ورد عيشها وتكره حتي يستمر مريرها ولا والقوافي الساءرات اذا غلت بحكم الندي عند الكرام مهورها لءن انا لم يمنع حماي انتصارها ويثني اذي العادين عني نكيرها فلا ظل يوما مصحبا لي ابيها ولا بات ليلا انسا بي نفورها قطعت صدور العمر لم ادر لذة وغفلة عيش كيف كان مرورها ولما رماني الدهر غدت بدولة جلا الحادثات الفادحات منيرها وكيف يخاف الدهر رب محامد غدا كرم المنصور وهو نصيرها الي عضد الملك امتطيت غراءبا محرمة الا علي ظهورها الي ملك تعنو الملوك لباسه ويقصر يوم الفخر عنه فخورها اعمهم غيثا اذا بخل الحيا واطعنهم والخيل تدمي نحورها الي حيث تلقي الجود هينا مرامه لباغيه والحاجات سهلا عسيرها لدي ملك ما انفك من مكرماته موارد يصفو عذبها ونميرها يزيد علي غول الطروق صفاءها وينمي علي طول الورود عزيرها اغر لو ان الشمس يحظي جبينها بهجته ما كان يكسف نورها غني العلي من كل فضل وسءد ولكنه من كل مثل فقيرها يعد المنايا مستساغا كريها وبيض العطايا مستقلا كثيرها سقي اله ايام المءيد ما سقت حوافل مزن لا يغب مطيرها فما نقلت جرداء سابحة له شبيها ولا وجناء يقلق كورها سقي هذه الدنيا من العدل ريها فاصبح لا يخشي الذواء نضيرها وهب له فيها نسيم غضارة من العيش حتي عاد بردا هجيرها عفو فما عانيت زلة مجرم لجي عفوه الا صغيرا كبيرها له الراي والباس الذان تكفلا لاعداءه اوحي حمام يبيرها سيوف من التدبير والفتك لم يزل ومغمدها في كفه وشهيرها راي ارض صور نهبة لمغالب ينازلها يوما ويوما يغيرها تداركها والنصر في صدر سيفه اخو عزمات لا يخاف فتورها همام اذا ما حل يوما بلدة فخندقها حد الحسام وسورها وسمر من الخطي لا ترد الوغي فتحطم الا في الصدور صدورها اري امراء الملك لفخر غاية وانت اذا عد الفخار اميرها وما زلت تسمو لعلاء بهمة تقل لك الدنيا بها كيف صورها واقسم لو حاولت قدرك في العلي لما اثرت عنك السماء بدورها وان بلادا انت حاءط ثغرها بسيفك قد عزت وعز نظيرها فسعدا لاملاك عليك اعتمادها وفخرا لايام اليك مصيرها لقد عطر الدنيا ثناءك فانثني به ذا كساد مسكها وعبيرها فتاهت بذكراه البلاد واهلها وهبت برياه الصبا ودبورها ملات به الافاق طيبا متي دعا الي نشره الامال خف وقورها فجءتك ذا نفس يقيدها الجوي وقد كاد حسن الظن فيك يطيرها رميم ازجيها اليك لعله يكون بنعمي راحتيك نشورها ولست بشاك مدة الخطب بعدها واول افضاءي اليك اخيرها",
    "poem_title": "إذا عزَّ نفسِي عنْ هواكَ قصُورُها ",
    "poet_cat": "العصر العباسي",
    "poet_id": "172",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=172&start=0",
    "poet_name": "ابن الخياط"
  },
  {
    "poem_id": "7357",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7357&r=&rc=54",
    "poem_style": "فصحى",
    "poem_text": " ابا حسن لءن كانت اجابت هباتك مطلبي قبل الدعاء لما ضاع اصطناعك في كريم ملي حين تقرض بالجزاء ساثني بالذي اوليت جهدي ويثني السامعون علي ثناءي وكيف جحود معروف توالي فكان من الخطوب دواء داءي اجحد منة بدات وعادت اذن فعدلت عن سن الوفاء سبقت الي جميل الصنع ظني وقرطس جود كفك في رجاءي وكان نداك حين يسير نحوي جنيبا لمودة والصفاء فما ادري اشكر منك قصدي بجودك واصطناعك ام اخاءي ابت اخلاقك الغر الواتي احب الي النفوس من البقاء وكونك والسماح اليك اشهي من الماء الزلال الي الظماء سوي كرم ومعروف وحلم وضرب في التكرم والسخاء وقد است بالميعاد شكري وما بعد الاساس سوي البناء فان تسمح يداك فلا عجيب ومن ذا منكر قطر السماء",
    "poem_title": "أبا حسَنٍ لَئنْ كانتْ أجابَتْ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "172",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=172&start=0",
    "poet_name": "ابن الخياط"
  },
  {
    "poem_id": "7358",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7358&r=&rc=55",
    "poem_style": "فصحى",
    "poem_text": " كم ذا التجنب والتجني كم ذا التحامل والتعدي اتظني لا استطي ع احيل عنك الدهر ودي من ظن ان لا بد من ه فان منه الف بد",
    "poem_title": "كمْ ذا التجنُّبُ والتجنِّي ",
    "poet_cat": "العصر العباسي",
    "poet_id": "172",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=172&start=0",
    "poet_name": "ابن الخياط"
  },
  {
    "poem_id": "7359",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7359&r=&rc=56",
    "poem_style": "فصحى",
    "poem_text": " يحتاج في الشعر الي طلاوه والشعر ما لم يك ذا حلاوهفانما سماعه شقاوه",
    "poem_title": "يُحتاجِ في الشِّعْرِ إلى طلاوهْ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "172",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=172&start=0",
    "poet_name": "ابن الخياط"
  },
  {
    "poem_id": "7360",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7360&r=&rc=57",
    "poem_style": "فصحى",
    "poem_text": " ليت الذي قلبي به مغرم يعلم من وجدي كما اعلم لعله ان لم يصل رغبة يرق لمكروب او يرحم اذلني حبكم في الهوي فما حمتني ذلتي منكم ومذهب ما زال مستقبحا في الحرب ان يقتل مستسلم",
    "poem_title": "ليتَ الَّذِي قلبي بهِ مُغرَمُ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "172",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=172&start=0",
    "poet_name": "ابن الخياط"
  },
  {
    "poem_id": "7361",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7361&r=&rc=58",
    "poem_style": "فصحى",
    "poem_text": " ابلغ ابا الفضل الذي شهدت بالفضل منه البدو والحضر العذر عندك لا يسوغ ولي في ان اطيل عتابك العذر ايجوز في حكم المروءة ان اظما ودون سماحك البحر والسبت من شرط المدام ولا سيما وثوب زمانه القر ولدي بدر لو تامله يوما لتاه بحسنه البدر لا البذل شيمته ولا لفتي عرف الهوي عن مثله صبر في خلقه سرس وليس يري الا التمنع منه والهجر فابعث لنا خمرا يراض بها فعسي يذل صعبه الخمر والسكر قد ضمن الوصال لنا ولكم وفي بضمانه السكر سارع الي كرم يحاز به ال شكر الجميل ويعدم الاجر",
    "poem_title": "أبلِغْ أبا الفضلِ الذي شهدَتْ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "172",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=172&start=0",
    "poet_name": "ابن الخياط"
  },
  {
    "poem_id": "7362",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7362&r=&rc=59",
    "poem_style": "فصحى",
    "poem_text": " صرت بين الصادين يابن المجلي بين صفع يوهي قفاك وصرف بعد باءين من بغاء وبرد حلف ضادين فيك ضر وضعف ثم شينين شءم جد وشعر لمغيض فيه ينابيع كنف قرن عينين عدم عقل ومال وعمي عاجل بوقع الاكف وستاتي الفاءان فقدك بل فق بل فقرك اثر الحاءين حرف وحتف واذا ما السينات حزنك يا حز ن ذوي الصرف قمت من غير حلف سفه في سفالة في سقوط داءم في سواد وجه وسخف",
    "poem_title": "صِرْتَ بينَ الصّادَينِ يابْنَ المُجَلِّي ",
    "poet_cat": "العصر العباسي",
    "poet_id": "172",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=172&start=0",
    "poet_name": "ابن الخياط"
  },
  {
    "poem_id": "7363",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7363&r=&rc=60",
    "poem_style": "فصحى",
    "poem_text": " وافي كتابك اسني ما يعود به وفد المسرة مني اذ يوافيني فظلت اطويه من شوق وانشره والشوق ينشرني فيه ويطويني",
    "poem_title": "وافى كتابُكَ أسْنى ما يَعُودُ بهِ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "172",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=172&start=0",
    "poet_name": "ابن الخياط"
  },
  {
    "poem_id": "7364",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7364&r=&rc=61",
    "poem_style": "فصحى",
    "poem_text": " ايا بين ما سلطت الا علي ظلمي ويا حب ما ابقيت مني سوي الوهم فراق اتي في اثر هجر وما اذي باوجع من كلم اصاب علي كلم لقد كان لي في الوجد ما يقنع الضني وفي الهجر ما يغني به البين عن غشمي ولكن دهرا اثخنتني جراحه اذا حز في جلدي الح علي عظمي وان كنت من لا يذم سوي النوي فان القلي والصد اجدر بالذم وما من رمي من غير عمد فاقصدت نوافذه كمن تعمد ان يرمي فيا قلب كم تشقي بدان ونازح فشاك الي خصم وباك علي رسم وحتام استشفي من الناس من به سقامي واستروي من الدمع ما يظمي غريمي بدين الحب هل انت مقتضي وهل لفءاد اتلف الحب من غرم احن الي سقمي لعلك عاءدي ومن كلف اني احن الي السقم وبي منك ما يردي الجليد وانما لحبك اهوي ان يزيد وان ينمي ويا لاءمي ان بات يزري بي الهوي علي سفاهي لا عليك ولي حلمي اقلبك ام قلبي يصدع بالنوي وجسمك يضني بالقطيعة ام جسمي ولا غرو ان اصبحت غفلا من الهوي فانكرت ما بي لصبابة من وسم ندوب بخدي لدموع كانها فلول بقلبي من مقارعة الهم وعاءبتي ان الخطوب بريني ورب نحيف الجسم ذو سءد ضخم رات اثرا لناءبات كما بدا من العضب ما ابقي به الضرب من ثلم فلا تنكري ما احدث الدهر انما نواءبه اقران كل فتي قرم ولا بد من وصل تسهل وعره وغي تنتمي فيهالسيوف الي عزمي فرب مرام قد تعاطيت ورده فما ساغ لي حتي امر له طعمي وخيل تمطت بي وليل كانه ترادف وفد الهم او زاخر اليم شقت دجاه والنجوم كانها قلاءد نظمي او مساعي ابي النجم اليك يمين الملك واصلت شدها مقلقلة الاعلاق جاءلة الحزم غوارب احيانا طوالع كلما هبطن فضا سهل علون مطا حزم تميل بها الامال عن كل مطمع دنيء وتسمو لطلاب الذي يسمي تزور امرا لا يجتني ثمر الغني بمثل نداه الغمر والناءل الجم متي جءته والمعتفون بابه شهدت بنعمي كفه مصرع العدم الي مستبد بالفضاءل قاسم لهمته من نفسه اوفر القسم تعد علاه من مناقب دهره كعدك فضل اليل بالقمر التم وكرمه عن ان يسب بمثله الز مان كمال زين الجد بالفهم وجود علي العافي وذب عن العلي وصد عن الواشي وصفح عن الجرم ورتبة من لم يجعل الحظ وحده طريقا الي العالي من الرتب الشم تناولها استحقاقه قبل حظه وحامي عليها والمقادر لم تحم وغير بديع من بديع مشيد لما شاده والفرع ينمي الي الجذم سقي اله عصرا حافظ ابن محمد بما في ثغور الغانيات من الظلم اغر اذا ما الخطب اعشي ظلامه تبلج طلق الراي في الحادث الجهم ترق حواشي الدهر في ظل مجده وتظرف منه شيمة الزمن الفدم ويكبر قدرا ان يري متكبرا ويعظم مجدا ان يتيه مع العظم ويكرم عدلا ان يميل به الهوي ويشرف نفسا ان يلذ مع الاثم ويورد عن فضل عن نهي ويصمت عن حلم وينطق عن علم بديهة راي في روية سءد واقدام عزم في تايد ذي حزم خلاءق ان تحو الثناء باسره فما الفخر الا نهبة الشرف الفخم ابر علي الاقوام من شيبة الحيا واشهر في الايام من شيبة الدهم اضاءت بك الاوقات والشمس لم تنر وروضت الساحات والغيث لم يهم وشدت اواخي الملك منك باوحد بعيد عري العقد الوكيد من الفصم فتي لا تصافي طرفه لذة الكري ولا تطبي اجفانه خدع الحلم يسهده تشيده المجد والعلي وتفريج غماء الحوادث والغم وغير النجوم الزهر يالفها الكري ويعدمها الاشراق في الظلم العتم لقد شرف الاقلام مس انامل بكفك لا تخلو من الجود والثم فكل نحول في الظبي حسد لها وكل ذبول غيرة بالقنا الصم وكنت اذا طالبت امرا منعا افدت بها ما يعجز الحرب في السلم كفيت الحسام الغضب فل غراره وامنت صدر السمهري من الحطم وجاراك من لا فضل ينجد سعيه واي کمريء يبغي النضال بلا سهم لك الذروة العلياء من كل مفخر سني وما لحاسدين سوي الرغم وكيف يرجي نيل مجدك طالب وبينهما ما بين عرضك والوصم لءن اوحدتني الناءبات فاني لمن سيبك الفياض في عسكر دهم وان لم افد غنما فقربك كافل باضعافه حسبي لقاءك من غنم هجرت اليك والعالمين محبة ومثلك من يبتاع بالعرب والعجم وما قل من ترتاح مدحي صفاته ولكن رايت الدر اليق بالنظم اري نيل اقوام وابي امتنانهم وليس تفي لي لذة الشهد بالسم فهل لك ان تنتاشني بصنيعة يلين بها عود الزمان علي عجمي تحل محل الماء عندي من الثري واشكرها شكرا الرياض يدا الوسمي اقر ذو الاداب طرا لمنطقي وغيرهم فيما حكي كاذب الزعم فلست بمحتاج علي ما ادعيته الي شاهد بعد اعتراف من الخصم تطيع القوافي الابيات قراءحي وينزل فيهن الكلام علي حكمي وسيارة بكر قصرت عنانها فطالت به والخيل تمرح في الجم نمي ذكرها قبل القاء وانما يسرك بوحي بالمحامد لاكتمي كمختومة الداري نم بفضلها اليك شذاها قبل فضك لختم حديثة عصر كلما امتد دهرها سما فخرها حتي تطول علي القدم وما فضل بنت الكرم يوما بين اذا لم يطل عهد کبنة الكرم بالكرم",
    "poem_title": "أيا بَيْنُ ما سُلِّطْتَ إلا علَى ظُلْمِي ",
    "poet_cat": "العصر العباسي",
    "poet_id": "172",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=172&start=0",
    "poet_name": "ابن الخياط"
  },
  {
    "poem_id": "7365",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7365&r=&rc=62",
    "poem_style": "فصحى",
    "poem_text": " اتاني ان المجد عني ساءل وان العلي لم يعدني فيك عتبها فيا فخر شخص حل سرك ذكره ويا سعد نفس سر مثلك قربها ولا عذر الا ان لبا شدهنه نواءب مغفور بجودك ذنبها وما كان لي لولاك بالري منزل وان شعفت غيري وتيم حبها وما هي الا كالبلاد وانما بوطءك فليفخر علي المسك تربها",
    "poem_title": "أتانِيَ أنَّ المجدَ عنِّيَ سائِلٌ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "172",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=172&start=0",
    "poet_name": "ابن الخياط"
  },
  {
    "poem_id": "7366",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7366&r=&rc=63",
    "poem_style": "فصحى",
    "poem_text": " لعمري لءن شرفتني بصنيعة وحليت مني بالندي راحة عطلا فلم يات عندي غير ما انت اهله ولا عجب لغيث ان روض المحلا",
    "poem_title": "لعمرِي لئنْ شرَّفْتَنِي بصنيعة ٍ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "172",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=172&start=0",
    "poet_name": "ابن الخياط"
  },
  {
    "poem_id": "7367",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7367&r=&rc=64",
    "poem_style": "فصحى",
    "poem_text": " الا ليت شعري هل ابيتن ليلة يروحني بالغوطتين نسيم وهل يجمعن الكاس شملي بفتية علي العيش منهم نضرة ونعيم",
    "poem_title": "ألا ليتَ شعرِي هلْ أبيتَنَّ ليلة ً ",
    "poet_cat": "العصر العباسي",
    "poet_id": "172",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=172&start=0",
    "poet_name": "ابن الخياط"
  },
  {
    "poem_id": "7368",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7368&r=&rc=65",
    "poem_style": "فصحى",
    "poem_text": " قولا لفخراور قول امرء في عرضه عاث وفي الريش راث يا جبل الءم الثقيل الذي ليس له في الصالحات انبعاث ما كنت اهلا لرجاءي ولا مثلك في الكربة من يستغاث لكني كنت كذي جوعة حلت له الميتة بعد الثلاث",
    "poem_title": "قُولا لفخراوَرَ قولَ امرئٍ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "172",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=172&start=0",
    "poet_name": "ابن الخياط"
  },
  {
    "poem_id": "7369",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7369&r=&rc=66",
    "poem_style": "فصحى",
    "poem_text": " تجاف عن العفاة ولا ترعهم فاني ناصح لك يا زمان اخاف ندي يمين الملك يقضي عليك اذا همت تلك البنان وقد عاينت سطوتها غداة است طلت وليس كالخبر العيان",
    "poem_title": "تجافَ عنِ العُفاة ِ ولا ترُعْهمْ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "172",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=172&start=0",
    "poet_name": "ابن الخياط"
  },
  {
    "poem_id": "7370",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7370&r=&rc=67",
    "poem_style": "فصحى",
    "poem_text": " هي الديار فعج في رسمها العاري ان كان يغنيك تعريج علي دار ان يخل طرفك من سكانها فبها ما يملا القلب من شوق وتذكار يا عمرو ما وقفة في رسم منزلة اثار شوقك فيها محو اثار انكرت فيها الهوي ثم اعترفت به وما اعترافك الا دمعك الجاري تشجو الديار وما يشجو اخا كمد من الهوي مثل دار ذات اقفار يا حبذا منزل بالسفح من اضم ودمنة بلوي خبت وتعشار ويا حبذا اصل يمسي يجر بها ذيل النسيم علي ميثاء معطار لو كنت ناسي عهد من تقادمه نسيت فيها لباناتي واوطاري ايام يفتك فيها غير مرتقب ظبي الكناس بليث الغابة الضاري يصبو الي ويصبي كل منفرد بالدل والحسن من باد ومن قار لا ارسل الحظ الا كان موقعه علي شموس منيرات واقمار ما اطيب العيش لو اني وفدت به علي شباب ودهر غير غدار الان قد هجرت نفسي غوايتها وحان بعد حلول الشيب اقصاري والعيش ما صحب الفتيان دهرهم مقسم بين احلاء وامرار يا من بمجتمع الشطين ان عصفت بكم رياحي فقد قدمت اعذاري لا تنكرن رحيلي عن دياركم ليس الكريم علي ضيم بصبار يابي لي الضيم فرسان الخلاج وما حبرت من غر تهدي واشعار وقد غدوت بعز الدين معتصما ان الكرام علي الايام انصاري ملك اذا ذكرت يوما مواهبه اثري الرجاء بها من بعد اقتار يعطيك جودا علي الاقلال تحسبه وافاك عن نشب جم واكثار ريان من كرم ملان من هم كانه السيف بين الماء والنار ليس الجواد جوادا ما جري مثل حتي يكون كحسان بن مسمار الواهب الخيل اما جءت زاءره اقل سرجك منها كل طيار الطاعن الطعنة الفوهاء جاءشة ترد طاعنها عنها بتيار يكاد ينفذ فيها حين ينفذها لولا عباب دم من فورها جار تلقي السنان بها والسرد تحسبه ما ضل من فتل فيها ومسبار في كفه سيف مسمار الذي شقيت هام الملوك به ايام سنجار لا يامل الرزق الا من مضاربه فرس الهمام بانياب واظفار نعم المناخ لشعث فوت مهلكة ارماق مسغبة انضاء اسفار لا يشتكون لديه المحل في سنة يشكو بها السغب المقري والقاري سحاب جود علي الراجين منهمل وبحر جود علي العافين زخار اذا ترحل عن دار اقام له من الصناءع فيها خير اثار كالغيث اقلع محمودا وخلف ما يرضيك من زهر غض ونوار تبقي الذخاءر من فضلات ناءله كانها غدر من بعد امطار مظفر العزم ما تالوا موفقة اراءه بين ايراد واصدار سام الي الشرف المنوع جانبه نام الي الحسب العاري من العار مخول في جناب بيت ملكة عزوا به واذلوا كل جبار ايام كلب لها ما بين جوسية وبين غزة من ريف وامصار يقودها من سنان عزم متقد امامها كسنان الصعدة الواري ترمي باعينها في كل داجية منه الي كوكب بالسعد سيار يبيت كل ثقيل الرمح حامله في سرج كل خفيف البد مغوار مجد تاثل في نجد اواءله وشيد بالشام منه الطارف الطاري يا بن الكرام الالي مازال مجدهم مغري بقلة اشباه وانظار المانعين غداة الخوف جارهم والحافظين بغيب حرمة الجار بيض العوارف اغمار اذا وهبوا جودا وليسوا اذا عدوا باغمار لا يصحب الدهر منهم طول ما ذكروا الا الثناء والا طيب اخبار ان العشاءر من احياء ذي يمن لما بغوك جروا في غير مضمار اصحرت اذ مد بالمدان سيلهم واليث لا يتقي من غير اصحار سالوا فاغرقهم قطر نضحت به ما كل سيل علي خيل بجرار مالوا فقوم منهم كل مناطر طعن يعدل منهم كل جوار حتي اذا نهت الاولي فما انتفعوا بالنهي والبغي فيهم شر امار ابحتها وحميت الشام معتقدا ان ليس ينفع الا كل ضرار قد نابك الدهر ازمانا بغيرهم فظل يغمز عودا غير خوار وكم ابت علي ثار ذوي ضغن ولم تبت قط من قوم علي ثار ان زرت دارك عن شوق فمجدك بي اولي وما كل مشتاق بزوار ليس المطيقون حج البيت ما تركوا فريضة الحج عن زهد بابرار وقد اتيتك استعدي علي زمن لا يشرب الحر فيه غير اكدار موكل الجور بالاحرار يقصدهم كانه عندهم طلاب اوتار والحمد انفس مذخور تفوز به فخذ بحظك من عوني وابكاري من القوافي التي ما زلت اودعها علالة الركب من غاد ومن سار ان السماحة اولاها واخرها في كف كل يمان يا بن مسمار لا تسقني بسوي جدوي يديك فما يروي من السحب الا كل مدرار ولست اول راج قاده امل قد راح منك علي شقراء محضار",
    "poem_title": "هِيَ الدِّيارُ فعُجْ في رسْمِها العارِي ",
    "poet_cat": "العصر العباسي",
    "poet_id": "172",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=172&start=0",
    "poet_name": "ابن الخياط"
  },
  {
    "poem_id": "7371",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7371&r=&rc=68",
    "poem_style": "فصحى",
    "poem_text": " متي انا طاعن قلب الفجاج ورامي الخرق بالقلص النواحي وقاءد كل سلهبة عبوس الي يوم يطول به ابتهاجي سيعتم الهواجر كل مجر الي امدي ويلتحف الدياجي فراشي متن كل اقب نهد وثوبي ما يثير من العجاج اذا الجوزاء امست من مرامي فاين سراي منها وکدلاجي سوي الصهباء عاصفة بهمي وغير البيض من اربي وحاجي عزفت فما لساري البرق شيمي ولا لرسم قد اقوي معاجي وما عن سلوة اغباب دمعي واقصار العواذل عن لجاجي ولكن جل عن فند ولوم غرامي بالمحامد والتهاجي حماني العزم حظي من ذوات الث غور الغر والمقل السواجي وما عند الحسان جوي مشوق صدعن فءاده صدع الزجاج عرضن لنا فمن لحظ مريض ومن برد غريض في مجاج ومسن فكم قضيب في كثيب يشوقك باهتزاز في ارتجاج كان نعاج رمل لاحظتنا وان كرمن عن حمش النعاج الام اروض جامحة الاماني وداء الدهر مغلوب العلاج اذا العذب النمير حماه ضيم فجاوزه الي الملح الاجاج احل بحيث لا غوث لعاف واطرح المغاوث والملاجي كمن ترك الاسنة صاديات غداة وغي وطاعن بالزجاج وما عن سلوة اغباب دمعي واترك جانب الاسد المهاج فاقسم لا نقعت صدي بماء الي غير الكرام به احتياجي عسي الطعن الخلاج يذب عني اذا جاورت فرسان الخلاج اولءك ان دعوا لدفاع خطب اضاءوا نجدة واليوم داج هم الاملاك حلوا من عدي محل الطرف حصن بالحجاج بدور دجنة وبحور سيب واسد كريهة وحصون لاجي كرام والظبي كالنار شبت عشية عاصف ذات اهتياج مواسمهم مضارب كل ماض خلوط لجماجم بالجاجي اذا عمدوا لداء انضجوه وليس الكي الا بالنضاج جحاجح لا يعاب من استباحت صدور رماحهم يوم الهياج لهم خفض النواظر حيث حلوا من الدنيا ومنقطع الضجاج تري الهامات ناكسة لديهم كان بهن موضحة الشجاج بحسان بن مسمار اقيمت قناة الدين من بعد کعوجاج",
    "poem_title": "متى أنا طاعِنٌ قلبَ الفِجاجِ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "172",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=172&start=0",
    "poet_name": "ابن الخياط"
  },
  {
    "poem_id": "7372",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7372&r=&rc=69",
    "poem_style": "فصحى",
    "poem_text": " تغيرتم عن عهدكم ال كامل فليوم منكم غير ما اسلف الامس نبا السيف منكم في يدي وهو قاطع كما اظلمت في ناظري منكم الشمس واوحشتم مني مكان اصطفاءكم كان لم تكن تلك المودة والانس غرستم ثناء لم تجده سحابكم بري وهل ينمي مع العطش الغرس مواعد مرضي كلما قلت قد بري لكم موعد بالبذل عاوده النكس واني لذو شح بكم عن تقلب الي خلق فيه لاعراضكم وكس وانتم بنو الجود الذي ابتسمت به من الزمن المربد ايامه العبس سماحا فان تدعو كفاحا فانتم ال فوارس لا ميل هناك ولا نكس فما بال سوقي ليس تنفق عندكم وحظ ثناءي منكم الثمن البخس ايرتجع المعروف من كان واهبا ويسلب ثوب المن من لم يزل يكسو اساهل اغضاء وفيكم تصعب وارطب اجمالا وفي عودكم يبس وليس بعدل ان الين وتخشنوا وليس بحق ان ارق وان تقسوا عليكم سلام لم اقل ما يريبكم ولكنه عتب تجيش به النفس حبست القوافي قبل اغضاب ربها وما لقوافي بعد اغضابها حبس اذا العرب العرباء لم ترع ذمة فغير ملوم بعدها الروم والفرس",
    "poem_title": "تغيَّرْتُمُ عنْ عهْدِكمْ آلَ كامِلٍ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "172",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=172&start=0",
    "poet_name": "ابن الخياط"
  },
  {
    "poem_id": "7373",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7373&r=&rc=70",
    "poem_style": "فصحى",
    "poem_text": " قد توالت علي منك ايادي عاءدات بالمكرمات بوادي ما ابالي اذا تعهدن مغنا ي بان لا يصوب صوب العهاد والجميل المعاد احلي وان از ري بشكري من الشباب المعاد ما ثناءي وان تطاول الا دون الاءك الحسان المراد كيف اشكو حظا عليلا وحالا كان فيها نداك من عوادي سوف اثني علي الجياد فقد اه دت الينا الجياد خير جواد حملت صوب مزنة من بلاد منك احيت به ربيع بلادي كنت ارتاد جود كل كريم فكفي جود راحتيك کرتيادي زرتنا منعما وما برح الزا ءر يرجو الانعام في كل واد وكذاك الحيا يروح من الغو ر وتغدو له بنجد غواد لا اري لي حقا عليك سوي ب رك عندي ومنطقي ودادي واذا ما الخطوب كانت شدادا دفعتنا الي الكرام الشداد",
    "poem_title": "قدْ توالَتْ عليَّ منكَ أيادِي ",
    "poet_cat": "العصر العباسي",
    "poet_id": "172",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=172&start=0",
    "poet_name": "ابن الخياط"
  },
  {
    "poem_id": "7374",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7374&r=&rc=71",
    "poem_style": "فصحى",
    "poem_text": " خذا من صبا نجد امانا لقلبه فقد كاد رياها يطير بلبه واياكما ذاك النسيم فانه اذا هب كان الوجد ايسر خطبه خليلي لو احبتما لعلمتما محل الهوي من مغرم القلب صبه تذكر والذكري تشوق وذو الهوي يتوق ومن يعلق به الحب يصبه غرام علي ياس الهوي ورجاءه وشوق علي بعد المزار وقربه وفي الركب مطوي الضلوع علي جوي متي يدعه داعي الغرام يلبه اذا خطرت من جانب الرمل نفحة تضمن منها داءه دون صحبه ومحتجب بين الاسنة معرض وفي القلب من اعراضه مثل حجبه اغار اذا انست في الحي انة حذارا وخوفا ان تكون لحبه ويوم الرضي والصب يحمل سخطه بقلب ضعيف عن تحمل عتبه جلالي براق الثنايا شتيتها وحلاني عن بارد الورد عذبه كاني لم اقصر به اليل زاءرا تحول يدي بين المهاد وجنبه ولا ذقت امنا من سرار حجوله ولا ارتعت خوفا من نميمة حقبه فيا لسقامي من هوي متجنب بكي عاذلاه رحمة لمحبه ومن ساعة لبين غير حميدة سمحت بطل الدمع فيها وسكبه الا ليت اني لم تحل بين حاجر وبيني ذري اعلام رضوي وهضبه وليت الرياح الراءحات خوالص الي ولو لاقين قلبي بكربه اهيم الي ماء برقة عاقل ظمءت علي طول الورود بشربه واستاف حر الرمل شوقا الي الوي وقد اودعتني السقم قضبان كثبه ولست علي وجدي باول عاشق اصابت سهام الحب حبة قلبه صبرت علي وعك الزمان وقد اري خبيرا بداء الحادثات وطبه واعرضت عن غر القوافي ومنطقي مليء لمرتاد الكلام بخصبه وما عزني لو شءت ملك مهذب يري ان صون الحمد عنه كسبه لقد طالما هومت في سنة الكري ولا بد لي من يقظة المتنبه سالقي بعضب الدولة الدهر واثقا بامضي شبا من باتر الحد عضبه واسمو عن الامال هما وهمة سمو جمال الملك عن كل مشبه هو الملك يدعو المرملين سماحه الي واسع باع المكارم رحبه يعنف من لم ياته يوم جوده ويعذر من لم يلقه يوم حربه كاني اذا حيته بصفاته امت الي بدر السماء بشهبه هو السيف يغشي ناظرا عند سله بهاء ويرضي فاتكا يوم ضربه يروق جمالا او يروع مهابة كصفح الحسام المشرفي وغربه همام اذا اجري لغاية سءد اضلك عن شد الجواد وخبه تخطي اليها وادعا وكانه تمطي علي جرد الرهان وقبه وما ابق الا حيا متهل اذا جاد لم تقلع مواطر سحبه اغر غياث لانام وعصمة يعاش بنعماه ويحمي بذبه يقولون ترب لغمام وانما رجاء الغمام ان يعد كتربه فتي لم يبت والمجد من غير همه ولم يحترف والحمد من غير كسبه ولم ير يوما راجيا غير سيفه ولم ير يوما خاءفا غير ربه تنزه عن نيل الغني بضراعة وليس طعام اليث الا بغصبه الا رب باغ كان حاسم فقره وباغ عليه كان قاصم صلبه ويوم فخار قد حوي خصل مجده واعداءه فيما ادعاه كحزبه هو السيف لا تلقاه الا مءهلا لايجاب عز قاهر او لسلبه من القوم راضو الدهر والدهر والدهر جامح فراضوه حتي سكنوا حدشغبه بحار اذا انحت لوزب محله جبال اذا هبت زعازع نكبه اذا وهبوا جاد الغمام بصوبه وان غضبوا جاء العرين بغلبه اذا ما وردت العز يوما بنصرهم املك من رشف النمير وعبه اجابك خطي الوشيج بلدنه ولباك هندي الحديد بقضبه اعيد لهم مجد علي الدهر بعدما مضي بقبيل المجد منهم وشعبه باروع لا تعيا لديه بمطلب سوي شكله في العالمين وضربه تروض قبل الروض اخلاقه الثري وتبعث قبل السكر سكرا لشربه وتفخر دار حلها بمقامه وتشرف ارض مر فيها بركبه ولما دعته عن دمشق عزيمة ابي ان يخل البدر فيها بقطبه ترحل عنها فهي كاسفة له وعاد اليها فهي مشرقة به وان محلا اوطءته جياده لحق علي الافواه تقبيل تربه رايتك بين الحزم والجود قاءما مقام فتي المجد الصميم وندبه فمن غب لا تساء بورده ومن ورد جود لا تسر بغبه ولما استطال الخطب قصرت باعه فعاد وجد الدهر فيه كلعبه وما كان الا العر دب دبيبه فامنت ان تعدي الصحاح بجربه وصدعا من الملك استغاث بك الوري اليه فما ارجات في لم شعبه فغاض اتي كنت خاءض غمره واصحب خطب كنت راءض صعبه حبيت حياء في سماح كانه ربيع يزين النور ناضر عشبه واكثرت حساد العفاة بناءل متي ما يغر يوما علي الحمد يسبه مناقب ينسيك القديم حديثها ويخجل صدر الدهر فيها بعقبه لءن خص منك الفخر سادات فرسه لقد عم منك الجود ساءر عربه اذا ما هزت الدهر باسمك مادحا تثني تثني ناضر العود رطبه وان زمانا انت من حسناته حقيق بان يختال من فرط عجبه مضي زمن قد كان بالبعد مذنبا وحسبي بهذا القرب عذرا لذنبه وما كنت بعد البين الا كمصرم تذكر عهد الروض ايام جدبه وعندي علي العلات در قراءح حوي زبد الاشعار ماخض وطبه وميدان فكر لا يحاز له مدي ولا يبلغ الاسهاب غاية سهبه يصرف فيه القول فارس منطق بصير بارخاء العنان وجذبه وغراء ميزت الطويلا بخفضها فطال علي رفع الكلام ونصبه من الزهر لا يلفين الا كواكبا طوالع في شرق الزمان وغربه حوالي من حر الثناء ودره كواسي من وشي القريض وعصبه خطبت فلم يحجبك عنها وليها اذا رد عنها خاطب غير خطبه ذخرت لك المدح الشريف وانما علي قدر فضل الزند قيمة قلبه فجده بصون عن سواك وحسبه من الصون ان تغري السماح بنهبه",
    "poem_title": "خُذا مِنْ صَبا نجدٍ أماناً لقلْبِهِ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "172",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=172&start=0",
    "poet_name": "ابن الخياط"
  },
  {
    "poem_id": "7375",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7375&r=&rc=72",
    "poem_style": "فصحى",
    "poem_text": " لقد اصبحت نعماك عندي مشيدة بذكرك في سوق من الحمد قاءم وقد يعجب الروض الانيق وانما يدل علي فضل الحيا المتراكم غمرت نوالا واصطفاء وانما يحلي ويقني كل ابيض صارم ولست علي علياك اول وافد ولا انا من جدواك اول غانم وما شءت الا ان اشرف منطقي بمدحك او اقضي ذمام المكارم",
    "poem_title": "لقدْ أصبحَتْ نُعماكَ عِندِي مُشيدَة ً ",
    "poet_cat": "العصر العباسي",
    "poet_id": "172",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=172&start=0",
    "poet_name": "ابن الخياط"
  },
  {
    "poem_id": "7376",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7376&r=&rc=73",
    "poem_style": "فصحى",
    "poem_text": " متي ارتجعت مواهبها الكرام وهل يسترجع الغيث الغمام ايصعد عاءدا في السحب قطر تنزل في الوهاد به الرهام اري العلياء من تقصيري امري بها خجل وبالمجد احتشام جمال الملك غيري منك يدهي وغيرك من تغيره الءام اعيذك من رضي يتلوه سخط ومن نعمي يكدرها انتقام ايرجع جفوة ذاك التصافي ويخفر ذمة ذاك الذمام اتبريني يد راشت جناحي ويحسمني ندي هو لي حسام ويغري بي الحمام اخو سماح به عن مهجتي دفع الحمام اعرني طرف عدلك تلق عرا نقيا لا يلم به الملام وحق بالتامل كشف حالي فغيري عاشق وبي السقام اذا ما افتر برقك في سماءي تجلي الظلم عني والظلام اتغرقني وليس الماء مني وتحرقني ومن غيري الضرام واوخذ في حماك بذنب غيري فاين العدل عني والكرام واين خلاءق ستحول عنها اذا حالت عن السكر المدام فلا تعدل الي الواشين سمعا فان كلام اكثرهم كلام وان الود عندهم نفاق اذا طاوعتهم والحمد ذام ولاقوال ان سمعت سهام تقصر عن مواقعها السهام فما نصحا لمجدك بل مرادا لما قد ساءني قعدوا وقاموا ولو اذ اقدموا لاقوك دونشي كعهدك احجموا عني وخاموا فليتك تسمع القولين حتي يبين في من الحق الخصام ابعد تمسكي بنداك دهرا وحبل نداك ليس له انصرام وكوني من دفاعك في حصون منيعات الذواءب لا ترام واخذي منك ميثاقا كريما وعهدا ما لعروته انفصام ينال مراده مني حسود ويمكن عاديا في کهتضام اترضي لمحامد ان تراها بارضك تستباح وتستضام وتصبر عن غراءبها وصبر ال فتي في دينها ابدا حرام وهل يسلو عن الاحباب يوما محب ليس يسلوه الغرام فلا تدع العراق وارض مصر تفوز بها ويحرمها الشام فمن حق القوافي منك دفع يجيش بمثله الجيش الهام لقد مل الرقاد جفون عيني وما مل الدموع لها انسجام فما يسري الي قلبي سرور ولكن لهموم بي اهتمام سيرضي الحاسدون اذا تمطت بي الوجناء واضطرب الزمام اذا جاوزت غرب او غرابا وحال القاع دوني والاكام فمن يجلو عليك بنات فكري وانت بهن صب مستهام يقيدني بنجد الشام وجد ويدعوني الي الغور اعتزام فعن امر النواءب لي رحيل وفي حكم الصبابة لي مقام ومن يرضي من الدنيا بعيش عليه لجاءر فيه احتكام تامل ما ابث تجد حقيقا بشمل في ذراك له التءام ايعظم ان تذود الخطب عني وعندك تصغر النوب العظام اذا لم اعتصم بك من عدو فهل في العالمين لي اعتصام لعل دجي الحوادث ان تجلي بدر لا يفارقه التمام اتيه علي الزمان به ابتهاجا وتحسدني الكواكب لا الانام وحسبي اله فيما ارتجيه وعضب الدولة الملك الهمام لقد شغل المحامد عن سواه اغر بمدحه شرف الكلام جمعت صفاته جمع الالي فلي منها الفراءد والتءام تدل عليه في الجلي علاه وهل لبدر في الظلم اكتام اناف علي القيام فطال عنهم كان قعوده فيهم قيام تصوب جوده في كل واد كما يتصوب السيل الركام دقيق محاسن الاخلاق يبدو امام نداه بشر وابتسام ومقترح علي الحمد ارضي سلامته اقتراحي والسلام",
    "poem_title": "متى ارتجعَتْ مواهِبَها الكِرامُ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "172",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=172&start=0",
    "poet_name": "ابن الخياط"
  },
  {
    "poem_id": "7377",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7377&r=&rc=74",
    "poem_style": "فصحى",
    "poem_text": " فدتك الصواهل قبا وجردا وشم القباءل شيبا ومردا وذلت لاسيافك البيض قضبا ودانت لارماحك السمر ملدا وقل لمن قام في ذا الزمان مقامك ان بات بالخلق يفدا الست ابر البرايا يدا واندي من المزن كفا واجدا وامضي حساما واوفي ذماما واهمي غماما اذا الغيث اكدا واكلا اذا ضيع الامر طرفا واوري اذا اظلم اليوم زندا اذا التبس الراي كنت الاسد وان غالب الخطب كنت الاشدا وان قصر الناس عن غاية سبقت اليها من الناس فردا ومن ذا يجاريك فضلا ونبلا ومن ذا يساويك حلا وعقدا سجية من لم يزل بالثنا ء والحمد منفردا مستبدا تجل معاليه ان تستطاع وتابي مناقبه ان تعدا حقيق اذا ما انتضي سيفه بان يجعل الهام لسيف غمدا زعيم الجيوش لقد اعجزت اياديك واصفها ان تحدا وامعن ذكرك في الخافقي ن شرقا وغربا وغورا ونجدا فسار مسير هلال السما ء يزداد نورا اذا ازداد بعدا فلو طبع الفخر سيفا لكن ت دون الوري حده والفرندا وكم لك من ناءل رقاب الماثر شكرا وحمدا ندي يعتق العبد من رقه ولكنه يترك الحر عبدا واني لمهد اليك القري ض يطوي علي النصح والنصح يهدا الي كم وقد زخر المشركون بسيل يهال له السيل مدا وقد جاش من ارض افرنجة جيوش كمثل جبال تردا تراخون من يجتري شدة وتنسون من يجعل الحرب نقدا انوما علي مثل هد الصفاة وهزلا وقد اصبح الامر جدا وكيف تنامون عن اعين وترتم فاسهرتموهن حقدا وشر الضغاءن ما اقبلت لديه الضغاءن بالكفر تحدا بنو الشرك لا ينكرون الفساد ولا يعرفون مع الجور قصدا ولا يردعون عن القتل نفسا ولا يتركون من الفتك جهدا فكم من فتاة بهم اصبحت تدق منع الخوف نحرا وخدا وام عواتق ما ان عرف ن حرا ولا ذقن في اليل بردا تكاد عليهن من خيفة تذوب وتلف حزنا وجدا فحاموا علي دينكم والحريم محاماة من لا يري الموت فقدا وسدوا الثغور بطعن النحور فمن حق ثغر بكم ان يسدا فلن تعدموا في انتشار الامور اخا تدرا حازم الراي جلدا يظاهر تدبيره باسه مظاهرة السيف كفا وزندا كمثل زعيم الجيوش الملي بعزم يبيت له الحزم ردا وعادات باسكم في القا ء ليست تحول عن النصر عهدا فدونكم ظفرا عاجلا لكم جاعلا ساءر الارض مهدا فقد اينعت ارءس المشركين فلا تغفلوها قطافا وحصدا فلا بد من حدهم ان يفل ولا بد من ركنهم ان يهدا فان کلب رسلان في مثلها مضي وهو امضي من السيف حدا فاصبح ابقي من الفرقدي ن ذكرا واسني من الشمس مجدا لعلكم ان تعيدوا من ال ماثر والمجد ما كان ابدا وهذا ابنه قاءما فيكم مقام المفاخر جدا وجدا بخيل تخال غداة المكر طيرا تحملن عاب واسدا وطعن امر من الموت طعما وضرب احر من النار وقدا اذا ما السيوف غداة الحتو ف نوعت الضرب قطعا وقدا تري لمعا وقعا لا يزل ن يخطفن برقا ويقصفن رعدا فذو الباس من جاب من تركة له عمة ومن الدرع بردا ولم يضع السرد عن منكبي ه حتي يصير مع الجلد جلدا فلما ينزع اليوم عنه الحدي د من رام ان يلبس العز رغدا وايسر ما كابدته النفوس من الامر ما لم تجد منه بدا بقيتم ولا زلتم في القاء بدورا توافق في الافق سعدا ولا برح العز لمسلم ن من بحركم ابدا مستمدا فلسنا نري بعد طول البقا ء اكرم منكم علي اله وفدا وقد قيل في الترك ان الذي يتاركهم اسعد الناس جدا",
    "poem_title": "فدَتْكَ الصّواهلُ قُبّاً وجُرْدا ",
    "poet_cat": "العصر العباسي",
    "poet_id": "172",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=172&start=0",
    "poet_name": "ابن الخياط"
  },
  {
    "poem_id": "7378",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7378&r=&rc=75",
    "poem_style": "فصحى",
    "poem_text": " جري لك بالتوفيق امن طاءر ومليت ماثور العلي والماثر وايدك اله العلي ثناءه بعاجل نصر خالد العز قاهر ولازلت ورادا الي كل مفخر موارد محمود سعيد المصادر لقد دل تشريف الخليفة انه بخير بني ايامه خير خابر وان له في حوطة الدين همة بها يستحق النصر من كل ناصر تسربلت عضب الدولة الملك فخره وما الفخر الا لسيوف البواتر وما جهلت نعماه عندك قدرها وقد كشفت عما طوي في الضماءر وما نبهت الي علي ذي نباهة كما سقي الروض الخصيب بماطر وما كان الا العنبر الورد فعله اضيف الي نشر من المسك عاطر وما شاء الا ان تحق عنده محلك من طاو هواه وناشر وانك معقود باكبر همة وانك معدود له في الذخاءر وليس يبين الدهر اخلاص باطن اذا انت لم تدل عليه بظاهر راك بعين الب ابعد في العلي واسعد من زهر النجوم البواهر وابهي محلا في القلوب وموقعا واشهي الي لحظ العيون النواظر واطعم في الاواء والدهر ساغب واطعن في صدر الكمي المغامر فناهز فخرا بکصطفاءك عاجلا علي كل باق في الزمان وغابر وما ذاك من فعل الخليفة منكر ولا عجب فيض البحور الزواخر وما عد الا من مناقبه التي مثلن به في الفعل طيب العناصر وما كان تاثيل شريف وسءد لينكر من اهل النهي والبصاءر وانت الذي من باسه في جحافل ومن مجده في اسرة وعشاءر بعزمات مجد ثاقبات همومها واراء ملك محصدات المراءر يراها ذو الاضغان بث حباءل وما هي الا اسهم في المناحر وايات مجد باهرات كانها بداءع تاتي بالمعاني النوادر واخلاق معشوق السجايا كانما سقاك بها كاس النديم المعاقر يبيت بعيدا ان توجه وصمة علي عرضه والدهر باقي المعاير اذا دفع الطلاب الحاح لزبة فانت الذي لا يتقي بالمعاذر وما لبدور ان تكف ضياءها ولا البحل في طبع الغمام البواكر لعمري لقد اتعبت بالحمد منطقي واكثرت من شغل القوافي السواءر وما نوهت منك القوافي بخامل ولكن رايت الشعر قيد المفاخر اذا انت لم تجعل له منك جانبا فمن يقتني الحمد اقتناء الجواهر وما زلت مشغوفا لدي متيما بكل رداح من بنات الخواطر لهن اذا وافين مجدك قربة ال حسان ودل الانسات الغراءر يردن ربيعا من جنابك مرعا ويرتعن في اثر الغيوم المواطر واني لقوال لكل قصيدة اذا قيل شعر افحمت كل شاعر فمن كلم يكلمن اكباد حسدي ومن فقر ترميهم بالفواقر الا ليت شعري هل افوز بدولة تصرف كفي في عنان المقادر وهل تنهض الايام بي في مقاوم تطول بناه لزمان وامر فان من العجز المبين - وانت لي نزولي علي حكم اليالي الجواءر",
    "poem_title": "جرى لكَ بالتوفيق أمَنُ طائِرِ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "172",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=172&start=0",
    "poet_name": "ابن الخياط"
  },
  {
    "poem_id": "7379",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7379&r=&rc=76",
    "poem_style": "فصحى",
    "poem_text": " نشدتك لا تعدم الراح راحا ولا تمنعن الصبوح الصباحا فقد اصبح الغيث يكسو الجمال وجوها من الارض كانت قباحا يعيد الي العود ايراقه ويهتزه بالنسيم ارتياحا بكي رحمة لجدوب البلاد وحن اشتياقا اليها فساحا وسح كما غلب المستها م وجد فاجري دموعا وباحا كان الغيوم جيوش تسوم من العدل في كل ارض صلاحا اذا قاتل المحل فيها الغمام بصوب الرهام اجاد الكفاحا فوافاه يحمل من طله ومن وبله لقاء السلاحا يقرطس بالطل فيه السهام ويشرع بالوبل فيه الرماحا وسل عليه سيوف البروق فاثخن بالضرب فيه الجراحا تري السن النور تثني عليه فتعجب منهن خرسا فصاحا كان الرياض عذاري جلون عليك ملابسهن الملاحا وقد غادر القطر من فيضه غديرا هو السيل حل البطاحا اذا صافحته هوافي الرياح تموج كالطرف رام الجماحا وديكا تري الصفر جسما له ومن فضة ريشه والجناحا اذا الماء راسله بالخري ر احسن تغريده والصياحا له شيمتان من المكرمات يريك الوقار بها والمراحا اذا هم من طرب ان يطي ر لم يستطع من حياء براحا اذا ما تغني اغار الحمام فر فرجع الحانه ثم ناحا غداة غدا اليوم فيها صريحا واضحي الغمام لديها صراحا كان حياها يجاري الامير ليشبه معروفه والسماحا وكيف يشاكل من لا يغ ب مجدا مصونا ومالا مباحا اعم نوالا من البحر فاض واطيب نشرا من المسك فاحا فدونك فاشرب كءوسا تصيب مزاجا لهن السرور القراحا اذا ما جلونا عروس المدام اجال الحباب عليها وشاحا وقد فسح الوصل لعاشقين فصادف منهم صدورا فساحا اذا كرم الدهر في عصرنا فكيف نكون عليه شحاحا",
    "poem_title": "نشدتُكَ لا تُعْدِمِ الرّاحَ راحا ",
    "poet_cat": "العصر العباسي",
    "poet_id": "172",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=172&start=0",
    "poet_name": "ابن الخياط"
  },
  {
    "poem_id": "7380",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7380&r=&rc=77",
    "poem_style": "فصحى",
    "poem_text": " اهدي الامير اليك خير تحية من خير بسام اغر بشوش عضب لاكرم دولة بهاء اش رف ملة وزعيم اي جيوش من نرجس وبنفسج غض وتف اح كوشي الحلة المرشوش جمل كما قضيت مواعد عاشق من ناصح في الحب غير غشوش فكانها وجه الحبيب اذا رنا وبخده اثر من التجميش",
    "poem_title": "أهدى الأميرُ إليكَ خيرَ تَحِيَّة ٍ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "172",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=172&start=0",
    "poet_name": "ابن الخياط"
  },
  {
    "poem_id": "7381",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7381&r=&rc=78",
    "poem_style": "فصحى",
    "poem_text": " لنا مجلس ما فيه لهم مدخل ولا منه يوما لمسرة مخرج تضمن اصناف المحاسن كلها فليس لباغي العيش عنه معرج غناء الي الفتيان اشهي من الغني به العيش يصفو والهموم تفرج يخف له حلم الحليم صبابة ويصبو اليه الناسك المتحرج وروضا كان القطر غاداه فاغتدي يضوع بمسكي النسيم ويارج تري نكت الازهار فيه كانها كواكب في افق تنير وتسرج ويذكرك الاحباب فيه بداءع من النور منها نرجس وبنفسج فهذا كما يرنو اليك بطرفة اغن غرير فاتن الطرف ادعج وهذا كما حيا بخط عذاره من الهيف مشوق العذار معرج غريب افتان الدل في الحسن لم يزل تعقرب صداغ له وتصولج ومعشوق نارنج يريك احمراره خدود عذاري بالعتاب تضرج ونار تضاهيها المدام بنورها فتخمد لكن المدام تاج كءوس كما تهوي النفوس كانها بنيل الاماني والمارب تمزج كان القناني والصواني لناظر نجوم سماء ساءرات وابرج معان كاخلاق الامير محاسنا ولكنه منهن ابهي وابهج كانا جميعا دونه وهو واحد بساحل بحر ريع منه الملج اغر غريب المكرمات بمثله تقر عيون المكرمات وتثلج هو البحر لكن عنده البحر باخل هو البدر لكن عنده البدر يسمج",
    "poem_title": "لنا مجلِسٌ ما فيهِ للهمِّ مدخَلٌ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "172",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=172&start=0",
    "poet_name": "ابن الخياط"
  },
  {
    "poem_id": "7382",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7382&r=&rc=79",
    "poem_style": "فصحى",
    "poem_text": " شرفا لمجدك بانيا ومقوضا ولسعد جدك ناهضا او منهضا اما اقمت او ارتحلت فلعلي والسيف يشرف مغمدا او منتضا لقضي لك اله السعادة ايبا او غاءبا واله اعدل من قضا تقص الاعادي ظاعنا او قاطنا واليث اغلب مصحرا ومغيضا مستعليا ان جد سعيك او وني ومظفرا ان كف عزمك او مضا حزما واقداما وليس بمنكر باس الضراغم وثبا او ربضا واليك عضب الدولة الماضي الشبا القي مقالده الزمان وفوضا فالي ارتياحك ينتمي صوب الحيا وعلي اقتراحك ينتهي صرف القضا يا من اذا نزع المناضل سهمه يوما كفاه مناضلا ان ينبضا واذا الندي عز الطلاب مصرحا بلغ المني راجي نداه معرضا ارعيت هذا الملك اشرف همة تابي لطرفك طرفة ان يغمضا حصنت هضبة عزه ان ترتقي ومنعت عالي جده ان تخفضا وحميت بالجندين طولك والنهي مبسوط ظل العدل من ان يقبضا اشرعت حد صوارم لن تختطا وشرعت دين مكارم لن يرفضا ما ان تءيده باس يتقي حتي تشيده بسعي مرتضا ولقد نعشت الدين امس من التي ما كاد واصم عارها ان يرحضا حين استحال بها العقوق ندامة واخل راعيها المضل فاحمضا وغدا المريض بها الذي لا يهتدي لشفاءه من كان فيها المرضا لما دجا ذاك الظلام فلم يكن معه ليغنينا الصباح وان اضا والحق مدفوع الدليل ليدحضا والنصح مطرح مذال محضه ان كان يمكن ناصحا ان يمحضا حتي اقمت الحزم ابلغ خاطب فيها فحث علي الصلاح وحضا يثني بوجه الراي وهو كانه ماء الغدير حرت عنه العرمضا حتي استضاء كانما كشفت به كفاك في الظلماء فجرا ابيضا لم تبد الا لحظة او لفظة حتي فضت الجيش قد ملا الفضا دانيت بين قلوب قومك بعدما شجت الوري متباينات رفضا لو لم تشده لكاد ان يتقوضا من بعد ما احصدت عقد مواثق يابي كريم مرها ان ينقضا له اية نعمة محقوقة بالشكر فيك واي سعد قيضا اخذ الزمان فما المنا اخذه اذ كان خيرا منه ما قد عوضا لغدا لها مترشحا متعرضا عزت سواك واسمحت لك صعبة فعلوت صهوتها ذلولا ريضا حقت لمجدك ان تسن وتفرضا سكنت منه ما طغي وتغيضا الا اطال شجي الحسود واجرضا لك كل يوم عيد مجد عاءد لحمد فيه ان يطول ويعرضا فالدهر يغنم من علاءك مفخرا طورا ويلبس من ثناءك معرضا فتهنه وتمل عمر سعادة تقضي النجوم الخالدات وما انقضا لو حلي المدح السني بحلية يوما لذهب ما اقول وفضا او عطرت يوما مقالة مادح لغدا مقالي لغوالي مخوضا وكفاه عطر من ثناك كناسم بالروض مر تحرشا وتعرضا البسته شرفا بمدحك لا سري عن متنه ذاك الباس ولا نضا ولقد مطلتك بالمحامد برهة ولربما مطل الغريم المقتضا لولا الهوي ودلال معشوق الهوي ما سوف الوعد الحبيب ومرضا ولدي منها ما يهز سماعه لو كنت ارضي من مديحك بالرضا فاليك مجد الدين غر قصاءد اسلفتهن جميل صنعك مقرضا وبلوتهن وانما ينبيك عن فضل الجياد وسبقها ان تركضا ما تنخله وحصل ماهر فضل البرية ناثرا ومقرضا رقت كما رق النسيم بعرفه مرضا وليس يصح حتي يمرضا يخجلن ما حاك الربيع مفوفا ويزدنه خجلا اذا ما روضا وكان نوار الثغور مقبلا فيها وتفاح الخدو معضا تهدي الي ملك نداه معقل حرم اذا خطب امض وارمضا عاري الشماءل من حباءل غدرة يمسي بها العرض المصون معرضا لا يمطر الاعداء عارض باسه الا اذا برق الصوارم اومضا اثري من الحمد الزمان بجوده ولقد عهدناه المقل المنفضا كل علي ذم اليالي مقبل مادام عنه الحظ فيها معرضا فلامنحنك ذا الثناء محبا مادام مدح الباخلين مبغضا اثني علي من لم اجد متحولا عنه ولا من جوده متعوضا ما سود الدهر الخءون مطالبي الا محا ذاك السواد وبيضا من لم يرد جدوي اناملك التي كرمن لم يرد البحور الفيضا",
    "poem_title": "شرفاً لمجدِكَ بانِياً ومُقَوِّضاً ",
    "poet_cat": "العصر العباسي",
    "poet_id": "172",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=172&start=0",
    "poet_name": "ابن الخياط"
  },
  {
    "poem_id": "7383",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7383&r=&rc=80",
    "poem_style": "فصحى",
    "poem_text": " الا ايها العضب الذي ليس نابيا ولا مغمدا بل مصلتا في الحوادث رايتك تدعوني الي مدح معشر تفوقهم عند الخطوب الكوارث واني ومدحيهم وترك كالذي راي الجد اولي ان يناط بعابث وكنت علي عهد اصطناعك ثابتا فلست له ما عشت يوما بناكث",
    "poem_title": "ألا أيُّها العَضْبُ الَّذِي ليسَ نابِياً ",
    "poet_cat": "العصر العباسي",
    "poet_id": "172",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=172&start=0",
    "poet_name": "ابن الخياط"
  },
  {
    "poem_id": "7384",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7384&r=&rc=81",
    "poem_style": "فصحى",
    "poem_text": " سوي باكيك من ينهي العذول وغير نواك يحملها الحمول اينكر يا محمد لي نحيب وقد غالتك لايام غول اذا الوجه الجميل وقد تولي قبيح بعدك الصبر الجميل رحلت مفارقا فمتي التلاقي وبنت مودعا فمتي القفول وكنت يقين من يرجوك يوما فانت اليوم ظن مستحيل نضت بك ثوب بهجتها اليالي وغال بهاءه الدهر الجهول ولو تدري الحوادث ما جنته بكتك غداة دهرك والاصيل ايا قمر العلي بمن التسلي اذا لم تستنر ومن البديل متي حالت محاسنك الواتي لها في القلب عهد لا يحول متي صال الحمام علي ابن باس به في كل ملحمة يصول متي وصل الزمان الي محل الي دفع الزمان به الوصول ساعول بالبكاء واي خطب يقوم به بكاء او عويل فاما خاني جلد عزيز فعندي لاسي دمع ذليل وما انصفت ان وجلت قلوب من الاشفاق او ذهلت عقول وهل قدر الرزية فرط حزن فيرضي فيك دمع او غليل لقد اخذ الاسي من كل قلب كما اخذت من السيف الفلول وما كبد تذوب عليك وجدا بشافية ولا نفس تسيل فيا قبرا حوي الشرف المعلي وضمن لحده المجد الاثيل احل ثراك من كرم غمام واودع فيك من باس قبيل حسام اغمدته بك اليالي سينحل فيك مضربه النحيل وكان السيف يخلق كل جفن فاخلق عندك السيف الصقيل تخرمه الحمام وكل حي علي حكم الحمام له نزول فيا له اي جليل خطب دقيق عنده الخطب الجليل اما هول بان يحثي ويلقي علي ذاك الجمال ثري مهيل اما اندقت رماح الخط حزنا عليك اما تقطعت النصول اما وسم الجياد اسي فتحمي به غر السوابق والحجول اما ساء البدور وانت منها طلوع منك اعقبه الافول اما ابكي الغصون الخضر غصن نضير العود عاجله الذبول اما رق الزمان علي عليل يصح برءه الامل العليل تقطع بين حبلك واليالي كذاك الدهر ليس له خليل واسرعت الترحل عن ديار سواء هن بعدك والطلول ومثلك لا تجود به اليالي ولكن ربما سمح البخيل انفت من المقام بشر دار تري ان المقام بها رحيل وما خير السلامة في حياة اذا كانت الي عطب تءول هي الايام معطيها اخوذ لما يعطي ومطعمها اكول تمر بنا وقاءع كل يوم يسمي ميتا فيها القتيل سقاك - ومن سقي قبلي سحابا تروض قبل موقعه المحول - غمام يلبس الاهضام وشيا تيه به الحزونة والسهول كان نسيم عرفك فيه يهدي اذا خطرت به الريح القبول كجودك او كجود ابيك هام عميم الوذق منبجس هطول ولولا سنة لبر عندي لقلت سقتك صافية شمول اعضب الدولة المامول صبرا وكيف وهل الي صبر سبيل وما فارقت من يسلي ولكن سوي الاساد تحزنها الشبول وما فقد الفروع كبير رزء اذا سلمت علي الدهر الاصول وما عزاك مثلك عن مصاب اذا ما راضك الب الاصيل سدادك مقنع وحجاك مغن ودونك ما اقول فما اقول فلا قصرت عواليك الاعالي ولا زال الزمان بها يطول",
    "poem_title": "سِوى باكيكَ مَنْ ينْهى العَذُولُ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "172",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=172&start=0",
    "poet_name": "ابن الخياط"
  },
  {
    "poem_id": "7385",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7385&r=&rc=82",
    "poem_style": "فصحى",
    "poem_text": " ويوم اخذنا به فرصة من العيش والعيش مستفرص ركضنا مع الهو فيه الصبي وافراسه مرحا تقمص الي جنة لا مدي عرضها يضيق ولا ظلها يقلص اعز المارب فيها يهون واغلي السرور بها يرخص وشرب تعاطوا كءوس الحياة فما كدروها ولا نغضوا سدنا بها طرقات الهموم فعادت علي عقبها تنكص فلو هم هم بنا لم يجد طريقا الينا بها يخلص ظلنا كجيشي كفاح تكر علي العرب اتراكه الخلص لدي بركة حركت راءها فليست تقل ولا تنقص تغني لنا طربا ماءها وقامت انابيبها ترقص يريك الجواهر تقبيبها وهن طواف بها غوص ومستضحك ذهبي الشفاه بما جزعوا منه او فصوا منيف يخر بذوب الجين علي ذهب سبكه المخلص تري الطير والوحش من جانب ه يشكو البطين بها الاخمص دوان روان فلا هذه تراع ولا هذه تقنص تري امنا فيه سرب الظبا ء والذءب ما بينها يرعص وفوارة ما بغي وصفها جرير ولا رامه الاحوص كان لها مطلبا في السما ء فهي علي نيله تحرص اذا ما وفي قدها بالسمو اخلفها عنق يوقص وتوجها الشرب نارنجة فخلت المذبة تستخوص مشجرة الماء نخلية كجمة شمطاء لا تعقص ودوح اغني قمريه يهز البيب ويسترقص يشوق وبينه مشكل ويشجو ومسهله اعوص وروض جلا النور خشخاشه تحار له العين او تشخص كان به معشرا وقفا بزينة عيد له اخلصوا تخالف في الشكل تيجانهم وتحكي غلاءلهالاقمص فمن ابيض يق لونه يروقك كافوره الاخلص ومن احمر شابه زرقة حكي الوجنات اذا تقرص وحلفين مثلهما يصطفي ليوم المدام ويستخلص رسيلين معناهما في الغناء ادق لفظهما الخص يظل الحليم اذا غنيا كان فراءصه تفرص وبين السقاة مريض الجفون يسوم القلوب فيسترخص غني بالحاظه لو يشاء عن الكاس لكنه احرص فدونكم فاسالوا طرفه وعن خبري فيه لا تفحصوا اذا ما غدونا علي لذة فخط مفارقنا الانقص محاسن في حسنات الامي ر تصغر قدرا وتستنقص سقي اله من لم يزل جوده يعم اذا معشر خصوا فكاءن محا بنداه العفاة ذنوب الزمان وكم محصوا وكنت اذا عن بحر القريض فاني علي دره اغوص",
    "poem_title": "ويومٍ أخذْنا بهِ فُرصة ً ",
    "poet_cat": "العصر العباسي",
    "poet_id": "172",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=172&start=0",
    "poet_name": "ابن الخياط"
  },
  {
    "poem_id": "7386",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7386&r=&rc=83",
    "poem_style": "فصحى",
    "poem_text": " لنا اسد ورد سبانا به الهوي وما كان يهوي قبله الاسد الورد يحب لي من اجله كل ضيغم هصور وتصبيني الي قربها الاسد له وردة حمراء في فيه غضة يري عاديا منها وان كان لا يعدو كليث قريب بالفريسة عهده فباقي دم المفروس في فمه يبدو",
    "poem_title": "لنَا أسَدٌ وَرْدٌ سَبانا بهِ الهوَى ",
    "poet_cat": "العصر العباسي",
    "poet_id": "172",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=172&start=0",
    "poet_name": "ابن الخياط"
  },
  {
    "poem_id": "7387",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7387&r=&rc=84",
    "poem_style": "فصحى",
    "poem_text": " له نيل مسرة ضمن الهوي له نيل مسرة ضمن الهوي فوقي علي رغم النوي بضمانيه سمح الزمان بصفوه وجري بنا فيه السرور يمد في ميدانه بمقرطق يمحو اساءة صده فالحب ان الحسن من احسانه الورد في وجناته والخمر في رشقاته والسحر في اجفانه فكانما الروض استعار محاسنا من حسن صنعته ومفخر شانه فلثغره المرشوف رقة نوره ولقده المهزوز نشوة بانه",
    "poem_title": "للهِ نيلُ مسرة ٍ ضمِنَ الهوى للهِ نيلُ مسرة ٍ ضمِنَ الهوى ",
    "poet_cat": "العصر العباسي",
    "poet_id": "172",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=172&start=0",
    "poet_name": "ابن الخياط"
  },
  {
    "poem_id": "7388",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7388&r=&rc=85",
    "poem_style": "فصحى",
    "poem_text": " تامل بداءع ما يصطفيك به الروض من كل فن عجيب في نظم منثوره قرة ال عيون وفيه حياة القلوب تبدت غراءب انواره تلاقي بها كل حسن وطيب فمن احمر ضمه اصفر كلون المحب ولون الحبيب تلاصق خداهما لعناق وقد وجدا غفلة من رقيب",
    "poem_title": "تأملْ بدائِعَ ما يصطفيكَ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "172",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=172&start=0",
    "poet_name": "ابن الخياط"
  },
  {
    "poem_id": "7389",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7389&r=&rc=86",
    "poem_style": "فصحى",
    "poem_text": " ليس البكاء وان اطيل بمقنعي الخطب اعظم قيمة من ادمعي اوكلما اودي الزمان بمنفس مني جعلت الي المدامع مفزعي هلا شجاني ان نفسي لم تفظ اسفا وان حشاي لم تقطع ما كان هذا القلب اول صخرة ملمومة قرعت فلم تصدع القي السلام علي ابر مءمل وحثا التراب علي اغر سميدع يا لرجال لنازل لم يحتسب ولحادث ما كان بالمتوقع ما خلتني الجا الي صبر علي زمن بتفريق الاحبة مولع تاله ما جاز الزمان ولا اعتدي باشد من هذا المصاب واوجع خطب يبرح بالخطوب وفادح من لم يمت جزعا له لم يجزع لا اسمع الناعي فايسر ما جني صدع الفءاد به وقر المسمع يا قول قولة مكمد مستنزر ماء الشءون له ونار الاضلع شاكي النهار اذا تاوب ليله هجع السليم وطرفه لم يهجع ملان من حزن فليس لترحة او فرحة بفءاده من موضع يبكي له من ليس يبكي من اسي وجدا ويصدع قلب من لم يصدع اشكو الي الايام فيك رزيتي لو تسمع الايام شكوي موجع وابيت منوع القرار كاني ما راعني الحدثان قط باروع ورنين مفجوع لديك وصلته بحنين باكية عليك مرجع غلب الاسي فيك الاساة فلا اري من لا يكاثر عبرتي وتفجعي فاذا صبرت فقدت مثلي صابرا واذا بكيت وجدت من يبكي معي قد غض يومك ناظري بل فض فق دك اضلعي واقض بعدك مضجعي اخضعتني لناءبات ومن يصب يوما بمثلك يستذل ويخضع واهان خطبك ما بقلبي ومن جوي كالسيل طم علي الغدير المترع يا قول ما خان البقاء وانما صرع الزمان غداة ذاك المصرع ماكنت خاءفها عليك جناية لو كان هذا الدهر يعقل او يعي صل بعدها يا دهر اوفا كف وخذ من شءت يا صرف المنية او دع قد بان بالمعروف اشجي باءن ونعي الينا الجود اعلي من نعي غاض الحمام بزاخر متدفق وهوي الحسام باذخ متمنع من دوحة الحسب العلي المنتمي وسلالة الكرم الغزير المنبع ان اظلمت تلك السماء فقد خلا من بدرها الابهي مكان المطلع او اجدبت تلك الرباع فبعدما ودعت توديع الغمام المقلع اعز علي بمثل فقدك هالكا خلع الشباب وبرده لم يخلع لو امهلت تلك الشماءل لم تفز يوما باغرب من علاك وابدع قل لي لاي فضيلة لم تبكني ان كان قلبي ما بكاك ومدمعي لجمالك المشهور ام لكمالك ال مذكور ام لنوالك المتبرع ما خالف الاجماع فيك مقالتي فاقيم بينة علي ما ادعي ايضيع الفتيان عهدك انه ما كان عندك عهدهم بمضيع قد كنت امرعهم لمرتاد الندي كفا واسرعهم الي المستفزع حليت مجالسهم بذكرك وحده وعطلن من ذاك الابي الاروع والدهر يقطع بعد طول تواصل ويشت بعد تلاءم وتجمع قبحا لعادية رمتك فانها عدت الذليل الي الاعز الامنع ما كنت احسب ان ضيما واصل بيد الدني الي الشريف الارفع قدر ترفع يوم رزءك همه فرمي الي الغرض البعيد المنزع كيف الغلاب وكيف بطشك واحدا فردا وانت من العدي في مجمع عز الدفاع وما عدمت مدافعا لولا مقادر ما لها من مدفع ولقد لقيت الموت يوم لقيته كرما بانجد منه ثم واشجع عفت الدنية والمنية دونها فشرعت في حد الرماح الشرع ولو کنك اخترت الامان وجدته اني وخد اليث ليس باضرع من كان مثلك لم يمت الا لقي بين الصوارم والقنا المتقطع جادتك واكفة الدموع ولم تكن لولاك مخجلة الغيوم الهمع وبكاك منهل الغمام فانه ما كان منك الي السماح باسرع وتعهدت مغناك سارية متي تذهب تعدو ومتي تفارق ترجع تغشاك تاءقة تزور وتنثني بمسلم من مزنها ومودع تحبوك موشي الرياض وانما تهدي الربيع الي الربيع المرع لا يطمع الاعداء يوم سرهم ان الردي في طي ذاك المطمع الثار مضمون وفي ايمانا بيض كخاطفة البروق المع وذوابل تهوي الي ثغر العدي توق العطاش الي صفاء المشرع قد ان لدهر المضل سبيله ان يستقيم علي الطريق المهيع مستدركا غلط اليالي فيكم متنصلا من جرمها المستفظع افغركم ان الزمان اجركم طولا بغيكم الوخيم المرتع هلا ومجد الدين قد عصفت بكم عزماته بالغور عصف الزعزع وغداة علعال التي روتكم بالبيض من سم الضراب المنقع لا تامن صريمة عضبية من ان تقيم الحق عند المقطع بقنا لغير رداكم لم تعتقل وظبي لغير بواركم لم تطبع يا خير من سمي واكرم من رجي وابر من نودي واشرف من دعي انا وان عظم المصاب فلا الاسي فيه العصي ولا السلو بطيع لنري بقاءك نعمة محقوقة بالشكر ما سقي الانام وما رعي ولقد علمت ولم تكن بمعلم ان الاسي والوجد ليس بمنجع هيهات غيرك من يضيق بحادث وسواك من يعي بحمل المضلع دانت لك الدنيا كاحسن روضة شعف النسيم بنشرها المتضوع لا زال ربع علاك غير معطل ابدا وسرب حماك غير مروع ما تاق ذو شجن الي سكن وما وجد المقيم علاقة بالمزمع",
    "poem_title": "ليسَ البُكاءُ وإنْ أُطيلَ بمقنِعي ",
    "poet_cat": "العصر العباسي",
    "poet_id": "172",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=172&start=0",
    "poet_name": "ابن الخياط"
  },
  {
    "poem_id": "7390",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7390&r=&rc=87",
    "poem_style": "فصحى",
    "poem_text": " سقاني بعينيه شبه التي بكفيه هذا الاغن الرشيق فلم ادر ايهما المسكري واي الشرابين منه الرحيق بدا في قباء له اخضر كما ضمن النور روض انيق وقد اسي الدر من ثغره واخجل من وجنتيه الشقيق فما كدت من سكرتي ان افيق وكيف يفيق المحب المشوق علي كبدي منه برد الرضي وان كان في القلب منه الحريق ولست باول ذي صبوة تحمل في الحب ما لا يطيق",
    "poem_title": "سَقانِي بَعْينَيْهِ شِبْهَ الَّتي ",
    "poet_cat": "العصر العباسي",
    "poet_id": "172",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=172&start=0",
    "poet_name": "ابن الخياط"
  },
  {
    "poem_id": "7391",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7391&r=&rc=88",
    "poem_style": "فصحى",
    "poem_text": " سلو سيف الحاظه المتشق اعند القلوب دم لحدق اما من معين ولا عاذر اذا عنف الشوق يوما رفق تجلي لنا صارم المقلتي ن ماضي الموشح والمنتطق من الترك ما سهمه لو رمي باقتل من لحظه اذ رمق تعلقته وكان الجمال يضاهي غرامي به والعلق وليلة راقبته زاءرا سمير السهاد ضجيع القلق كاني لرقبته حابل دنت ام خشف له من وهق دعتني المخافة من فتكه اليه وكم مقدم من فرق وقد راضت الكاس اخلاقه وقر بالسكر منه النزق وحق العناق فقبلته شهي المقبل والمعتنق وبات ثناياه عانية ال مرشف دارية المنتشق وبت اخالج شكي به ازور طرا ام خيال طرق افكر في الهجر كيف انقضي واعجب لوصل كيف اتفق فلحب ما عز مني وهان ولحسن ما جل منه ودق لقد ابق العدم من راحتي لما احس بنعمي ابق تطاوح يهرب من جوده ومن امه السيل خاف الغرق",
    "poem_title": "سَلُو سَيفَ ألحاظِهِ المُمْتَشَقْ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "172",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=172&start=0",
    "poet_name": "ابن الخياط"
  },
  {
    "poem_id": "7392",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7392&r=&rc=89",
    "poem_style": "فصحى",
    "poem_text": " لقد غال نبلك يا نابل وقصر عن فعلك القاءل اسهمك حين يصيب القضا ء ام يدك القدر النازل يد لندي والردي صوبها فعزمك محي بها قاتل فليس يطيش لها مرسل كما لا يخيب لها امل",
    "poem_title": "لقدْ غالَ نبلُكَ يا نابِلُ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "172",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=172&start=0",
    "poet_name": "ابن الخياط"
  },
  {
    "poem_id": "7393",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7393&r=&rc=90",
    "poem_style": "فصحى",
    "poem_text": " ابعدك اتقي نوب الزمان ابعدك ارتجي درك الاماني ايجمل بي العزاء وانت ثاو ايحسن بي البقاء وانت فان لكل رزية الم ومس ولا كرزية الملك الهجان وما انا بالربيط الجاش فيها فاسلوه ولا الثبت الجنان الام علي امتناع الشعر مني وما عند الواءم ما دهاني الي قلب الي لب فامضي اطاع وان فكري قد عصاني اذا خطرت لمجد الدين ذكري وجدت الشعر حيث الشعريان وما ان ذاك تقصير بحق ولكن الاسي قيد السان ومن كمصيبتي وعظيم رزءي اصيب ومن عراه كما عراني اعضب الدولة کخترمتك منا يد ما لانام بها يدان وكنت السيف تشحذ شفرتاه لفل كتيبة ولفك عان فقطع بالنواءب صفحتاه وفل بالخطوب المضربان سحاب لاباعد مستهل وبحر مستفيض لاداني وبدر لو اضاء لما اسينا علي ان لا يضيء النيران سانفق ما بقيت عليك عمري بكاء شانه ابدا وشاني ولو اني قتلت عليك نفسي مكافاة لحقك ما كفاني",
    "poem_title": "أبعدَكَ أتَّقِي نُوَبَ الزَّمانِ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "172",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=172&start=0",
    "poet_name": "ابن الخياط"
  },
  {
    "poem_id": "7394",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7394&r=&rc=91",
    "poem_style": "فصحى",
    "poem_text": " هو الرسم لو اغني الوقوف علي الرسم هو الحزم لولا بعد عهدك بالحزم تجاهلت عرفاني به غير جاهل ولشوق ايات تدل علي علمي واله ما ادري ابوحي نافعي عشية هاجتني المنازل ام كتمي عشية جن القلب فيها جنونه ونازعني شوقي منازعة الخصم وقفت اداري الوجد خوف مدامع تبيح من السر المنع ما احمي اغالب بالشك اليقين صبابة وادفع في صدر الحقيقة بالوهم فلما ابي الا البكاء لي الاسي بكيت فما ابقيت لرسم من رسم وما مستفيض من غروب تنازعت عراها السواني فهي سجم علي سجم باغزر من عيني يوم تمثلت علي الظن اعلام الحمي وعلي الرجم كاني باجزاع النقيبة مسلم الي ثاءر لا يعرف الصفح عن جرمي لقد وجدت وجدي الديار باهلها ولو لم تجد وجدي لما سقمت سقمي عليهن وسم لفراق وانما علي له ما ليس لنار من وسم وكم قسم البين الضني بين منزل وجسم ولكن الهوي جاءر القسم منازل ادراس شجاني تحولها فهلا شجاها ناحل القلب والجسم سقاها الحيا قبلي فلما سقيتها بدمعي رات فضل الولي علي الوسمي ولو اني انصفتها ما عدلتها عن الكرم الفياض والناءل الجم اذا ما ندي تاج الملوك انبري لها فما عارض ينهل او ديمة تهمي هو الملك اما حاتم الجود عنده فيلغي وينسي عنده احنف الحلم يجل عن التمثيل بالماطر الروي ويعلو عن التشبيه بالقمر النم ويكرم ان نرجوه لامر هينا ويشرف ان ندعوه بالماجد القرم اذا نحن قلنا البدر والبحر والحيا فقد ظلمت اوصافه غاية الظلم وايسر حق لمكارم عنده اذا هو عد الغرم فيها من الغنم يروح سلوبا لنفوس مع الوغي ويغدو سليبا لثناء مع السلم ولا يعرف الاحجام الا عن الخنا ولا ينكر الاقدام الا علي الذم خفيف علي العلياء والحمد والندي ثقيل عن الفحشاء والبغي والاثم سريع الي الداعي بطيء عن الاذي قريب من العافي بعيد من الوصم همام اذا ما ضافه الهم لم يجد سوي المجد شيءا بات منه علي هم اذا ذكر الاحباب كان ادكاره شفار المواضي او صدور القنا الصم يري المال بسلاما ما عداها ولم يكن ليطعم ليث دون فرس ولا ضغم وكم في ظباها من ظباء غريرة وفي قصب المران من قصب فعم اذا قارع الاعداء والخصم لم يقف علي غاية بين الشجاعة والحزم يعول منه العسكر الدهم في الوغي علي واحد كم فيه من عسكر دهم اذا حل فالاموال لبذل والندي وان سار فالاعداء لذل والوقم حسام امير المءمنين ابن سيفه فيا لك من فرع ويا لك من جذم مكابد ايام الجهاد وموءل ال عباد وحاميهم وقد قل من يحمي ومقتحم الاجيال يوم تمنعت ذءاب الاعادي في ذواءبها الشم غداة يغور السهم في السهم والقنا بحيث القنا والكلم في موضع الكلم ولا فرق فيها بين عزم وصارم كان الظبي فيها طبعن من العزم وما يومه في المشركين بواحد فنجهله والعالمون ذو علم وقد عجم الاعداء من قبل عوده فنجهله والعالمون ذو علم وقد عجم الاعداء من قبل عوده فادردهم ولا نبع متنع العجم سموت الي الفخر الشريف مقامه ومثلي من يسمو اليه ومن يسمي وكنت علي حكم النواءب نازلا فانزلها تاج الملوك علي حكمي وما العذر عندي بعد اخذي بحبله اذا قدمي لم اوطها هامة النجم اذا ما نظمت الحمد عقدا لمجده تمنت نجوم اليل لو كن من نظمي وكم لمعالي من معال بمدحه ولشرف المذكور من شرف فخم الا ليت لي ما حاكه كل قاءل وما سار في عرب من المدح او عجم فاثني علي العيس العتاق لقصده بما جل من فكري وما دق من فهمي فلم اقض ابلا اوصلتنيه حقها ولو عفيت منها المناسم بالثم اليك ابن خير الناس ظلت ركابنا كان عليها السير حتم من الحتم الي ملك ما حل مثل وقاره علي ملك صتم ولا سيد ضخم جواد وما جادت سماء بقطرها كريم وما دارت عليه ابنة الكرم تخونت الايام حالي واقسمت علي اليالي ان اعيش بلا قسم ولم يبق مني الدهر الا حشاشة الا كما ابقي نداك من العدم رمي غرض الدنيا هواي فلم يصب وكم غرض منها اصيب ولم ارم وما بعد افضاءي اليك وموقفي بربعك من شكوي لدهر ولا ذم وها انا ذا قد قدت ودي ومهجتي الي ذا الندي قود الذلول بلا خزم لتبسط بالمعروف ما كف من يدي وتجبر بالاحسان ما هاض من عظمي",
    "poem_title": "هُوَ الرسْمُ لوْ أغنى الوُقوفُ على الرسْمِ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "172",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=172&start=0",
    "poet_name": "ابن الخياط"
  },
  {
    "poem_id": "7395",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7395&r=&rc=92",
    "poem_style": "فصحى",
    "poem_text": " اما العفاة فانت خير رجاءها والمكرمات فانت بدر سماءها ما احسنت بك ظنها في رغبة او رهبة فعداك حسن ثناءها لولاك يا تاج الملوك لعزها ملك يجيب نداه قبل نداءها احيتها قبل السءال بانعم ردت وجوه الساءلين بماءها حمدا لايام سما بك فخرها اني تذم وانت من ابناءها من ذا يقوم بشكرها وعلاك من حسناتها ونداك من الاءها مع اني ابغي ديونا عندها مطولة هذا اوان قضاءها وكفي بزفي كل بكر حرة لولاك ما زفت الي اكفاءها سعدت بك الاقمار جارا فلتفز بمجاور الاقمار في علياءها اشبهتها في سعدها وعلوها وبهاءها فبقيت مثل بقاءها",
    "poem_title": "أمّا العُفاة ُ فأنتَ خيرُ رَجائِها ",
    "poet_cat": "العصر العباسي",
    "poet_id": "172",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=172&start=0",
    "poet_name": "ابن الخياط"
  },
  {
    "poem_id": "7396",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7396&r=&rc=93",
    "poem_style": "فصحى",
    "poem_text": " بني العلي والندي مالي صفت وضفت عندي لكم طرف الاشعار والملح اني لرب القوافي في زمانكم وقد سالت اقتراح القوم فاقترحوا معني بليغا والفاظا يرقن واغ راضا يفقن وبحرا ليس ينتزح وما يكاد يدير الفكر اكءسه الا بحيث يدور الهو والقدح الا ترون وجوه العيش مقبلة تزهي وصدر الاماني وهو منشرح واليوم يوم يرينا الشمس ضاحكة طورا ودمع الغوادي وهو منسفح والناي كالناي في قلب المحب ول اوتار في كل سمع السن فصح ومسمعين اذا مرت لهم نغم كادت لهن قلوب القوم تنجرح لا تعذرن بني الذات ان نزعوا عنها فافسد ما كانوا اذا صلحوا وفي ذري المجد من تاج الملوك فتي بالعز مغتبق بالسعد مصطبح اليوم حصن مدحي بعد بذلته ملك به تفخر الايام والمدح ملك اذا انهل في باس وفيض ندي فاليث مهتصر والغيث مفتضح بدر لو ان البدر الافق بهجته اضحي به اليل مثل الصبح يتضح حار الثناء فما يدري اغايته اعراقه البيض ام اخلاقه السجح لو لم تكن اوحد الاقوام كلهم لقلت ان المعالي والندي منح اما الزمان فقد اضحي بدولته نضرا حكي الروض والطلاب قد نجحوا والعيش متسع والامن مقتبل والهو مستخلص والهم مطرح",
    "poem_title": "بنيَ العُلى والنَّدى مالِي صَفَتْ وضَفَتْ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "172",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=172&start=0",
    "poet_name": "ابن الخياط"
  },
  {
    "poem_id": "7397",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7397&r=&rc=94",
    "poem_style": "فصحى",
    "poem_text": " الا هكذا فليحرز الحمد والاجرا ويحو جميل الذكر من طلب الذكرا لقد كرم اله ابن دهر تسوده وشرف يا تاج الملوك بك الدهرا ومن علي هذا الزمان واهله باروع لا يعصي الزمان له امرا حسام امير المءمنين ومن تكن حساما له فليقتل الخوف والفقرا هزناك لدنا وانتضيناك صارما فطلت القنا صما وغلت الظبي بترا حساما تري في صفحه الصفح والندي وفي حده الجد المظفر والنصرا وفي قربه الزلفي وفي نيله العلي وفي حكمه البقيا وفي ظله اليسرا فتي لا يري الا المحامد مغنما ولا يقتني الا الثناء له ذخرا ومقربة جردا وزغفا سوابغا وهندية بيضا وخطية سمرا اذا صال باسا قطع البيض والقنا وان فاض جودا بخل الديم الغزرا لعمري لءن اعدت اناملك الحيا سماحا لقد اعدت شماءلك الخمرا وكاءن منحت الراح من خلقك الصفا واكسبتها من نشرك الطيب النشرا واودعتها من حد باسك سورة وعلمتها من اريحيتك السكرا كان الثريا تلثم البدر كلما تمطقتها في الكاس عانسة بكرا ابا الانجم الزهر الاولي لو تحلت الس ماء بهم لم تحفل الانجم الزهرا اذا واحد منهم جلته مخيلة تبينت في اعطافه العسكر المجرا وكم ليث غاب كان شبلا مرينا وعادي نبع قد غدا غصنا نضرا رجوتك بحرا يخجل البحر ناءلا وزرتك بدرا جل ان يشبه البدرا وقد خطب الاملاك مدحي فصنته لاكرمهم نجرا واشرفهم قدرا وما كان لي ان لا ازف عراءسي اليك وقد اغليتها دونهم مهرا جعلت لها من مدحك الفاخر الحلي ومن جودك النعمي ومن ظلك الخدرا وان طال عمر لم تقصر غراءب يعز اليالي ان تطاولها عمرا بداءع ان بغداد هامت بحبها فقد تيمت من قبلها وشجت مصرا واله لا اغبت شكرا وسمته بمدحك ذا ما استوجب المحسن الشكرا ليلبس جيد المجد من حلي منطقي قلاءد در تزدري عنده الدرا اذا قلت في تاج الملوك قصيدة من الشعر قالوا قد مدحت به الشعرا",
    "poem_title": "ألا هكذا فليُحْرِزِ الحمدَ والأجْرا ",
    "poet_cat": "العصر العباسي",
    "poet_id": "172",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=172&start=0",
    "poet_name": "ابن الخياط"
  },
  {
    "poem_id": "7398",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7398&r=&rc=95",
    "poem_style": "فصحى",
    "poem_text": " الم تك لملوك الغر تاجا ولدنيا وعالمها سراجا الم تحل ذري المجد التهاما بغايات المكارم والتهاجا لقد شرف الزمان بك افتخارا كما سعد الانام بك ابتهاجا راوا ملكا انامله بحار من المعروف تلتج التجاجا حقيقا ان يجاب علي اليالي به ثوب الثناء وان يساجا يكاد الغيث يشبه سماحا اذا انهل انسفاحا وانثجاجا اغر يهيج طيب الذكر منه هوي برجاءه ما كان هاجا تبيت ركابنا ما يمته تخالجنا ازمتها خلاجا كان العيس خابرة الي من بنا تطوي المخارم والفجاجا كان الفوز بالامال تمسي اليه الناجيات به تناجا ملي حين ينذر بالاعادي وامضي العالمين اذا يفاجا يروح وخيله تختال تيها باشجع من بها شهد الهياجا وما المسك السحيق اذا امتطاها باهل ان يكون لها عجاجا يطول بها الثري ان صافحته وان سلكت به سبلا فجاجا كان بسهله والحزن منها عضاضا لسنابك او شجاجا مدت الي اقتناء الحمد كفا طمي بحر السماح بها وماجا وغادرت العوالي بالمعالي كخيس اليث عز به ولاجا وانت جعلت بينهما انتسابا بما الي اباءك وانتساجا ضربت من الظبي سورا عليها ومن شوك الرماح لها سياجا ولم تقن القنا يوما لتقضي بغير صدورها لمجد حاجا ولولا الطعن في الهيجاء شزرا لما فضلت اسنتها الزجاجا اذا داء من الايام اعيا علي الايام طبا او علاجا اعدت له بيض الهند كيا واشفي الكي ابلغه نضاجا وكم سيل ثنيت بها وميل اقمت فلم تدع فيه اعوجاجا وقيل قد دلفت له بخيل كشهب القذف ترتهج ارتهاجا كان دبي ورجلا من جراد بها والغاب يرقل والحراجا عصفن بعزه وضربن منه مع الهام المعاقد والوداجا وكنت اذا علوت مطا جواد ملات الارض امنا وانزعاجا وكم احصدت من عقد لجار ولا كربا شدت ولا عناجا اذا بات لابناء عظام بنات الصدر تعتلج اعتلاجا جزاك اله نصرا عن مساع حمين الدين عزا ان يهاجا فلم تك اذ تمور الارض مورا وترتج الجبال بها ارتجاجا لثغر مخوفة الا سدادا وباب ملمة الا رتاجا ولم تضق الخطوب السود الا جعلنا من نداك لها انفراجا كفي ظلم النواءب واليالي بهجتك انحسارا وانبلاجا وحسب العيد عيد منك يحظي به ما عاد مرتقبا وعاجا فدمت له ولنعم الواتي غدوت بها لرب التاج تاجا تجل حلي اذا ما القطر حلي بريقه الاناعم والنباجا اذا ما كنت تاج علي فمن ذا يكون لك الجبين او الحجاجا اليك زفت ابكار القوافي وحادا كالفراءد او زواجا سوامي الهم لا تعدوك مدحا اذا اختلج الضمير بها اختلاجا تزور علاك مرا وانثناء وقصدا بالمحامد وانعراجا فكم شاد لها طرب وحاد بها غرد بكورا وادلاجا وكم راو كان بفيه منها مجاج النحل حب به مجاجا يزيد بها الشجي شجي وبثا ويهتاج الخلي بها اهتياجا اقول بحق ما تسدي وتولي وليس بحق من حابي وداجا وانت اعدت لي بيضا حسانا ليالي دهري السود السماجا اتيتك لم ادع لحظ عذرا الي ولا علي له احتجاجا ولم اجعلك دون الخلق قصدي لتجعل لي الي الخلق احتياجا اقيم علي الصدي ما لم يهب بي الي الورد الكريم ولم يجاجا فكم جاوزت من عذب زلال اليك اعده ملحا اجاجا الي ملك سقي الاحسان صرفا فلم يذر المطال له مزاجا سني البذل ما حملت تماما مواعده ولا وضعت خداجا وخير لقاءح المعروف عند الن دي ما كان اسرعها نتاجا اذا ما عاتب الايام حر بغيرك لم تزد الا لجاجا",
    "poem_title": "ألمْ تَكُ لِلمُلوكِ الغُرِّ تاجا ",
    "poet_cat": "العصر العباسي",
    "poet_id": "172",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=172&start=0",
    "poet_name": "ابن الخياط"
  },
  {
    "poem_id": "7399",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7399&r=&rc=96",
    "poem_style": "فصحى",
    "poem_text": " افيض دموع ام سيول تموج وحر ضلوع ام لظي تاج كفي من شجاي عبرة بعد زفرة ولب مطار ام سقام مهيج شربت من الايام كاسا روية ولم ادر ان الصفو بالرنق يمزج ولم يبكني رسم بنعمان دارس ولا شفني ظبي برامة ادعج ولكن جنون من زمان مسفه ودهر جهول اولق الراي اهوج سلوت وما كاد السلو يطيعني لو کن زمانا جاءرا يتحرج اذا دخل الهم الغريب علي فتي رايت الهوي من قلبه كيف يخرج تعفت رسوم المكرمات كما عفا علي الدهر ملحوب واقفر منعج فلولا بنو الصوفي اعوز مفضل الي بابه لوفد مسري ومدلج ولسيد المامول فيهم مكارم تساح بارزاق العفاة وتمزج لعمري لقد ساد الكرام وبذهم اغر صقيل العرض ازهر ابلج حطنا رحال العيس في ظل جوده الي خير من تحدي اليه وتحدج خصيب مراد الخير والخير مجدب جديد رداء الفضل والفضل منهج وكنا اذا ما رابنا الدهر مرة وابهي من البدر المنير وابهج قضي حاجتي بالجود حتي كانه الي بذل ما يسدي من الجود احوج ولدهر احوال تسوء وتبهج دعونا له جود الوجيه وانما دعونا حيا او وابلا يتثج وكم قطعت فينا اليالي وغالنا لها مقلق من فادح الخطب مزعج فذاد ابو الذواد عنا صروفها وفرج غماء الخطوب المفرج فتي يسع الامال ادني ارتياحه ويغرق في نعماه من لا يلج فتي لم يزل لمجد تاجا ومفخرا اذا ماجد بالفخر امسي يتوج كفاني ندي كفيه خلف مواعد بها يستقيم القول والفعل اعوج واغني عن البخال راجعت جودهم فلم ار جلمودا علي الطبخ ينضج حلفت لقد اوليتني منك نعمة بها الشكر يغري والمحامد تلهج واحسن بين من قبلك الحسن الذي تولي وما لمجد عنه معرج ابوك الذي ما زال يرحب همة يضيق بها صدر الزمان ويحرج بني لكم بيتا رفيعا عماده ترقي اليه النيرات وتعرج فلا ظله عن مستظل بقاصر ولا بابه عن مرتجي الخير مرتج برغم العدي ان بت وارث مجده وذلك حق لم تكن عنه تفرج وما هي الا صعبة عز ظهرها وانت علي امثالها تفحج وما زلت تعلو منكب العزم ظافرا وتلجم بالحزم الحميد وتسرج تزيد علي وعك الزمان نباهة كانك صبح في دجي يتبلج تشرف والايام فيها دناءة وتخلص والاقوام زيف وبهرج عزاءم محسود المعالي كانها سوابق تردي بالكماة وتمعج خلاءق تجتاح الخطوب كانها ظبي بدم الفقر المضر تضرج اتك بمسكي الثناء كانما اطاب شذاها عرضك المتارج لها من نظام الدر ما جل قدره وقيمته لا ما يحاك وينسج محجبة لولاك لم يحو ناظر بها الفوز والحسناء لا تبرج وكل ثناء دون قدرك قدره وان زان قوما وشيه والمدبج اري فيك لامال وعد مخيلة وماهي الا مقرب سوف تنتج سقي اله حسن الظن فيك فانه طريق الي الغنم الكريم ومنهج فاسمح خلق عند جودك باخل واحسن فعل عند فعلك يسمج",
    "poem_title": "أفَيْضُ دُمُوعٍ أمْ سُيُولٌ تَمَوَّجُ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "172",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=172&start=0",
    "poet_name": "ابن الخياط"
  },
  {
    "poem_id": "7400",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7400&r=&rc=97",
    "poem_style": "فصحى",
    "poem_text": " اظن الدهر جاءك مستثيرا فقد احقدته كرما وخيرا تبيت علي نواءبه معينا وتضحي من حوادثه مجيرا وتصرف صرفه عن كل حر وتمنع خطبه من ان يجورا فكم انقذت من تلف اخيذا وكم اطلقت من عدم اسيرا فلا عجب وان وافي باوفي ال فوادح ان يسوء وان يسورا وهل قصد الزمان سوي كريم حماه ان يضيم وان يضيرا وما زالت صروف الدهر تحدو الي الاخيار شرا مستطيرا تسيء الي ذوي الحسني وتحبو مقيل عثارها الجد العثورا رعي ذا المجد والشرف الخطيرا ولو دفع الحمام بعز قوم لكنت اعز ذي عز نصيرا هو القدر الذي لم تلق خلقا علي دفع له ابدا قديرا سواء من يقود اليه جيشا ومن يحدو من الاقوام عيرا وما ينفك هذا الدهر حتي يصير الي الفناء بنا المصيرا فيالي منه صوالا فتوكا ويالي منه خلابا سحورا كذلك شيمة الايام فينا تسوء حقيقة وتسر زورا وكم سكان دنيا لو افاقوا لما سكنت قلوبهم الصدورا اهب عليهم الحدثان ريحا بكل عجاجة تغري مثيرا تحداهم كان عليه فيهم يمينا او قضي بهم النذورا فيا عيشا منحناه خداعا ويا دنيا صحبناها غرورا ويا دهرا اهاب بنا رداه ليتبع اولا منا اخيرا اما تنصد ويحك عن فعال ذميم لا تري فيه عذيرا سموت الي سماء الفخر حتي تناولت الهلال المستنيرا وطفت بدوحة العلياء حتي خلست بكيدك الغصن النضيرا كان ابا الغناءم كان من تعد وفاته غنما كبيرا كانك كنت تطلبه بثار غشوم لا تري عنه قصورا خطوت العالمين اليه قصدا كانك قد سالت به خبيرا الي ان اغمدت كفاك منه حساما زان حامله شهيرا مصاب لو تحمله ثبير دعا ويلا واتبعها ثبورا يذكرني سديد الملك وجدا وكنت لمثله ابدا ذكورا فما اطفات من نار لهيبا الي ان عدت تذكيها سعيرا وما طال المدي فيسوغ عذر بان يكبو الجواد وان يخورا قصرت مداه حتي كاد يوما به ان يسبق الناعي البشيرا ولم يكس الفتي كمدا طويلا كمفقود نضي عمرا قصيرا ولم اجد الكبير الرزء الا سليل علا فجعت به صغيرا علي ان الكرام تعد ليثا هصورا منهم الرشا الغريرا تري ايامهم اعوام قوم وساعات الفتي منهم شهورا فلا يبعد حبيب بان عنا وان كان البعاد به جديرا وكيف دنو من طوت اليالي كما تطوي علي الظن الضميرا فيا راميه عن قوس المنايا اصبت بواحد عدا كثيرا ويا راجيه يجعله ظهيرا نبا بك حادث قطع الظهورا ويا حاثي التراب عليه مهلا كسفت بهاءه ذاك البهيرا فلو اني استطعت حملت عنه ثقيل الترب والخطب الكبيرا اصون جماله واجل منه جبين البدر ان يمسي عفيرا بنفسي نازح بالغيب دان يجاور معشرا حضورا اقام بحيث لا يهوي مقاما ولا يبغي الي جهة مسيرا ولا هجرا يود ولا وصالا ولا بردا يحس ولا هجيرا اقول سقي محلته غمام يمر بها مرارا لا مرورا وروض ساحتيه كان وشيا يحل بها وديباجا نشيرا اذا خطر النسيم عليه اهدي الي زواره ارجا عطيرا وما اربي له في ماء مزن وقد ودعت منه حيا مطيرا ولولا عادة السقيا بغيث اذا لسقيته الدر النثيرا وقل لقدره مني وقلت له زهر الكواكب ان تغورا احن الي الصعيد كان فيه شفاي اذا مرت به حسيرا واستاف الثري مذ حل فيه والصقه التراءب والنحورا ولولا قبره ما كنت يوما لالثمه واعتنق القبورا عليك بادمع الين الا يغضن ولو افضن دما غزيرا يزرنك مسعدات منجدات رواحا بالتفجع او بكورا فاولي من يقاسمك الاسي في خطوبك من تقاسمه السرورا ولا تعلق بصبر بعد بدر ذمنا الصبر عنه والصبورا وان قالوا استرد الدهر منه معارا كيف تمنعه المعيرا فلم اعطاكه نجما خفيا وعاد لاخذه قمرا منيرا ابا الذواد ما كبد اذيبت بشافية ولا قلب اطيرا فهل لك ان تراقب فيه يوما يوفي الصابرون به الاجورا ولولا ان اخاف اله من ان يراني بعد ايمان كفورا لما عزيت قلبك عن حبيب وكنت بان احرقه بصيرا ولم نعهدك في سراء حال ولا ضراءها الا شكورا فصبرا لملم وان اصبنا جناح الصبر منهاضا كسيرا الم تعلم وكان ابوك من اذا خطب العلي اغلي المهورا بانكم اطب بكل امر اذا ما ضيع الناس الامورا واي الخطب ينقص من علاكم واي النزف ينتزح البحورا واي عواصف الارواح يوما تهب فتفلق الطود الوقورا وانك شاءد واخوك مجدا سيخلد ذكره حسنا اثيرا اذا وقيتما من كل خطب فما نبغي علي زمن ظهيرا وما القمران اذ سعدا وتما بابهر منكما في الفضل نورا اراني لا اسوم الصبر قلبي فادركه يسيرا او عسيرا كاني مبتغ لكما شبيها به او مدع لكما نظيرا فلا اخلي الزمان لكم محلا ولا عدمت سماءكم البدورا",
    "poem_title": "أظُنُّ الدَّهْرَ جاءَكَ مُستَثيراً ",
    "poet_cat": "العصر العباسي",
    "poet_id": "172",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=172&start=0",
    "poet_name": "ابن الخياط"
  },
  {
    "poem_id": "7401",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7401&r=&rc=98",
    "poem_style": "فصحى",
    "poem_text": " مهلا بني الصوفي انكم ليعد دون حصاتكم جبلي لو تصفون صفاء نعمتكم ما احتاج بحركم الي وشلي لا يشهرن علي سيفكم سيفا به في الحق لم يصل ان الكريم المحض سءده من لم تضق بوفاءه حيلي والماجد المرجو ناءله من لم يخب في وده املي بءس الجزاء جزيتم رجلا لم يخف موضعه علي رجل دبت عقاربكم الي وقد تهوي الي اقدامكم قبلي",
    "poem_title": "مَهْلاً بَنِي الصُّوفِيِّ إنَّكُمُ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "172",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=172&start=0",
    "poet_name": "ابن الخياط"
  },
  {
    "poem_id": "7402",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7402&r=&rc=99",
    "poem_style": "فصحى",
    "poem_text": " كم سما لي بحسن رايك جد وصفا لي بفيض كفك ورد وتوالت علي منك اياد كتولي الحيا يروح ويغدو فاجءات فليس يعدم بذل من نداها وليس يوجد وعد ثقة الملك ليس في الحكم جور منك يوما وليس في الجود قصد رب بر في اثره منك بر بعد رفد في طيه منك رفد كل يوم جود اتي ومعرو ف فتي وناءل مستجد كل ايام حبك الجود وصل مستر والحب وصل وصد كرم لا ابيت الا ولي من ه علي ما اقترحت زاد معد اعجز الحمد والثناء فلم ين هض ثناء به ولا قام حمد ومن العجز ان شكري نسيء كل وقت وان برك نقد اين عذري اذا استزدتك جودا لم يدع خلة لدي تسد غير اني ادعو نداك الي يو م به زاد في عبيدك عبد ولعمري ما كان يخرج نجل عن قبيل ابوه فيهم يعد ولانت الاولي بعبدك مني كل مطولي بعبده مستبد",
    "poem_title": "كمْ سما لِي بحُسنِ رأْيِكَ جدُّ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "172",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=172&start=0",
    "poet_name": "ابن الخياط"
  },
  {
    "poem_id": "7403",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7403&r=&rc=100",
    "poem_style": "فصحى",
    "poem_text": " لو كنت شاهد عبرتي يوم النقا لمنعت قلبك بعدها ان يعشقا ولكنت اول نازع من خطتي يده ولو كنت المحب المشفقا وعذرت في ان لا اطيق تجلدا وعجبت من ان لا اذوب تحرقا ناشدت حادي نوقهم في مدنف ابكي الحداة بكاءه والاينقا ومنحتهم جفنا اذا نهنهته رقات جفون الثاكلات وما رقا يا عمرو اي عظيم خطب لم يكن خطب الفراق اشد منه واوبقا كلني الي عنف الصدود فربما كان الصدود من النوي بي ارفقا قد سال حتي قد اسال سواده طرفي فخالط دمعه المترقرقا واستبق لاطلال فضلة ادمع افنيتهن قطيعة وتفرقا او فاستمح لي من خلي سلوة ان كان ذو الاثراء يسعف ملقا ان الظباء غداة رامة لم تدع الا حشي قلقا وقلبا شيقا سنحت فما منحت وكم من عارض قد مر مجتازا عليك وما سقا غيد نصبت لصيدهن حباءلا يعلقنهن فكنت فيها اعلقا ولكم نهيت اليث اغلب باسلا عن ان يرود الظبي اتلع ارشقا فاذا القضاء علي المضاء مركب واذا الشقاء موكل باخي الشقا ولقد سريت اذا السماء تخالها بردا براكدة النجوم مشبرقا واليل مثل السيل لولا لجة تغشي الربي باعم منه واعمقا ومشمرين تدرعوا ثوب الدجي فاجد لبسهم الزماع واخلقا عاطيتهم كاس السري في ليلة امن الظلام بفجرها ان يشرقا حتي اذا حسر الصباح كانه وجه الوجيه تبلجا وتالقا حطوا رحال العيس منه بخير من هزوا اليه رقابها والاسءقا باغر يجلو لوفود جبينه شمسا تكون لها المعالي مشرقا نزلوا فما وصلوه مهجورا ولا فتحوا الي نعماه بابا مغلقا ان زرته فتوق فيض بنانه ان البحار ملية ان تغرقا واذا ابو الذواد حاطك ذاءدا فقد اخذت من اليالي موثقا يشتد منوعا ويكرم قادرا ويطول محقوقا ويصفح محنقا لو ان من يروي حديث سماحه يرويه عن صوب الحيا ما صدقا صحب الزمان وكان يبسا ذاويا فسقاه بالمعروف حتي اورقا لا تذكرن له المكارم والعلي فتهيج صبا او تشوق مشوقا عشق المحامد وهي عاشقة له وكذاك ما برح الجمال معشقا يجري علي سن المكارم فعله خلقا اذا كان الفعال تخلقا لا يمنح الاحسان الا شاملا خير الحيا ما عم منه وطبقا كتم الصناءع فاستشاع ثناءها من ذا يصد الصبح عن ان يشرقا قد حالف العزم الحميد فلم يخف خطبا يحاول فتقه ان يرتقا ورمي الي الغرض البعيد فلم يبت ابدا بغير المكرمات مءرقا سامي المرام شريفه ان تدعه لا تدعه لخطب الا مقلقا ان جاد في بشر توهم عارضا او حل في نفر تراءوا فيلقا تلقاه في هيجاء كل ملمة بطلا اذا شهد الكريهة حقا كالمشرفي العضب الا انه امضي شبا منه وابهر رونقا جاري عنان الفضل في امد العلي ادني واقرب شاوه ان يسبقا لا يدرك الجارون غاية مجده من يستطيع الي السماء تسلقا هيهات يمنع ذاك حق اخلق لا يحسن العيوق فيه تحلقا ومن التاخر ان يقدم واطيء قدما علي دحض ازل وازلقا ما كل منقبة يحاول نيلها تحوي ولا كل المنازل ترتقا يا سيد الرءساء اي مطاول ان يستطيع بك الحاق فيلحقا ماذا يحاوله المغامر بعدما وجد المجال الي قراعك ضيقا ان الرياسة لا تليق بغير من مذ كان كان بثديها متمطقا بغناءها متكفلا وبفضلها متوحدا وبملكها متحقا كم فيك مجتمعا من الحسنات ما يعي ويعجز في الوري متفرقا ولبيتك الفخر الذي لو انه سامي السماك لكان منه اسمقا من كان يفخر انه من اسرة كرمت ويضرب في الكرام معرقا فلياتنا باب كمثل ابيك في ال علياء او جد كجدك في التقا اما دمشق فقد حوت بك عزة كرمت بها عن ان تكون الابلقا حصنتها بسداد رايك ضاربا سورا عليها من علاك وخندقا وحميت حوزتها بهمة اوحد ما زال ميمون الفعال موفقا امطرتها من فيض عدلك انعما لا تعدم الرواد روضا مونقا ان اظلمت كنت الضحاء المجتلي او اجدبت كنت الربيع المغدقا وانا الذي اضحي اسير عوارف لك لا يود اسيرها ان يطلقا اوفي واشرف ما يءمل امل ان لا يري من رق جودك معتقا اجمت جودك فکستفاض سماحة واذا حبست السيل زاد تدفقا وحميت امالي سواك وعاطل من كان من من الءام مطوقا لم يبق سيب نداك موضع ناءل فهق الغدير وحقه ان يفهقا ولءن منت فواجب لك في الندي اما نزعت بسهمه ان يغرقا اثني عليك بحق حمدك صادقا حسب المعالي ان تقول فتصدقا ولكم يد لك لا يءدي حقها ما خب ركب بالفجاج واعنقا اعيت ثناي واوجبت شكري لسا لفها فافحمني نداك وانطقا خذها كما حياك نور خميلة خطر النسيم به ضحي فتفتقا تابي علي الكتمان غير تضوع من ذا يصد المسك عن ان يعبقا عذراء لا تجلو الثناء عليك اط راء ولا تصف الولاء تملقا تحي حبيبا والوليد وتجتبي لخلود فخرك اخطلا وفرزدقا وكان تغريد الغريض مرجعا فيها وعاني الرحيق معتقا وكان ايام الصبابة رقة فيها ومفترق النوي والملتقا وقد استشاد لك الثناء فما تري الا بليغا بامتداحك مفلقا فمتي تغني الركب يوما او حدا لم يعد مدحك مشءما او معرقا والدر يشرف قيمة ويزيده شرفا اذا ما كان درا منتقا من بات يسال ربه امنية فاله اسال ان يطيل لك البقا",
    "poem_title": "لوْ كنتَ شاهِدَ عبْرَتِي يومَ النَّقا ",
    "poet_cat": "العصر العباسي",
    "poet_id": "172",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=172&start=0",
    "poet_name": "ابن الخياط"
  },
  {
    "poem_id": "7404",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7404&r=&rc=101",
    "poem_style": "فصحى",
    "poem_text": " اطاعك فيما تروم القدر واسفر عما تحب السفر واسعدك اله بالورد منه واحمد باليمن منك الصدر يزيد مسيرك ذا عزة كما ازداد بکلسير نور القمر دعاك الهمام لنيل المرام فكنت الحسام الحميد الاثر راي ثقة الملك عونا له فبات علي ثقة بالظفر ولم يدع ذو خطر لملم من الامر الا العظيم الخطر بقاءك اشرف ما يرتجي واوبك ابهج ما ينتظر",
    "poem_title": "أطاعَكَ فِيما تَرُومُ القَدَرْ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "172",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=172&start=0",
    "poet_name": "ابن الخياط"
  },
  {
    "poem_id": "7405",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7405&r=&rc=102",
    "poem_style": "فصحى",
    "poem_text": " وما الشهر والدهر الا بان بقاءك اوفي اقتراح الاماني وعزك اشرف حظ التهاني وحمدك افضل نطق البيب ومدحك اصدق سحر البيان وما الشهر والدهر الا بان تفوز بسعدهما يسعدان بمجدك يا ثالث النيرين وثاني الحيا يفخر النيران فلا تجهلنك زهر النجوم فانك منها علي البعد دان فيا سيد الرءساء الذي ن سادوا وسيد اهل الزمان ويا خير من ولد المنجبون واكرمهم شاءدا بعد بان دعاني نداك فكم نعمة تقلبت في ظلها مذ دعاني اذا ما سالت افاد الغني وان لم اسل جادني وابتداني وان انا اغبته زاءرا تعهدني تاءقا واقتضاني مواهب تنتج قبل المخا ض جودا وتثمر قبل الاوان فمالي تطاولني حاجة عناني من شانها ما عناني وكيف يحلءني من شفي اوامي ويهملني من رعاني وكم بات يخذلني من اعا ن فضلي ويسلمني من حماني وما كنت امل اني لدي ك الجا الي غفلة او توان ولو شءت اذ رابني ما يريب هزتك هز الحسام اليماني ادل عليك واشكو الي ك نبوة حظ شديد الحران ويطمعني فيك ان الثنا ء ما زال منك مكين المكان بقيت لاحسانك المرتجي بقاء المداءح فيك الحسان وعشت لراجيك في الناءبا ت فلا لعاد وفكا لعان فكم لك من نعمة ضخمة لدي ومن بغير امتنان اراك امانا من الحادثات فلا زلت من صرفها في امان وشد لك الازر رب حباك بنجلين نسل الاغر الهجان الي ان تري قمرا طالعا علي الخلق يحجمه الفرقدان",
    "poem_title": "وما الشَّهْرُ والدَّهْرُ إلاّ بِأنْ بقاؤُكَ أوْفى اقتِرَاحِ الأمانِي ",
    "poet_cat": "العصر العباسي",
    "poet_id": "172",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=172&start=0",
    "poet_name": "ابن الخياط"
  },
  {
    "poem_id": "7406",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7406&r=&rc=103",
    "poem_style": "فصحى",
    "poem_text": " الم اك لقوافي الغر خدنا وقرنا لن يرام ولن يرازا ابيت اروضها طورا وطورا اذلها صعابا او عزازا تكاد تءن من الم اذا ما ثقاف الفكر عاصرها لزازا الست الي الندي انمي اعتزاء الم اك بالندي احمي اعتزازا الم تثمر يد المعروف عندي وقد طابت غراسا او غرازا فكيف يجوز ان اعدوا صنيعا عدا حد السماح به وجازا وكم من جاهد قد رام عفوي فما بلغت حقيقته المجازا يروم بعجزه الاعجاز جهلا وكيف يصيد بالكروان بازا سابسط في الثناء لسان صدق يطول به ارتجالا وارتجازا يعب عبابه بحرا خضما ويبتك حده عضبا جرازا لعلي ان يفوز بسعد مدحي فتي سعد الزمان به وفازا فاجزي سيد الرساء نعمي له عندي وجلت ان تجازا ومن لي ان اقوم لها بشكر وان اغري بما اعد النجازا عنتني لا الثناء لها مطيقا ولا كفرانها لي مستجازا راي بيني وبين الدهر حربا اكابدها نزالا او برازا توق الي الغمود البيض فيها وتشتاق الرماح بها الركازا فاصلت من مكارمه حساما يجب غوارب النوب کحتزازا حمي وهمي فعذت ولذت منه باكرم من اجار ومن اجازا واني مذ تحدتني اليالي لمنحاز الي الكرم انحيازا الي متوحد بالحمد فات ال كرام به اختصاصا وامتيازا اعمهم اذا كرموا سماحا واثقلهم اذا حلموا مرازا علي ان يطاول او يسامي ابي ان يماثل او يوازا اقل الناس بالمال احتفالا واكثرهم علي المجد احترازا تهون طريق ساءله اليه وان عز احتجابا واحتجازا فتي لم يستكن لدهر يوما ولم تضق الخطوب به التزازا ولم يك جوده فلتات غر ابادر فرصة منها انتهازا صليب حين تعجمه اليالي وغير النبع ينغمز انغمازا يغالبها اقتدارا واقتسارا ويسلبها ابتذالا وابتزازا علي تقذي العيون من الاعادي وتنبت في قلوبهم الحزازا ابا الذواد كم لي من مقام لديك وكم افاد وكم افازا اغير علي نداك وكان حقا لجودك ان يغاور او يغازا وما لسوام وفرك منك حام فيامن سرحه مني اختزازا عمت الشام صوب حيا فلما تروي الشام ناهضت الحجازا اتيح له وقيض منك غيث حوي خصب الزمان به وحازا فامطره الندي لا ماء مزن وانبته الغني لا الخازبازا سقي بطحاء مكة فالمصلي وروض سهل طيبة والعزازا وكنت اذا وطءت تراب ارض ربا بنداك واهتز اهتزازا اذا لم تروها الانواء قصدا كفاها ان تمر بها اجتيازا راي الحجاج يوم حجت بدرا وبحرا لن يغام ولن يجازا سقوا ورعوا بجودك لا کستقاء ايا جم السماح ولا احتيازا اجزتهم المخافة لم يرابوا بها ريبا ومثلك من اجازا وارهب ما يكون السيف حدا اذا ما فارق السيف الجهازا وكم لك حجة لم تدع فيها الي الوخد لمضبرة الكنازا صناءع كم رفعت بها منارا لفخر واتخذت بها مفازا وما جاراك في فضل فخار فلم تجتز مدي الفضل اجتيازا ولا ساماك في علياء الا وفزت بها انفرادا وانفرازا لبست من الفضاءل ثوب فخر ولكن كنت انت له الطرازا",
    "poem_title": "ألمْ أكُ للقوافِي الغُرِّ خِدْناً ",
    "poet_cat": "العصر العباسي",
    "poet_id": "172",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=172&start=0",
    "poet_name": "ابن الخياط"
  },
  {
    "poem_id": "7407",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7407&r=&rc=104",
    "poem_style": "فصحى",
    "poem_text": " انت لمسلمين حصن وحرز ولراجي نداك ذخر وكنز ابدا ما تزال عطفا عليهم ودفاعا عنهم تحج وتغزو اصبحت هذه الرعية من عد لك في ظل نعمة لا تبز سكنت معقلا من الامن لا تز عج يوما به ولا تستفز ما لها من مزيل خطب ولا كا شف كرب سواك حين تلز فهي من بعد حمدها اله لا يس مع منها بغير حمدك رز لا تري ان دعت الي اله اولي من دعاء تبقي به وتعز ومع الرافة التي الفت من ك في الين شدة ومهز رضتها لم تجر مقيما لميل ربما صدع المثقف غمز كيف يبطي عنك الثناء وقد اس رع جود يحدوه حث وحفز غرق الساءلين والنجد غور وحمي العاءذين والوهد نشز لا كجود يعي ويعنف ادلا ء الي جفره العميق ونهز ما رايناك نابيا عن مرام مذ هزناك والحسام يهز لا ولا غيرتك عن طيب اعرا قك هذي الخطوب والبز بز فمن المرتجي لهفة حر بات في صدره من الهم وخز يتحامي الشكوي اذا اعلن النج وي وحسب الكريم لمح ورمز قد نحت عظمي الخطوب فيه بين جلدي والنحض حز وجز كيف يغضي علي النواءب مغض ولانيابهن نهش ونكز في زمان به الرءيس وجيه ال دولة الاوحد الاجل الاعز الذي بينا وبين اليالي ابدا من نداه حسم وحجز يا هماما ما شانه قط لءم يا غماما ما شابه قط رجز انت احميت مشربي وهو مطرو ق واغزرت مطلبي وهو نز انت انهضتني وقد خرق الخط ب فلم يغن فيه ركل وهمز انت البستني ملابس نعمي خشن عندهن خز وقز قد هجرت الوري اليك ولم اظ لم ومدحي سواك لمدح وهز لا تقل الركاب رحلي ولا يح مل رجلي الا لقصدك غرز مشيها القهقري اليهم وان ام تك يوما فالمشي وثب وجمز واذا البحر عن لي وهو طام فقعودي مع الصدي عنه عجز ليس ايامك المنيرة لاي ام الا حلي تزين وطرز انت اعلي من كل ما ينسب النا سب من سءد اليك ويعزو",
    "poem_title": "أنْتَ لِلْمُسلِمينَ حِصْنٌ وحِرْزُ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "172",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=172&start=0",
    "poet_name": "ابن الخياط"
  },
  {
    "poem_id": "7408",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7408&r=&rc=105",
    "poem_style": "فصحى",
    "poem_text": " امين الملك حسبك من امين وقيت نواءب الزمن الخءون ليهن الملك انك بت منه بمنزلة الخدين من الخدين ولوتحبا بقدرك كنت منه مكان التاج من اعلي الجبين سموت بهمتي عزم وحزم وطلت بشيمتي كرم ودين فما تنفك من فضل عميم علي العافي ومن فضل مبين كانك مطلق الحدين ماض افاضت ماءه ايدي القيون صفاء خلاءق وبهاء خلق فسعدا لقلوب ولعيون كايام الصبا حسنت ورقت وايام الصبابة والشجون ظنت بك الجميل فكنت اهلا لتصديقي وتصديق الظنون وما شيمت سحاب نداك الا سحبت ذلاذل الحمد المصون فما بالي جفيت وكنت من اليه الشوق مجلوب الحنين ابعد تعلقي بك مستعيذا واخذي منك بالحبل المتين يرشح لعلي من ليس مثلي ويدعي لغني من كان دوني اري عيدان قوم غير عودي من الاثمار مثقلة الغصون ومالي لا اذم اليك دهري اذا المتاخرون تقدموني وما ان قلت ذا حسدا لحر افاق الدهر فيه من الجنون ولكن العموم من الغوادي احق بشيمة الغيث الهتون لقد قبض الزمان يدي واعيت علي رياضة الحظ الحرون وما استصرخت فيض نداك حتي عناني منه بالحرب الزبون بقيت لروح مكروب لهيف دعاك وفك ماسور رهين وعشت محسد الايام تسمو الي العلياء منقطع القرين",
    "poem_title": "أمينَ المُلكِ حسبُكَ مِنْ أمينِ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "172",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=172&start=0",
    "poet_name": "ابن الخياط"
  },
  {
    "poem_id": "7409",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7409&r=&rc=106",
    "poem_style": "فصحى",
    "poem_text": " اسعد اله بالمسير واعطي اسعد اله بالمسير واعطي فيه عزم الوزير نجحا ونصرا وحباه المراد فيه واسني منه ذكرا يبقي واعلاه قدرا غير نكر ان تدرك الحظ فيه كم هلال قد عاد بالسير بدرا",
    "poem_title": "أسْعَدَ اللَّهُ بِالمَسِيرِ وأعْطى أسْعَدَ اللَّهُ بِالمَسِيرِ وأعْطى ",
    "poet_cat": "العصر العباسي",
    "poet_id": "172",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=172&start=0",
    "poet_name": "ابن الخياط"
  },
  {
    "poem_id": "7410",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7410&r=&rc=107",
    "poem_style": "فصحى",
    "poem_text": " اما وعتاق العيس لو وجدت وجدي لقيد ايدي الواخدات عن الوخد اذا علمت ان الوجي ليس كالجوي وحب ما ينضي اليها الذي يردي دعاها نسيم البان والرند بالحمي وهيهات منها منبت البان والرند يطير بها لبا علي القرب والنوي ويحملها شوقا علي الجور والقصد ولولا الهوي لم ترض بالجزع حاجرا ولم تهجر الغمر النمير الي الثمد اجدك ما تنفك بالغور ناشدا فءادا بنجد يا لقلبك من نجد واني لتصميني سهام ادكاركم وان كان رامي الشوق مني علي بعد تمادي غرام ليس يجري الي مدي وفرط سقام لا يقيم علي حد وما انس لا انس الحمي واهلة تضل ومن حق الاهلة ان تهدي زمان اخال الجهل فيه من النهي وحب اعد الغي فيه من الرشد غنين وما نولن نيلا سوي الجوي وبن ما زودن زادا سوا الوجد عواطف يعي عطفها كل راءض ضعاءف يوهي ضعفها قوة الجلد اذا نظرت بزت قلوبا اعزة وان خطرت هزت قدود قنا ملد غوالب فتك لم يصلن بقوة طوالب ثار لم يبتن علي حقد من المصبيات المحيات بدلها علي خطا والقاتلات علي عمد فودعن بل اودعن قلبي حزازة وخلفن فرد الشوق بالعلم الفرد خليلي ما احلي الحياة لو کنها لطاعمها لم تخلط الصاب بالشهد لقد حالت الايام عن حال عهدها ومن لي بايام تدوم علي العهد سلبن جمالي من شباب وثروة وفرن حظي من فراق ومن صد وانحين حتي ما تركن بواريا علي العظم من نحض لبار ولا جلد وما شاقني ان لست مستعديا علي نواءبها الا لقلة من يعدي ولا بد ان ادعو لدفع خطوبها كريما فان كان ابن سعد فيا سعدي فما عن كمال الدين في الارض مذهب لحر اجاجته الخطوب ولا عبد وان کعتصامي بالوزير وظله يد لندي ما مثلها من يد عندي واي مرام ابتغي بعد جوده كفي الغيث من يجدي عليه ومن يجدي وها انا قد القيت رحلي بربعه الي السءد العادي والكرم العد الي هضبة شماء عزت علي الذري وفي جنة حصداء جلت عن السرد الي اوحد اهدي له الحمد وحده بحق ولا يهدي الي الغني وحدي اقل عطاياه التوقل في العلي وادني سجاياه التفرد بالمجد مبيد العدي قهرا وليس بمعتد ومحي الوري بذلا وليس بمعتد اعز حمي من فاز منه بذمة واوفي غني من بات منه علي وعد فتي همه ما كان لبر والتقي ومغنمه ما كان لاجر والحمد من الناقدين العاقدين عن الخنا مازرهم والسالمين علي النقد مجاورهم في الخوف لجار معقل وفدهم في المحل منتجع الوفد اذا الغيث اكدي انشات مكرماتهم مواطر غيث لا يغب ولا يكدي وان زمن الورد انقضي كان عندهم مواهب يلغي عندها زمن الورد لهم من ذوي التيجان كل مخلد علي فقده ان الثناء من الخلد ومجد حماهم طاهر ان يقصروا به عن اب حاز المكارم او جد اغر اذا اعطي افاد وان سطا اباد وان ابدي اعاد الذي يبدي منيف علي هام المسامي كانما اطل من النشز العلي علي وهد يريك اهتزازا في الاسرة فخرها به وکختيالا في المطهمة الجرد وتعزي اليه المكرمات وليس ل كواكب ان تنفي عن القمر السعد جدير بان يبدي له عفو رايه خفية ما يعي الرجال مع الجهد وان يسع الامر الذي حرجت به مذاهب خطي القنا وظبي الهند جلوت القذي عن ناظر الدين بعد ما اتاك بعين الشمس في الاعين الرمد وكنت ثقافا لزمان فلم تزل تقوم منه كل اعوج مناد فلم تخل سرحا ذل راعيه من حمي ولم تخل ثغرا قل حاميه من سد اخاءذ دين بات يمنك كافلا له يوم امضيت کعتزامك بالرد وليس بدع منك حد صريمة ثنت نوب الايام مفلولة الحد وفي اي خطب لم تكن قاضب الشبا وفي اي فضل لم تكن ثاقب الزند كانك مجبور علي الفضل وحده فمالك من ان تدرك الفضل من بد اليك زفنا كل حسناء لو عدت علاك لعادت غير ملثومة الخد من الحاليات العاليات مناصبا تماثل من قبلي وتفضل من بعدي تظن مقيمات وهن سواءر مخيمة تسري معلقة تخدي رواء وسجف الغيم ليس بمسبل ضواح وجيب اليل ليس بمنقد تمت بامال اليك كانها رقاب صواد يعتركن علي ورد وما زلت لباسا من الحمد فخره ولكن غير السيف يفخر بالغمد اذا زين الحسناء عقد بجيدها فاحسن منه زينة موضع العقد اتيتك لعليا فان كنت منعما فبالعزة القعساء لا العيشة الرغد اذا ناءل لم يحبني الفخر نيله فان انقطاع الرفد فيه من الرفد",
    "poem_title": "أما وَعِتاقِ العَيسِ لَوْ وَجَدَتْ وَجْدِي ",
    "poet_cat": "العصر العباسي",
    "poet_id": "172",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=172&start=0",
    "poet_name": "ابن الخياط"
  },
  {
    "poem_id": "7411",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7411&r=&rc=108",
    "poem_style": "فصحى",
    "poem_text": " اتطمع في الود من زاهد واين الخلي من الواجد وكم قلق لك من ساكن علي سهر لك من راقد عناني الغرام بحب السقا م شوقا الي ذلك العاءد وقد كنت جلدا بي القيا د لو ان غير الهوي قاءدي ومالي في الدهر من حامد اذا لم اعذ بعلي حامد هو البدر يشرق لمستنير هو البحر يزخر لوارد تجمع فيه خلال الكرام وقد يجمع الفضل في واحد فتي يحجب الفضل عن طالبيه ولا يحجب الرفد عن قاصد يدل علي جوده بشره وقد يعرف الروض بالراءد وينطق عن باسه سيفه بشيطان فتك له مارد ومن يك مولاه هذا المجيد يكن فوق كل فتي ماجد",
    "poem_title": "أتطمَعُ في الودِّ من زاهِدِ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "172",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=172&start=0",
    "poet_name": "ابن الخياط"
  },
  {
    "poem_id": "7412",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7412&r=&rc=109",
    "poem_style": "فصحى",
    "poem_text": " يا ايها النجم ما وفيته لقبا وانت بدر ومنك البدر يعتذر اخوك شمس علي الايام طالعة فكيف ينكر خلق انك القمر",
    "poem_title": "يا أيها النجمُ ما وفَّيتُهُ لقباً ",
    "poet_cat": "العصر العباسي",
    "poet_id": "172",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=172&start=0",
    "poet_name": "ابن الخياط"
  },
  {
    "poem_id": "7413",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7413&r=&rc=110",
    "poem_style": "فصحى",
    "poem_text": " له يوم سقانا الهو والمطر به واحمد منا الورد والصدر يوم كفانا من الذات ان به لم تطلع الشمس حتي زارنا القمر في قامة الغصن الا انه رشا في طلعة البدر الا انه بشر زيارة ليت يومي لا يكون له فيها عشاء وليلي ما له سحر",
    "poem_title": "للَّهِ يَوْمٌ سَقانا اللَّهْوُ والمَطَرُ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "172",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=172&start=0",
    "poet_name": "ابن الخياط"
  },
  {
    "poem_id": "7414",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7414&r=&rc=111",
    "poem_style": "فصحى",
    "poem_text": " بنفسي من تضيء به الدياجي ويظلم حين يبتسم النهار ومن املي لزورته غرور ومن نومي لفرقته غرار يكدر وصله والود صاف ويبعد كلما قرب المزار واحلي ما ظفرت به وصال اذا هو لم يشنه الانتظار",
    "poem_title": "بِنَفسي مَنْ تُضِيءُ بهِ الدَّياجِي ",
    "poet_cat": "العصر العباسي",
    "poet_id": "172",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=172&start=0",
    "poet_name": "ابن الخياط"
  },
  {
    "poem_id": "7415",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7415&r=&rc=112",
    "poem_style": "فصحى",
    "poem_text": " لاح الهلال كما تعوج مرهفا والكوكبان فاعجبا بل اطرفا متابعين تابع الكعبين في رمح اقيم الصدر منه وثقفا فكانه وقد استقاما فوقه كف تخالف اكرتين تلقفا",
    "poem_title": "لاحَ الهلالُ كما تعوجَ مُرهفاً ",
    "poet_cat": "العصر العباسي",
    "poet_id": "172",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=172&start=0",
    "poet_name": "ابن الخياط"
  },
  {
    "poem_id": "7416",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7416&r=&rc=113",
    "poem_style": "فصحى",
    "poem_text": " لاح الهلال فما يكاد يري سقما كصب شفه الخبل كالفتر او كالحجل قد فتحت منه الكعاب لتدخل الرجل والزهرة ا لزهراء تقدمه في الجو وهو وراءها يتلو كالتقوس فوق سهمها فبدا متالقا في راسه النصل",
    "poem_title": "لاحَ الهلالُ فما يكادُ يُرى ",
    "poet_cat": "العصر العباسي",
    "poet_id": "172",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=172&start=0",
    "poet_name": "ابن الخياط"
  },
  {
    "poem_id": "7417",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7417&r=&rc=114",
    "poem_style": "فصحى",
    "poem_text": " دار يدور بها السرور ابدا ويسكنها الحبور ما ان تخل بمجلس فيه البدور او البحور تحدو الكءوس سقاتها وكانها فلك يدور",
    "poem_title": "دارٌ يَدُورُ بِها السُّرورُ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "172",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=172&start=0",
    "poet_name": "ابن الخياط"
  },
  {
    "poem_id": "7418",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7418&r=&rc=115",
    "poem_style": "فصحى",
    "poem_text": " جري النهر من شوق الي ماحل الثري واجريت دمعا شاقه المنزل القفر فلو كنت يوم البين شاهد عبرتي وعبرته لم تدر ايهما النهر فيا نهر ثورا قد اثرت من الهوي دفينا اجنته الجوانح والصدر فلو كان لي صبر كفت مدمعي ولكن من يشتاق ليس له صبر",
    "poem_title": "جَرى النَّهْرُ مِنْ شَوْقٍ إلى ماحِلِ الثَّرى ",
    "poet_cat": "العصر العباسي",
    "poet_id": "172",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=172&start=0",
    "poet_name": "ابن الخياط"
  },
  {
    "poem_id": "7419",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7419&r=&rc=116",
    "poem_style": "فصحى",
    "poem_text": " ثمر كان به الذي بي من جوي فيه اصفرار ابقي الهوي اثرا به والسكر يتبعه الخمار",
    "poem_title": "ثَمَرٌ كأنَّ بهِ الَّذِي ",
    "poet_cat": "العصر العباسي",
    "poet_id": "172",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=172&start=0",
    "poet_name": "ابن الخياط"
  },
  {
    "poem_id": "7420",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7420&r=&rc=117",
    "poem_style": "فصحى",
    "poem_text": " خيار حين تنسبه خيار لريحان السرور به اخضرار كان نسيمه انفاس حب فليس لمغرم عنه اصطبار",
    "poem_title": "خيارٌ حينَ تنسبُهُ خِيارُ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "172",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=172&start=0",
    "poet_name": "ابن الخياط"
  },
  {
    "poem_id": "7421",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7421&r=&rc=118",
    "poem_style": "فصحى",
    "poem_text": " اقول واليوم بهيم خطبه مسود اوضاح الضحي دغوشها يظلم في عيني لا من ظلمة بل من هموم جمة غطوشها والنرد كالنلورد في مجالها او كالمجوس ضمها ما شوشها كانها دساكر لشرب او عساكر جاءشة جيوشها ولفصوص جولة وصولة تحير الالباب او تطيشها قاتلها اله فلا بنوجها ترفع بي راسا ولا شوها ارسلها بيضا اذا ارسلتها كانها قد محيت نقوشها كاني اقرا منها اسطرا من الزبور درست رقوشها كان نكرا ان ابيت ليلة مقمورها غيري او مقموشها تطيع قوما عمهم نصوحها وخصني من بينهم غشوشها يجيبهم متي دعوا اخرسها وان يقولوا يستمع اطروشها مذبذبين دابهم غيظي فما تسلم منهم عيشة اعيشها كان روحي بينهم ايكية راحت وكف اجدل تنوشها يبتك منها لحمها وتارة تكاد تنجو فيطار ريشهااذا کحتبي ابو المرجا فيهم",
    "poem_title": "أقولُ واليومُ بهيمٌ خطبُهُ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "172",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=172&start=0",
    "poet_name": "ابن الخياط"
  },
  {
    "poem_id": "7422",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7422&r=&rc=119",
    "poem_style": "فصحى",
    "poem_text": " اراني من روعات بينك نازلا علي حركات ما لهن سكون ومن عجب ان الاسي غير قاتلي عليك وان الصبر عنك يهون",
    "poem_title": "أُرانِيَ مِنْ رَوْعاتِ بَيْنِكَ نازِلاً ",
    "poet_cat": "العصر العباسي",
    "poet_id": "172",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=172&start=0",
    "poet_name": "ابن الخياط"
  },
  {
    "poem_id": "7423",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7423&r=&rc=120",
    "poem_style": "فصحى",
    "poem_text": " لم يبق عندي ما يباع بحبة لم يبق عندي ما يباع بحبة وكفاك مني منظر عن مخبر الا بقية ماء وجه صنتها عن ان تباع واين اين المشتري",
    "poem_title": "لمْ يَبْقَ عِنْدِي ما يُباعُ بِحَبَّة ٍ لمْ يَبْقَ عِنْدِي ما يُباعُ بِحَبَّة ٍ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "172",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=172&start=0",
    "poet_name": "ابن الخياط"
  },
  {
    "poem_id": "7424",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7424&r=&rc=121",
    "poem_style": "فصحى",
    "poem_text": " ما علي العذال من سقمي ابجسمي ذاك ام بهم لاءمي في الحب ويحك لو ذقت طعم الحب لم تلم هل تريح الجفن من سهر ام تداوي القلب من الم",
    "poem_title": "ما عَلَى العُذّالِ مِنْ سَقَمِي ",
    "poet_cat": "العصر العباسي",
    "poet_id": "172",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=172&start=0",
    "poet_name": "ابن الخياط"
  },
  {
    "poem_id": "7425",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7425&r=&rc=122",
    "poem_style": "فصحى",
    "poem_text": " يا دهر قد عديت عنك طلابي وملت من اري لديك وصاب ورايت صرفك بالكرام موكلا فعرفت وجه غرامه بعقابي ما فوق جورك من مزيد بعدما عندي فذرني يا زمان لما بي اتظن انك ضاءري باشد من عدم الشباب وفرقة الاحباب لا والذي جعل الغني بابي المني سهلا مطالبه علي الطلاب باغر تسكر صحبه اخلاقه والخمر جاءرة علي الالباب خضل انامله متي استسقه فالغيث غيثي والسحاب سحابي انا اوحد الشعراء فکحب قراءحي بك رتبة يا اوحد الكتاب اني خلعت عليك برد مداءحي ولو استطعت خلعت برد شبابي",
    "poem_title": "يا دَهْرُ قَدْ عَدَّيْتُ عَنْكَ طِلابي ",
    "poet_cat": "العصر العباسي",
    "poet_id": "172",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=172&start=0",
    "poet_name": "ابن الخياط"
  },
  {
    "poem_id": "7426",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7426&r=&rc=123",
    "poem_style": "فصحى",
    "poem_text": " اصون لساني والجنان يذال واقصر بثي والشجون طوال واحبس عن قوم عنان قصاءدي وقد امكن الطرف الجواد مجال تذم اليالي ان تعذر مطلب واولي لعمري ان تذم رجال وما الزم الايام ذنب معاشر لدرهم قبل الرضاع فصال وال غني جم هم البحر ثروة ولكنهم عند النواءب ال لو کن بلالا جاءهم بمحمد لعاد وما في فيه منه بلال خليلي ما كل العسير بمعجز مرامي ولا كل اليسير ينال وليس اخو الحاجات من بات راضيا بعجز علي الاقدار فيه يحال تقلبت في ثوبي رخاء وشدة كذلك احوال الزمان سجال وقد وسمتني الاربعون بمرها وحالت بشيبي لشبيبة حال فليت الذي ارجو من العمر بعدها يطيب به عيش وينعم بال يقول اناس كيف يعزك الغني ومثلك يكفيه الفعال مقال وما عندهم ان السءال مذلة ونقص وما قدر الحياة سءال ترفعت الا عن ندي ابن محسن وخير الندي ما كان فيه جمال وعند وجيه الدولة ابن رشيدها ولا بد لي من دولة فخمة واخلاق غيث كلما جءت صاديا وردت بهن العيش وهو زلال وبشر الي الزوار في كل لزبة به تلقح الامال وهي حيال تدانت به الغايات وهي بعيدة وخفت به الحاجات وهي ثقالوما البشر الا راءد بعده الحيا متي ارج اسمعيل لعز والغني فما هو الا عصمة وثمال فتي ظافرت هماته عزماته كما ظافرت سمر الصعاد نصال هو البدر الا انه لا يغبه علي طول اوقات الزمان كمال من القوم ذاد الناس عن نيل مجدهم قراع لهم دون العلي ونضال نبال المساعي ما تزال ثوابتا لهم في قلوب الحاسدين نبال اذا قاولوا بالاحوذية افحموا وان طاولوا بالمشرفية طالوا اولءك انصار النبي ورهطه اذا عد فخر باهر وجلال ازعم ان لا مال لي بعد هذه وجودك ذخر لمقل ومال ومن سار يستقري نداك الي الغني فليس بمخشي عليه ضلال وما جوهر الاشياء والخلق خافيا اذا ما طباع ميزت وخلال لفضل ما بين السيوف مضاءها وفضل ما بين الرجال فعال ولكنه المعشوق فيه دلال وعندي ثناء لا يمل كما انثني الي عاشق بعد الصدود وصال يزان به عرض الفتي وهو ماجد كما زان متن المشرفي صقال بها من صروف الناءبات ادال ومن نعمة خضراء عندك غضة يمد عليها لنعيم ظلال فلا يسترث ميعاد مجدك جاهل فما عند مجد الاسعدين مطال فان نجوم اليل في حندس الدجي يرين بطيءات وهن عجال وهل لوري الا عليك معول وهل لعلي الا اليك مال فما المجد الا لكرام مالك ولا الناس الا لكفاة عيال اذا ما القوافي بشرتك بمطلب وفي لك منها بالحقاءق فال",
    "poem_title": "أصُونُ لِسانِي والجنانُ يُذالُ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "172",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=172&start=0",
    "poet_name": "ابن الخياط"
  },
  {
    "poem_id": "7427",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7427&r=&rc=124",
    "poem_style": "فصحى",
    "poem_text": " ادني اشتياقي ان ابيت عليلا واقل وجدي ان اذوب نحولا كم اكتم الشوق المبرح والهوي وكفي بدمعي والسقام دليلا فاليوم قد امضي الصدود تلدي واعاد حد تجلدي مفلولا اشكو فينصدع الصفا لي رقة لو كان يرحم قاتل مقتولا واذل من كمد وفرط صبابة والحب ما ترك العزيز ذليلا يا ليتني اذ خان من احبته يوما وجدت الي السلو سبيلا ما لي شغلت بحب من لا ينثني كلفا بغير محبه مشغولا ما لي اري برد الشراب معرضا فاذاد عنه وما شفيت غليلا من مسعدي من عاذلي من راحمي من ذا يعين متيما مخبولا يا عاذلي ارايت مغلوب الحشا يعصي الصبابة او يطيع عذولا لو كنت تعلم ما لقيت من الهوي لوجدتني لناءبات حمولا ما لي علي صرف الحوادث مسعد الا رجاء سماح اسماعيلا الماجد الغمر الابي الاوحد ال بر الوفي الباذل المامولا من لا يري ان الجواد بماله من لا يكون علي العلاء بخيلا الجاعل الفعل الجميل ذريعة ابدا الي حمد الوري وسيلا من لا يعد البحر نهلة شارب يوما ولا الخطب الجليل جليلا قد نال من شرف الفعال ذخيرة تبقي اذا كاد الزمان يزولا وکستخلص الحمد الجزيل لنفسه فحواه واتخذ السماح خليلا ما ان تراه الدهر الا قاءلا لمكرمات الباهرات فعولا ان سيل عند الجود كان غمامة او عد يوم الباس كان قبيلا هما تطول بحزمه وعزاءما بتكا كما اخترط الكماة نصولا ومناقبا لا ياتلين طوالعا ابدا اذا هوت النجوم افولا والي وجيه الدولة ابن رشيدها حمدا كناءله الجزيل جزيلا من معشر كانوا لامات العلي ابدا فحولا انجبت وبعولا الباهرين فضاءلا والغامري ن نوافلا والطيبين اصولا يکبن المحسن طال ما احسنت بي كرما يبيت من الزمان مديلا ان كان يقصر عنك ثوب مداءحي فلقد يكون علي سواك طويلا من ذا يقوم بشكر ما اوليته حملتني منا علي ثقيلا فلاشكرنك ما تغني تاءق طرب وما دعت الحمام هديلا ولامنحنك من ثناءي مقولا ما كان قبلك في الزمان مقولا لا تسقني الا بكفك انما خير السحاءب ما يبيت همولا قد امنتك المكرمات الغر ان امسي لغيرك عافيا ونزيلا حاشا لناءلك الذي عودتني من ان اري لك مشبها ومثيلا هب لي نصيبا من شماءلك التي لو كن مشروبا لكن شمولا وکسلم علي الايام تكبت حاسدا وتذل اعداء وتبلغ سولا",
    "poem_title": "أدنى اشتِياقِي أنْ أبِيتَ عَليلا ",
    "poet_cat": "العصر العباسي",
    "poet_id": "172",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=172&start=0",
    "poet_name": "ابن الخياط"
  },
  {
    "poem_id": "7428",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7428&r=&rc=125",
    "poem_style": "فصحى",
    "poem_text": " اسوم الجباب فلا خزها اطيق ابتياعا ولا صوفها وكيف السبيل الي جبة لمن ليس يملك تصحيفها",
    "poem_title": "أسُومُ الجِبابَ فلا خزَّها ",
    "poet_cat": "العصر العباسي",
    "poet_id": "172",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=172&start=0",
    "poet_name": "ابن الخياط"
  },
  {
    "poem_id": "7429",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7429&r=&rc=126",
    "poem_style": "فصحى",
    "poem_text": " فان امكنت بايادي المكين فما زلت اعرف معروفها وكم برز الروض في حلة تولت يد الغيث تفويفها",
    "poem_title": "فإنْ أمكنتْ بأيادِي المكِينِ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "172",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=172&start=0",
    "poet_name": "ابن الخياط"
  },
  {
    "poem_id": "7430",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7430&r=&rc=127",
    "poem_style": "فصحى",
    "poem_text": " ابا حسن انت اهل الجميل فهل لك هل لك في مكرمه يفيد بها الحمد من نفسه متيمة بالعلي مغرمه وما زلت ترفل في برده وتلبس اثوابه المعلمه ثناء يعز الوري جحده كما عزك المسك ان تكتمه ومن كان يبغي لديك النوال فلست باغ سوي مقلمه تري وهي مسمنة ظاهرا ولكنها باطنا مسقمه كان حشاها فءاد الخل ي لم يصل نار الهوي المضرمه اذا اهديت وهي صفر راي ت صورة متاقة مفعمه وان جدت فيها باقلامها جمعت الذوابل في ملحمه فكم ثم من زاعبي تخال مكان المداد به لهذمه اذا ما طعنت به مطلبا سفكت بغير جناح دمه كمثل الكنانة يوم النضا ل اودعها نابل اسهمه مضمنة الة لسم و تثري بها الهمة المعدمه اذا فتحت ابرزت انصلا كما فغر اليث يوما فمه لك الفضل في صنعها انها بلطفك ملمومة محكمه ينم به ماكستها يدا ك من معجز الوشي والنمنمه كان عليها لاخلاقك ال حسان من الظرف ابهي سمه سري بك علمك مسري البدور فقصر من قال ما اعلمه واكد عقدك ان الجمي ل ليس لبانه ان يهدمه وفد ثناء بعثنا الي اليك يشتاق اهل النهي مقدمه جمعت صفاتك في سلكه لمن وجد الدر ان ينظمه",
    "poem_title": "أبا حسَنٍ أنْتَ أهْلُ الجَمِيلِ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "172",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=172&start=0",
    "poet_name": "ابن الخياط"
  },
  {
    "poem_id": "7431",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7431&r=&rc=128",
    "poem_style": "فصحى",
    "poem_text": " مليت بدرا تناه وضرغاما تحوي به لعدي كبتا وارغاما سماه مجدك بهراما لان له سعدا يطاول كيوانا وبهراما قد عاد من نوره الاظلام وهو ضحي من بعد ما غادر الاصباح اظلاما بشراك انك ما تنفك تلبسه الن عمي وتلبس اجلالا واعظاما يا اكرم الناس اباء واشرفهم عند التفاخر اخوالا واعماما اطلعت بالشام من بهرام بدر دجي اضحي العراق عليه يحسد الشاما فکسعد به داءم النعماء معتليا علي الزمان وخير العيش ما داما",
    "poem_title": "مُلِّيتَ بدراً تُنّاهُ وضِرغاما ",
    "poet_cat": "العصر العباسي",
    "poet_id": "172",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=172&start=0",
    "poet_name": "ابن الخياط"
  },
  {
    "poem_id": "7432",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7432&r=&rc=129",
    "poem_style": "فصحى",
    "poem_text": " دعاني الامير فلبيته ولم لا البيك يا خير داع فوافيت ازهر رحب الذراع شديد المصاع شريف المساعي كريم الفعال غريب النوال غريم نضال العدي والقراع وقد كنت انتجع الاكرمين فقل في كريم حداه انتجاعي اشمس الانام ومولي الكرام وترب الغمام ورب الزماع ساشكر ما دمت في العالمين مكارم احسن فيك کصطناعي اطيل الثناء علي ماجد اطال علي نوب الدهر باعي",
    "poem_title": "دعانِي الأميرُ فلبيتهُ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "172",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=172&start=0",
    "poet_name": "ابن الخياط"
  },
  {
    "poem_id": "7433",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7433&r=&rc=130",
    "poem_style": "فصحى",
    "poem_text": " اتري ابصره مثلي القدح فغدا زند حشاه يقتدح وکنثني منكسرا من وجده بكسير الطرف كالظبي سنح قمر يسعد لو يشبه قمر اليل اذا جنح لبس الحسن كشمس الدولة ال ملك اذ يلبس معشوق المدح",
    "poem_title": "أتُرى أبصرهُ مثلِي القدحْ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "172",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=172&start=0",
    "poet_name": "ابن الخياط"
  },
  {
    "poem_id": "7434",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7434&r=&rc=131",
    "poem_style": "فصحى",
    "poem_text": " اروح وقلبي عنك ليس براءح وذكرك باقي الشوق بين الجوانح وحسبي شمس الدولة الملك غاية من الفخر ان تهدي اليك مداءحي وقد كان شعري يفضح الشعر كله فامسي بما تولي سماحك فاضحي",
    "poem_title": "أرُوحُ وقَلْبِي عَنْكَ لَيْسَ برائِحِ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "172",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=172&start=0",
    "poet_name": "ابن الخياط"
  },
  {
    "poem_id": "7435",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7435&r=&rc=132",
    "poem_style": "فصحى",
    "poem_text": " قل لعميد عميد الملك ان له عزما يءمل لدنيا ولدين يا خير من شعف الحمد الجزيل له قلبا بغير المعالي غير مفتون ما بال بابك مفتوحا لداخله ولست القاه الا مغلقا دوني اني اعوذ بعطف منك اعرفه ما زال يقتل اعداءي ويحيني من ان يكون الذي بيني وبينهم شيءا سوي الحظ يدنيهم ويقصيني",
    "poem_title": "قُلْ للعميدِ عميدِ المُلْكِ إنَّ لَهُ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "172",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=172&start=0",
    "poet_name": "ابن الخياط"
  },
  {
    "poem_id": "7436",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7436&r=&rc=133",
    "poem_style": "فصحى",
    "poem_text": " وكنت اذا ما رابني الدهر مرة وقد ولد الدهر الكرام فانجبا دعوت كريما فکستجاب لدعوتي اغر اذا ما راده الظن اخصبا اذا كنت راجي نعمة من مءمل فحسبي ان ارجو العميد المهذبا عسي جوده المامول ينتاش هالكا اسير زمان بالخطوب معذبا اري الدهر لا يزداد الا فظاظة علي ولا ازداد الا تعتبا فكن لبني الاحرار حصنا ومعقلا اذا خانهم صرف الزمان وخيبا سواك يعاب المادحون بنيله وغيرك من ابي لجدواه مطلبا",
    "poem_title": "وكُنْتُ إذا ما رَابَنِي الدَّهْرُ مَرَّة ً ",
    "poet_cat": "العصر العباسي",
    "poet_id": "172",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=172&start=0",
    "poet_name": "ابن الخياط"
  },
  {
    "poem_id": "7437",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7437&r=&rc=134",
    "poem_style": "فصحى",
    "poem_text": " ايا ناهض الملك اي الثناء يقوم بشكرك او ينهض ومن ذا يراك فيدعو سوا ك يوما لخطب اذا يرمض وكيف ولما تزل لندي محبا اذا كثر المبغض فتعطف ان صد عنه الءام وتقبل بالود ان اعرضوا دعاني بشرك قبل النوال واثري به الامل المنفض واحري الحيا ان يروي الثري حيا بات بارقه يومض واطعمني في نداك الجزيل خلاءق يشفي بها المرض وجهك والفعل اذ يشرقان كانهما عرضك الابيض فاما وهبت فنعم الوهوب والا فكالواهب المقرض",
    "poem_title": "أيا ناهِضَ المُلكِ أيُّ الثناءِ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "172",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=172&start=0",
    "poet_name": "ابن الخياط"
  },
  {
    "poem_id": "7438",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7438&r=&rc=135",
    "poem_style": "فصحى",
    "poem_text": " عشت لمجد اطول الاعمار بالغا فيه افضل الايثار وشفاك الاله من كل داء وقاك المخوف من كل طاري يا عليا عن كل ضد وند وبريا من كل عيب وعار انت بدر العلي فكيف وقد ضم ت اليه زهر النجوم الدراري قد اتاك الهناء يرفل في ثو ب ثناء باق علي الاثار بهلال كانما غرة الشه ر برءياه ليلة الابدار وجواد حاز المدي وهو في المه د سليم الخطي امين العثار وحسام قد قلد المجد ماض غير خالي القراب ماضي الغرار حزت فيه المني فاطلعت منه قمر المجد في سماء الفخار فاز من فاز منه يوم تجلي بجلاء القلوب والابصار واقر العيون منه بمامو ل له المكرمات دار قرار قد تحلت بذكره غرة المجد د وسارت شوارد الاشعار حسر الدهر عنه وکنجاب غيم ال غيث عن كوكب العلاء الساري فتمل الهناء وکسعد به حل ف سرور صاف من الاكدار ولءن خلته صغيرا فما زا ل صغار الكرام غير صغار والفتي عند قدره وعلاه وكبار الءام غير كبار فوقاك الاله فيه وفي مج دك ما يتقي من الاقدار ابدا ما استقل ركب وما جا د بري البلاد صوب قطار كوكب تستنير حتي تراه قمرا باهرا ابا اقمار",
    "poem_title": "عشتَ للمجدِ أطولَ الأعمارِ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "172",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=172&start=0",
    "poet_name": "ابن الخياط"
  },
  {
    "poem_id": "7439",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7439&r=&rc=136",
    "poem_style": "فصحى",
    "poem_text": " سواي لمن لم يعشق المجد عاشق وغيري لمن لم يصطف الحمد وامق عزفت عن الاحباب غير ذوي النهي فلست بمشتاق وغيرك شاءق احبك ما حنت سلوب وما شدا طروب وما تاق العشيات تاءق ومالي لا يقتادني نحوك الهوي وعندي حاد من هواك وساءق اثني عناني عنك اطلب مطلبا واترك خيرا منه اني لماءق يطيع النوي من خاف في ارضه الطوي ولولا احتباس الغيث ما شيم بارق ايا بن علي ان ترديت فاشتمل رداء المعالي انه بك لاءق فانت الحقيق بالعلاء وبالثنا اذا الحق يوما اوجبته الحقاءق لعمري لءن كنت امرا فاته الغني فحسبي غني اني بجودك واثق وقد علقتني الناءبات فويحها اما علمت اني بحبلك عالق الم تدر اني من ابي اليمن نازل بحيث تحاماني الخطوب الطوارق الم يغني بحر بجودك زاخر الم يحمني طود بعزك شاهق الم يك لي من حسن رايك صارم لهام العدي والفقر والدهر فالق لقد برحت كفاك في الجود بالحيا فلا عاقها الا عن البخل عاءق سماءك مدرار وريحك غضة وعزك قهار ومجدك باسق وما برحت منك الخلاءق تعتلي الي سءد لا تدعيه الخلاءق اذا ما تنوخي سما لفضيلة تخلي مجاريه وقل المرافق توسطت منهم بيت فخر عماده صدور القنا والمرهفات الذوالق بني اول منهم وشيد اخر الي مثله تسمو العيون الروامق سمت بسعيد في تنوخ وغيرها ذواءب مجد بالنجوم لواصق بازهر لو القي علي البدر مسحة بهجته لم يمحق البدر ماحق اغر اذا اجري الكرام الي مدي شاهم جواد لسوابق سابق فتي عطر الايام من طيب ذكره شذي تهاداه الانوف النواشق وزينت به الدنيا فباهت وطاولت مغربها تيها به والمشارق انامله لمكرمات مفاتح علي انها لحادثات مغالق غماءم غر ليس تدري هباتها اهن سيوب ام سيول دوافق تالي علي الاسراف في بذل ماله فلم يقتصر والصادق العزم صادق فواله ما ادري اتلك مواعد تقدمن من احسانه ام مواثق بقيت لعبد عاءد بك سعده وعشت لعيش خالد لا يفارق ولا زلت مامولا لايام عزك الب بواقي ومامونا عليك البواءق نطقت بمدح انت اهل لخيره ومن شرفي اني بمدحك ناطق شرفت به والفخر فخرك مثل ما تعطر من فض الطيمة فاتق ولست ابالي عند من بات كاسدا اذا هو اضحي وهو عندك نافق غراءب من ابكار مدح كانها كراءم من ازهار نور فتاءق تشوق وتصبي السامعين كانما بها يتغني معبد او مخارق تمر بافواه الرواة كانها مصفقة من خمر عانة عاتق لقد حدقت بي من اياديك انعم فعندي من شكري لهن حداءق فان انا لم اطلق لساني بحمدها فام العلي والمجد مني طالق",
    "poem_title": "سِوايَ لِمَنْ لَمْ يَعْشِقِ المَجْدَ عاشِقُ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "172",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=172&start=0",
    "poet_name": "ابن الخياط"
  },
  {
    "poem_id": "7440",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7440&r=&rc=137",
    "poem_style": "فصحى",
    "poem_text": " يا حسنه قمرا وانت سماءه اطلعته فجلا الظلام ضياءه يا سعده من قادم سر السرو ر به وهنء بالخلود هناءه وافاك في جيش الفخار متوجا بالحمد خفاقا عليه لواءه قمر كفي الاقمار سعدا انها اشباه في المجد او اكفاءه يمسي ويصبح في البقاء شريكها ابدا كما هي في العلي شركاءه كفلت علاك له بكل فضيلة ان النبيه نبيهة ابناءه من كنت انت اباه كان لمجده ان يستطيل وان يشاد بناءه تنمي الفروع الي الاصول وخيرها واجلها فرع اليك نماءه من كان من نجل البدور ونجرها لم يعدها اشراقه وعلاءه ولقد ثلثت النيرين بثالث لولاك اعجز ناظرا نظراءه لا فرق بينهما يعد وبينه في الفضل لولا باسه وسخاءه من ذا يذم الشمس عم ضياءها ام من يعيب البدر تم بهاءه وهما هما لكن من لمءمل اكدت مطالبه وخاب رجاءه وطريد خوف لا يحاول منعه سدت مطالعه وعز نجاءه واسير دهر لا يرام فكاكه وقتيل فقر لا يري احياءه لم يعط هذا الدهر قط فضيلة كندي ابي اليمن الجزيل عطاءه ان الكرام لداء كل ملمة اعيا علي الفلك العلي دواءه ما مر خطب مرض الا وفي ايدي بني عبد الطيف شفاءه ان الميسر وهو كوكب سعدهم ليجل عن راد الضحي امساءه ولد اذا فخرت باباء العلي اولادها فخرت به اباءه من رام مشبه سوي اسلافه في المكرمات الغر طال عناءه ملك الجمال فاشرقت لالاءه وحبا الجميل فاغرقت الاءه مثل الحيا سطعت لوامع برقه في افقه وتبجست انواءه قلدت منه مهندا ما سل ال راق رونقه وراع مضاءه تسمو باخمصه المنابر واطءا وتيه ان رقيت بها خطباءه ويجل قدر المدح عاطر مدحه ويطول عن حسن الثناء ثناءه وكانما اخلاقه اعراقه وكانما افعاله اسماءه جاري الاصول فجده من جده في الناءبات ومن ابيه اباءه فتهنه وتمل عيشك لابسا فضفاض عيش لا يضيق فضاءه وتهن اخوته الذين ورودهم دين علي الايام حل قضاءه حتي تراهم من تنوخ اسرة كرم الزمان بانهم كرماءه وکستعل وکبق فما لراج منية الا بقاءك لعلي وبقاءه اني هجرت العالمين الي الذي هجر الغبي الي الابي صفاءه شكرا وكيف جحود فضل مءمل شهدت باهر فضله اعداءه لا يصلت البطل المقارع سيفه الا اذا ما الرمح قل غناءه",
    "poem_title": "يا حُسْنَهُ قمراً وأنْتَ سماؤُهُ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "172",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=172&start=0",
    "poet_name": "ابن الخياط"
  },
  {
    "poem_id": "7441",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7441&r=&rc=138",
    "poem_style": "فصحى",
    "poem_text": " ما علي فضلك ذا من مفضل يا ابا اليمن سعيد بن علي من يكن مثلك في الجود يكن غاية الضارب عند المثل انت بدر التم في السعد اذا ذكر السعد وشمس الحمل مثل ما كنيت او سميت لا زلت محروس العلي والاجل فابق واسلم وسام واسعد ابدا وکعل وکفخر وکعد وکقهر وطل ما همي غيث حكي برك بي وصفا عيش حكي ودك لي",
    "poem_title": "ما عَلى فَضْلِكَ ذا مِنْ مُفْضِلِ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "172",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=172&start=0",
    "poet_name": "ابن الخياط"
  },
  {
    "poem_id": "7442",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7442&r=&rc=139",
    "poem_style": "فصحى",
    "poem_text": " ايا ما احسن المنثو ر منظوما ومنثورا وما اطيبه نشرا وما اشرقه نورا ويا لورد ما ابها ه منظورا ومخبورا يقل المسك مفتوقا له والروض مطورا كان عوارضا غرا به او اعينا حورا تراه كانما اهدي اكفا لم تزر زورا عذاري غلن ايديه ن تختيما وتسويرا قصرنا عنده عيشا علي الذات مقصورا سرورا والفتي من صا حب الايام مسرورا كانا بابي اليمن صحبنا العمر معمورا صفاء ما نري فيه مدي الايام تكديرا",
    "poem_title": "أيا ما أحْسَنَ المَنْثُو ",
    "poet_cat": "العصر العباسي",
    "poet_id": "172",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=172&start=0",
    "poet_name": "ابن الخياط"
  },
  {
    "poem_id": "7443",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7443&r=&rc=140",
    "poem_style": "فصحى",
    "poem_text": " مولاي تصبر عن اديبك حقا وتعرض عن حبيبك او ما نصابك من عل ي والعلي ادني نصيبك او ما ضربت فهل قدر ت علي شبيهك او ضريبك من مثل شاعرك الذي بهر البرية او خطيبك يهدي اليك محاسنا تدع المحان من عيوبك نفحات مدح لم تزل تعنيك عن نفحات طيبك اما دمشق فقد حوت قمرا تطلع من جيوبك لولا طلوعك لم تنر فاله يءمن من مغيبك له روح صباك كم ترد المني وندي جنوبك كم تكتم النعمي وما ينفك جودك ان يشي بك",
    "poem_title": "مولايَ تصبِرُ عنْ أديبِكْ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "172",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=172&start=0",
    "poet_name": "ابن الخياط"
  },
  {
    "poem_id": "7444",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7444&r=&rc=141",
    "poem_style": "فصحى",
    "poem_text": " طربت وما كان ذاك الطرب الي دعج في المها او شنب ولكن الي كل ماضي الجنا ن سبط البنان كريم الحسب كمثل ابي اليمن في العالمين وهل مثل ناءله في السحب اذا كنت جارا لجار له فكيف تخاف صروف النوب يطول باطول اصل وفرع وينمي الي خير جد واب يدل عليهم وهل لهلا ل معدي عن البدر اما انتسب يري المجد افضل ما يقتني ه والحمد اشرف ما يكتسب شريف المرام منيف المقام غريب الندي والنهي والادب فتي بالعلي ابدا مغرم وبالجود مغري وبالمجد صب تعود بالجود صرف المهم ودفع الملم وكشف الكرب",
    "poem_title": "طَرِبْتُ وما كانَ ذاكَ الطربْ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "172",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=172&start=0",
    "poet_name": "ابن الخياط"
  },
  {
    "poem_id": "7445",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7445&r=&rc=142",
    "poem_style": "فصحى",
    "poem_text": " كم توالت يا سعيد بن علي كم توالت يا سعيد بن علي لك عندي من اياد هطل بادءات عاءدات ابدا لا تري الوسمي الا بالولي كلما وافت يد بعد يد هون الاخر قدر الاول كرم يضعف شكري عنده وندي يقصر عنه املي وسجايا لو عدت اخلاقه لم تجدها في الغمام المسبل شامل الفضل غريب الحلم لا ينظر العلياء الا من عل",
    "poem_title": "كمْ تَوالَتْ يا سَعِيدُ بْنَ عَلِي كمْ تَوالَتْ يا سَعِيدُ بْنَ عَلِي ",
    "poet_cat": "العصر العباسي",
    "poet_id": "172",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=172&start=0",
    "poet_name": "ابن الخياط"
  },
  {
    "poem_id": "7446",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7446&r=&rc=143",
    "poem_style": "فصحى",
    "poem_text": " امد اله ظلك يا سعيد علي فانه الظل المديد وعشت تصاحب الدنيا خلودا وتصحبك الايامن والسعود اذا ما كان مثلك لي مجيرا ومثلك لا يجود به الوجود فان بعيد ما ارجو قريب وان قريب ما اخشي بعيد علوت بني الوري كرما وجودا وحسبك من علي كرم وجود نماك اب نماه خير جد كذا الاباء تنميها الجدود هم بدءوا العلي فسموا علوا وانت لخير ما بدءوا معيد وما جحدت محاسن فخر قوم خلاءقك الحسان بها شهود ولو سجد الوري لابر خلق يدا وندي لك السجود وسدت فما احق بكل مجد سواك اذا تفرد من يسود",
    "poem_title": "أمدَّ الله ظلَّكَ يا سعيدُ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "172",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=172&start=0",
    "poet_name": "ابن الخياط"
  },
  {
    "poem_id": "7447",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7447&r=&rc=144",
    "poem_style": "فصحى",
    "poem_text": " كنت ادعوك في مداواة حالي بنداك الفياض من كل سقم وقد اعتل بعد جسمي فما عن د اياديك من مداواة جسمي واذا كنت لي علي الدهر عونا فمحال ان يمكن الدهر ظلمي",
    "poem_title": "كُنْتُ أدْعُوكَ فِي مُداواة ِ حالِي ",
    "poet_cat": "العصر العباسي",
    "poet_id": "172",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=172&start=0",
    "poet_name": "ابن الخياط"
  },
  {
    "poem_id": "7448",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7448&r=&rc=145",
    "poem_style": "فصحى",
    "poem_text": " يا بن علي ما اضيعت علي امست بتايدك مضبوطه من كان مغبوطا بادراكها فهي بادراك مغبوطه كم من يد ليست بمجحودة ونعمة ليست بمغموطه حزت بها شكري ودلت علي محبة بکلنفس مخلوطه والماجد المفضال لا يامن ال مال غداة الجود تفريطه قد وصل الثوب ولا عذر لي ان البس الثوب بلا فوطه لا سيما وهي بحكم الندي في عقد ميعادك مشروطه كيف واخلاقك مرضية اصحبها والحال مسخوطه لا قبض الدهر يدي عن غني وهي الي جودك مبسوطه",
    "poem_title": "يا بْنَ عليٍّ ما أُضيعَتْ عُلى ً ",
    "poet_cat": "العصر العباسي",
    "poet_id": "172",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=172&start=0",
    "poet_name": "ابن الخياط"
  },
  {
    "poem_id": "7449",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7449&r=&rc=146",
    "poem_style": "فصحى",
    "poem_text": " ايام دهرك كلها اعياد ابدا عليك بما تشاء تعاد لا يدعونك بالجواد مقصر واقل حقك ان يقال جواد ولءن غدوت الفرد في نيل العلي والمجد فالقمر المنير فراد واما وجودك يا سعيد فانه ذخر لكل مءمل وعتاد لقد کستفاد بك الزمان فضيلة ما خالها ابد الزمان تفاد كم من يد لك قد وسمت بعهدها جودا كما وسم الرياض عهاد اوليتني نعما اقل ثناءها بيني وبين الفكر فيه جهاد كلفتني بنداك عد مناقب يفني الثناء وما لهن نفاد فبعطفك الانجاء والانجاد لي وبكفك الاسعاف والاسعاد لا زال ربعك لمطالب مربعا يحي به الوراد والرواد وبقيت ما بقي الرجاء فانه جسم وناءلك الجزيل فءاد",
    "poem_title": "أيّامِ دَهْرِكَ كُلُّها أعْيادُ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "172",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=172&start=0",
    "poet_name": "ابن الخياط"
  },
  {
    "poem_id": "7450",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7450&r=&rc=147",
    "poem_style": "فصحى",
    "poem_text": " اقول لدهر ضامني بعد عزة بما فل من حدي وما هد من ركني ايا دهر ان حملتني ويك منة لمولي جميل فلتكن لابي اليمن فلست بداع غيره عند كربة اذا لم يفرجها فلا فرجت عني كفي بسعيد في النواءب مسعدا سيبلغ منها فوق ما بلغت مني فتي ليس كالمزن الهطول بنانه ولكنه اندي بنانا من المزن",
    "poem_title": "أقُولُ لدهرٍ ضامَنِي بعد عِزَّة ٍ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "172",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=172&start=0",
    "poet_name": "ابن الخياط"
  },
  {
    "poem_id": "7451",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7451&r=&rc=148",
    "poem_style": "فصحى",
    "poem_text": " ما لابي اليمن علينا يد لكن ايادينا جميعا عليه لانه يعتد اسداءه ال جميل اسداء جميل اليه كانما نعطيه من جود اي دينا الذي ناخذه من يديه",
    "poem_title": "ما لأبي اليُمْنِ عَلَيْنا يَدٌ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "172",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=172&start=0",
    "poet_name": "ابن الخياط"
  },
  {
    "poem_id": "7452",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7452&r=&rc=149",
    "poem_style": "فصحى",
    "poem_text": " اما ابو اليمن فلتفخر به اليمن والفخر والدهر والايام والزمن فاق الانام علاء والكرام ندي وليس مستنكرا ان يحسن الحسن اغر ازهر ازهر فياض له من لا تستقل بادني شكرها المن تغرب الجود حتي حل في يده فليس لجود الا كفه وطن",
    "poem_title": "أمّا أبُو اليُمْنِ فَلْتَفْخَرْ بِهِ اليَمَنُ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "172",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=172&start=0",
    "poet_name": "ابن الخياط"
  },
  {
    "poem_id": "7453",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7453&r=&rc=150",
    "poem_style": "فصحى",
    "poem_text": " اخلاقه احلي من الامن وكفه اندي من المزن اذا وصفناه ولم نسمه قال الوري ذاك ابو اليمن ذاك الذي لو لم نبح بکسمه لم يجهل العالم من نعني",
    "poem_title": "أخلاقُهُ أحلى من الأمْنِ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "172",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=172&start=0",
    "poet_name": "ابن الخياط"
  },
  {
    "poem_id": "7454",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7454&r=&rc=151",
    "poem_style": "فصحى",
    "poem_text": " وليس الشكر بعد الجود الا رايتك تقتضي شكر الرجال ولست بمقتضي بذل النوال غراما بالمحامد والمساعي وجدا بالمكارم والمعالي ولست بعاطل من حلي حمد وكل مءمل بنداك حال وليس الشكر بعد الجود الا اسير الجود من قبل السءال علوت عن الثناء واي خرق سواك عن الثناء المحض عال واين الشكر من هذي العطايا واين الحمد من هذا الجلال سلا العذري عمن بات يهوي ولست عن الندي يوما بسال بقيت ملا غفلات عيش نمير الورد مدود الظلال تعمر والميسر فيه عمرا جديدا ثوبه والدهر بال تسر به وتمنحه امين ال فطام حميد عاقبة الفصال بيمنك يا ابا اليمن استطلنا الي العلياء من كرم الخلال سعيدا يا سعيد تفوز منه بايام كايام الوصال لقد شرفت بك الدنيا وطالت بك الايام فخرا واليالي فعشت بها تسربل منك فخرا وتلبس منك اثواب الجمال",
    "poem_title": "ولَيْسَ الشُّكْرُ بَعْدَ الجُودِ إلاّ رأيْتُكَ تَقْتَضِي شُكْرَ الرِّجالِ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "172",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=172&start=0",
    "poet_name": "ابن الخياط"
  },
  {
    "poem_id": "7455",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7455&r=&rc=152",
    "poem_style": "فصحى",
    "poem_text": " دعتني حاجة فبعثت وفدا حقيقا بالمطالب ان يعودا ثناء لا يزور الدهر الا مليكا قاهرا واخا ودودا ولو اني اشاء هزت قوما ولكني اراك اغض عودا",
    "poem_title": "دعتْنِي حاجَة ٌ فبعثْتُ وفْداً ",
    "poet_cat": "العصر العباسي",
    "poet_id": "172",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=172&start=0",
    "poet_name": "ابن الخياط"
  },
  {
    "poem_id": "7456",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7456&r=&rc=153",
    "poem_style": "فصحى",
    "poem_text": " قد عدتني فشفيت من سقمي وحميت اذ المت من المي وسمت مغناي الجديب فقد اثري بموطء ذلك القدم ومواطء الاقدام حيث خطا ال كرماء مثل مواقع الديم وعيادتي في الحال توجبها ابدا عليك سجية الكرم ان لم يعد حالي نداك اذا فبم الشفاء لها من العدم",
    "poem_title": "قدْ عُدتنِي فشفيتَ من سقمي ",
    "poet_cat": "العصر العباسي",
    "poet_id": "172",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=172&start=0",
    "poet_name": "ابن الخياط"
  },
  {
    "poem_id": "7457",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7457&r=&rc=154",
    "poem_style": "فصحى",
    "poem_text": " اما الزمان فلم يزل ينحي ابدا علي بمءلم الجرح فلءن نواءبه سمحن علي ما كان منه بماجد سمح فلاثنين علي يد فتحت باب الرجاء الي ابي الفتح",
    "poem_title": "أمّا الزَّمانُ فلَمْ يَزَلْ يُنْحي ",
    "poet_cat": "العصر العباسي",
    "poet_id": "172",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=172&start=0",
    "poet_name": "ابن الخياط"
  },
  {
    "poem_id": "7458",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7458&r=&rc=155",
    "poem_style": "فصحى",
    "poem_text": " عسي باخل بلقاء يجود عسي ما مضي من تدان يعود عسي موقف انشد القلب فيه فيوجد ذاك الفءاد الفقيد عناء سهرت الي هاجد واين من الساهرين الهجود اذا طال عهدك بالنازحين تغير ود وحالت عهود احمل يا هجر جور البعاد وجورك اني اذا لجليد ايا كمدي اليلي انقضاء ايا كبدي الناري خمود مرضت فهل من شفاء يصاب وهيهات والداء طرف وجيد ويا حبذا مرضي لو يكو ن مرضي اليوم فيمن يعود ايا غرم ما اتلفت مقلتاه وقد يحمل الثار من لا يقيد ومني الوصال فاهدي الصدود وما وعد ذي الخلف الا وعيد خليلي ان خان خل الا حليف علي هجره او عقيد وهل ان وفي لي بعهد الوصال اينقص هذا الجوي ام يزيد ويا قلب ان اخلق الوجد منك فاني لي اليوم قلب جديد الي م تحوم حيام العطاش اذا مورد عن عز الورود تمني زرود ولم تحترق بنار الصبابة لولا زرود وتمسي تهيم بماء الغوير وقد ذاد عن ورده من يذود اذا الري جاوز ايدي الكرام فلا ساغ لي منه عذب برود فانقع من ورده ذا الصدي وانفع من برده ذا الوقود وما ذا تريد من الباخلين اذا لم تجد عندهم ما تريد اتامل اسعاد قوم اذا كفيت اذاهم فانت السعيد عمرت اروض خطوب الزما ن لو ان جامحها يستقيد وما كان اجدرني بالعلا ء لو قد تنبه حظ رقود ومن لي بيوم ابي المقام تقام علي الدهر فيه الحدود سلا الخلق جمعا عن المكرمات واما العميد فصب عميد غذاه هواها وليدا فلي س يسلوه حتي يشيب الوليد يغنيه وجد بها غالب ويصبيه شوق اليها شديد علي انه لم تخنه النوي ولم يدر في حبها ما الصدود فتي لم يفته الثناء الجميل ولم يعد فيه المحل المجيد ولم ينب عنه رجاء شريف ولم يخل منه مقام حميد سما لعلي ودنا لندي وذو الفضل يقرب وهوا لبعيد من القوم سادوا وجادوا وقل لهم ان يسودو الوري او يجودوا بني اسد انما انتم بدور علاء نمتها اسود اليس لكم ما بني الكامل ال امين علوا وشاد السديد سماء علي قمراها لكم ومنكم كواكبها والسعود لنا من ذري العز طود اشم ومن رغد العيش روض مجود فما المحل كالفقر الا قتيل وما الخوف كالجور الا طريد كانا سقانا بنعماه او حمانا بظل علاه العميد فتي لم تزل عاقرا في ذرا ه ام الحوادث وهي الولود يظفر في ظله الخاءبون وتنهض بالعاثرين الجدود اذا نحن عذنا ولذنا به فمن ذا نشيم ومن ذا نرود كسا الفخر والدهر والعالمي ن فخرا به ابدا لا يبيد فلا يدعه زين كتابه حسود يصاديه خاب الحسود فما خصهم ما يعم الانام ولا جهلوا ما اراد المريد وان غرسوا غرسه في الكرام فما كل عود وان طاب عود من الكظمي الغيظ والمحسنين اذا برحت بالصدور الحقود فمت بحزم الي جوده ينلك مع العفو بر وجود اذا كنت سيد قوم ولم تسعهم بحلم فانت المسود يفيد فيحزنه جوده اذا كان دون العلي ما يفيد ويبدي فيعظم معروفه ولكن يصغره ما يعيد كاوبة احبابه عنده حلول وفود يليهم وفود وكکلبين ان تستقل الركاب بهم او تشد لعاف فتود يجل علي ان يري راكبا طريقا عن القصد فيها يحيد ويشرف عن فعل ما لا يشق ويكرم عن حمل ما لا يءود غني باراءه البيض ان تظاهره عدة او عديد وقفت القوافي علي حمده وما رجزي عنده والقصيد يقصر عن قدره جهدها وفي عفوها عن اناس مزيد انال فكل جواد بخيل وقال فكل بليغ بليد كانك من سيبه تستميح متي جءت من علمه تستفيد كلا الزاخرين كفيلاك ان تفيض سيول وتطمو مدود له فقر لو تجسدن لم يفضلن الا بهن العقود فيظلمن ان قيل نور نضير ويبخسن ان قيل در نضيد واني وان كنت لم تعدني نفاءس بيض من الغر غيد ليحسن بي في هواك الغلو ويقبح بي عن نداك القعود مضي الاكرمون فامسي يشيد بذكر مناقبهم من يشيد كان لم يبينوا بما خلدوا وليس المحامد الا الخلود مناقب تشرد ما لم يكن لها من نظام القوافي قيود وما زال يحفظ منها المضاع لديك ويجمع منها البديد فداء عطاءك ذاك الجزيل يا حمز شكري هذا الزهيد وجدت فكنت حيا لا يغب سقي الكون ريا وجيد الوجود بلغت من الفضل اقصي مداه فما يستزيد لك المستزيد وطال ابو الفتح ان لا يكون طريف العلي لكما والتليد فلولاه اعوز اهل الزمان شبيهك في عصرهم والنديد لقد صدقت في نداه الظنون فلا كذبت في علاه الوعود",
    "poem_title": "عسى باخِلٌ بلقاءٍ يجودُ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "172",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=172&start=0",
    "poet_name": "ابن الخياط"
  },
  {
    "poem_id": "7459",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=7459&r=&rc=156",
    "poem_style": "فصحى",
    "poem_text": " اليس من العجاءب ان مثلي وانت صفيه يشكو الزمانا وما جارت خطوب الدهر الا وجدتك من حوادثها امانا ولا ابتسمت ثغور النور الا ذكرت بها خلاءقك الحسانا خلقت ابر هذا الخلق كفا واجداهم وانداهم بنانا فلو ان العلي كانت قناة لكنت ابا الحسين لها سنانا»",
    "poem_title": "أليسَ منَ العجائبِ أنَّ مثلِي ",
    "poet_cat": "العصر العباسي",
    "poet_id": "172",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=172&start=0",
    "poet_name": "ابن الخياط"
  }
]