[
  {
    "poem_id": "15394",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=15394&r=&rc=0",
    "poem_style": "فصحى",
    "poem_text": " منعما عرج علي كثبان طي وبذات الشيح عني ان مر ت بحي من عريب الجزع حي حتي اذا ما ارتفع النهار وهو علي الفطام ذو زءير قل تركت الصب فيكم شبحا ويتقي اميرها المءمر او خاءف مروع ذليل لاح في برديه بعد النشر طي عن عناء والكلام الحي ليكلا ولا ان تهلكوا اهلاكا الي امام الامة السعيد صار في حبكم ملسوب حي وطال في دار البلاء سجنه ضن نوء الطرف اذ يسقط خي فخرب الاهواز والابله عاصي الاله طاءع الشيطان كم عزمة بنفسه امضاها وعليكم جامحا لم يتاي وكم هناك والجا كريما وقاتل الشيوخ والاطفالفي هواكم رمضان عمره جد ملتاح الي رءيا وري سبية وزوجها يراها مواقفا منازلا مجاولا وقال ولوني في مكان وفرس حافره مفضفض اذا اراد فتنة لا يجتري ولا يردون اليه قطعه واقفا ينظر من بعيد يا اهيل الود اني تنكرو ني كهلا بعد عرفاني فتيهذا لعمري سفه وعي وقال اني من بني شيبان مضي وابقي لبني العباس فاصبحت موحشة قفارا كذاك حتي افقروا الخلافه عين حسادي عليها لي كوت قاءل كل حكمة وفاعل حتي اغيثوا بابي العباس ولها مستبيلا في الحب كيهل سمعتم او رايتم اسدا سهم شهم القوم اشوي وشوي سهم الحاظكم احشاي شي فوضعوا في راسه السياطا قال مالي حيلة في ذا الهوي اي شء مبرد حرا شوي وحيلة خفية لطيفه وبمعسول الثنايا لي دوي وداءع غالية الاثمان حكم دين الحب لي ويزجر العافي والمسلما من رشادي وكذاك العشق غي فاصبحوا كانهم ما كانوا او قعدوا فانه لا يقعد اولم ينه النهي عن عذله زاويا وجه قبول النصح زي وماله وقوله وفعله ضل كم يهذي ولا اصغي لغي ولما يعذل عن لمياء طو ع هوي في العذل اعصي من عصي لومه صبا لدي الحجر صبا بكم دل علي حجر صبيعاذلي عن صبوة عذرية ذابت الروح اشتياقا فهي بع ويدخلون عاجلا بغداذا فكيف يحيا مثله ويبقي وما هدا حتي راي الامانا وتاجر ذي جوهر ومال ان تروا ذاك به منا علي بل اسيءوا في الهوي او احسنوا كذاك كان فاعلا سليمان قد كان في الحروب موتا احمرا ولم يجد شيءا سوي ذا نافعا فما لذاك الداء من دواء فان دعاه حادث اجابا بحسان تخذوا زمزم جي وانفس مقتولة وحرب وارجف الناس له بالنصر وادراعي حل النقع ولي علماه عوض عن علمي واجتماع الشمل في جمع وما بما يري في امة الايمان لمني عندي المني بلغتها ونية ناصحة عفيفه منذ او ضحت قري الشام ربا ينت بانات ضواحي حلتي ابلغ لمجدي من التنور يسحب اذيالا من العساكر اه واشواقي لضاحي وجها وظما قلبي لذياك المي وناهب الارواح والاموال واشخص الامير نحو طاهر وله من وله يعنو الاري مخافة العقاب والتهديد والحشا مني عمرو وحي ويخضبون منهم السلاحا ما زال في نخوته وتيه حتي افتدي حياته وادي ضجت بها الاصوات والاتار وابي يتلو الا يوسفا حسنها كالذكر يتلي عن ابي فوافق الخادم في الطريق ان تراءت لاكرءيا في كري لم تكد امنا تكد من حكم لا تقص الرءيا عليهم يا بني شفعت حجي فكانت اذ بدت حتي اذا مل الحياة وضجر وضربة وطعنة وقتله قرة عين كل من راها نظرته ايه عني ذا الرشي يرونه دينا لهم وحقا ام حلت عجلتها من جني وباءع الاحرار في الاسواق صنع صنعاء وديباج خوي فلم ير الكذاب ذا ولا ذا بءس حال بدلت من انسها لما اتيح لوصيف خاقان حيث لا يرتجع الفاءت وا وقد اتي بطاءل وانجحا فكم وكم من رجل نبيل عدوتي تيما لربع بتمي ضعنا فيها لبان الحب سيملي من مل والخيف حي ثم بني من الغصوب دارا عنهما فضلا بما في مصرفي فكيف من طول في القراة وقال قوم اخرون لا ذا كنت لا كنت بهم صبا يري جتي اذا قام الي الحفيره ما زال حينا يخدع السودانا والقبة العلياء والاترجه واوقدوه بثفال البن جء مينا وانج من بدعة جي ونصبوه قاءما يدعو لهم ابادهم حتفا وقتلا هكذا احمد ذا الشفاعة المرجوه ر عن التوق لذكري هي هي لست انسي بالثنايا قولها ويزجر الناس اذا تكلماياكل منها ثمرات جمه ولم يزل في اضيق الحبوس يد فقد خاض المنايا خوضا خاطب الخطب دع الدغوي فما بالرقي ترقي الي وصل رقيرح معافي واغتنم نصحي وانومنهم اسحق البيطار كم فتيل من قبيل ماله وحكمة مقرونة بالدين منه لي ما دمت حيا لم تبي لقعدوا يبغونه سنينا فالي وصلي بذل النفس حي قلت روحي ان تري بسطك في قبضها عشت فراي ان تري وعاينوا صعبا شديد الباس منك عذاب حبذا ما بعد اي ان تشي راضية قتلي جوي في الهوي حسبي افتخارا ان تشي فجرعوا من كاسه الامرين وكمثلي بك صبا لم تري واجور الناس عقابا بالوشا هكذا العشق رضيناه ومن ياتمر ان تامري خير مري والشيخ قد غرفه نصيرا ثم نفي كل دخيل قد مرق ال علي يا ابا علي خد روض تبك عن زهر تبي وفني جسمي حاشا اصغريشافعي التوحيد في بقياهما وتلافيك كبرءي دونه سلوتي عنك وحظي منك عي ساعدي بالطيف ان عزت مني فضايقوا وجعلوها اربعة شام من سام بطرف ساهر لو طويتم نصح جار لم يكن فيه يوما يال طيا يال طي فاجمعوا لي هما ان فرق ال صغيرة من ذا ولا جليله ما بودي ال مي كان بث ث الهوي اذ ذاك اودي المي فكفر الناس سواهم عنده مظهرا ما كنت اخفي من قدي م حديث صانه مني طي عبرة فيض جفوني عبرة بي ان تجري اسعي واشي ولم يزل ذلك داب الناس يخفي حبكم عن ملكي وياخدون مالهم صراحا بالوي منه يد الانصاف لي وعودوها الرعب والمخافه ي جمعتم بعد داري هجرتي وكم فتي قد راح نهبا راكبا فلم يزل بالعلوي الخاءن وامن البلاد والعبادا وراس كل بدعة وقاءد والباءع الاحرار في الاسواق وجعلوا في يده حبالا ومتي ما سرا نجد عبرت عبرت عن سر مي واميما حديثي بحديث كم سرت سحرا من اين ذياك الشذي وتحرشت بجوذان كلي فلذا تروي وتروي ذا صدي واخذوا وقتلوا عليا وحمي اهل الحمي رءية ري والتي يعنو لها البدر سبت كبدي حلف صدي والجفن ري واجدا منذ جفا برقعها وكان قبل قتله كبيرا يجر في كل البلاد ذنباعيس حاجي البيت حاجي لو امكبل علي ودي بحفن قد دمي سء بي ان فاتني من فاتني ال حتي اذا ما اسخط الالها دي قضاء لا اختيار لي شءبرغم كل حاسد يبغيه ت علي غير فءاد لم تطي اعني ابا العباس خير الخلق وهم يجورون علي الرعيه ان ثني ناشدتكم نشدانكم فطار الا انه في سرج يا سقي اله عقيقا بالوي ثم اتي الرقة ينوي امرا حتي حواه كفه اسيرا معهد من عهد اجفاني غلي جيده من عقد ازهار حلي اهله غيراولي حاج لري كثيرة الاديان والاءمه رايته يعتل بالاعوان وقبل البيعة غير وان بابي جيرتنا فيه وبي فقال لا واله ما عندي له وتلك عقبي الغي والضلالوقال يا حرب اهزلي وجدي وانا افديك بامي وابي ذهب العمر ضياعا وانقضي وشكروا المهيمن الوهابا غير ما اوليت من عقدي ولا وقتل ابن جعفر منصورا",
    "poem_title": " ",
    "poet_cat": "العصر العباسي",
    "poet_id": "175",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=175&start=0",
    "poet_name": "ابن الفارض"
  },
  {
    "poem_id": "15395",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=15395&r=&rc=1",
    "poem_style": "فصحى",
    "poem_text": " صد حمي ظمءي لماك لماذا وهواك قلبي صار منه جذاذا ان كان في تلفي رضاك صبابة ولك البقاء وجدت فيه لذاذا كبدي سلبت صحيحة فامن علي رمقي بها منونة افلاذا ياراميا يرمي بسهم لحاظه عن قوس حاجبه الحشا انفاذا اني هجرت لهجر واش بي كمن في لومه لءم حكاه فهاذي وعلي فيك من اعتدي في حجره فقد اغتدي في حجره ملاذا غير السلو تجده عندي لاءمي عمن حوي حسن الوري استحواذا ياما اميلحه رشا فيه حلا تبديله جالي الحلي بذاذا اضحي باحسان وحسن معطيا لنفاءس ولانفس اخاذا سيفاتسل علي الفءاد جفونه واري الفتور له بها شحاذا فتكا بنا يزداد منه مصورا قتلي مساور في بني يزداذا لاغرو ان تخذ العذار حماءلا اذ ظل فتاكا به وقاذا وبطرفه سحر لو ابصر فعله هاروت كان له به استاذا تهذي بهذا البدر في جو السما خل افتراك فذاك خلي لاذا عنت الغزالة والغزال لوجه متلفتا وبه عياذا لاذا اربت لطافته علي نشر الصبا وابت ترافته التقمص لاذا وشكت بضاضة خده من ورده وحكت فظاظة قلبه الفولاذا عم اشتعالا خال وجنته اخا شغل به وجدا ابي استنقاذا خصر المي عذب المقبل بكرة قبل السواك المسك ساد وشاذي من فيه والالحاظ سكري بل اري في كل جارحة به نباذا نطقت مناطق خصره ختما اذا صمت الخواتم لخناصر اذي رقت ودق فناسبت مني النسي ب وذاك معناه استجاد فحاذي كالغصن قدا والصباح صباحة واليل فرعا منه حاذا الحاذا حبيه علمني التنسك اذ حكي متعفا فرق المعاد معاذا فجعلت خلعي لعذار لثامه اذ كان من لثم العذار معاذا ولنا بخيف مني عريب دونهم حتف المني عادي لصب عاذا وبجزع ذياك الحمي ظبي حمي بظبي الواحظ اذ احاذ اخاذا هي ادمع العشاق جاد وليها ال وادي والي جودها الالواذا كم من فقير ثم لا من جعفر وافي الاجارع ساءلا شحاذا من قبل ما فرق الفريق عمارة كنا فرقنا النوي افخاذا افردت عنهم بالشام بعيد ذا ك الالتءام وخيموا بغداذا جمع الهموم البعد عندي بعد ان كانت بقربي منهم افذاذا كالعهد عندهم العهود علي الصفا اني ولست لها صفا نباذا والصبر صبرعنهم وعليهم عندي اراه اذن اذي ازاذا عز العزاء وجد وجدي بالالي صرموا فكانوا بالصريم ملاذا رءم الفلا عني اليك فمقلتي كحلت بهم لا تغضها استشخاذا قسما بمن فيه اري تعذيبه عذبا وفي استذلاله استلذاذا ماستحسنت عيني سواه وان سبي لكن سواي ولم اكن ملاذا لم يرقب الرقباء الا في شج من حوله يتسلون لواذا قد كان قبل يعد من قتلي رشا اسدا لاساد الشري بذاذا امسي بنارجوي حشت احشاءه منها يري الايقاد لا الانقاذا حيران لا تلقاه الا قلت من كل الجهاتاري به جباذا حران محني الضلوع علي اسي غلب الاسي فاستاخذ استءخاذا دنف لسيب حشي سليب حشاشة شهد السهاد بشفعه مشاذا سقم الم به فالم اذ راي بالجسم من اغداده اغذاذا ابدي حداد كابة لعزاه اذ مات الصبا في فوده جذاذا فغدا وقد سرالعدي بشبابه متقمصا وبشيبه مشتاذا حزن المضاجع لانفاذ لبثه حزنا بذاك قضي القضاء نفاذا ابداتسح وما تشح جفونه لجفا الاحبة وابلا ورذاذا منح السفوح سفوح مدمعه وقد بخل الغمام به وجاد وجاذا قال العواءد عندما ابصرنه ان كان من قتل الغرام فهذا",
    "poem_title": "صدُّ حمى ظمئي لماكَ لماذا ",
    "poet_cat": "العصر العباسي",
    "poet_id": "175",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=175&start=0",
    "poet_name": "ابن الفارض"
  },
  {
    "poem_id": "15396",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=15396&r=&rc=2",
    "poem_style": "فصحى",
    "poem_text": " نعم بالصبا قلبي صبا لاحبتي فيا حبذا ذاك الشذا حين هبت سرت فاسرت لفءاد غدية احاديث جيران العذيب فسرت مهينمة بالروض لدن رداءها بها مرض من شانه برء علتي لها باعيشاب الحجازتحرش به لا بخمر دون ضحي سكرتي تذكرني العهد القديم لانها حديثة عهد من اهيل مودتي ايا زاجرا حمر الاوارك تارك ال موارك من اكوارها كالاريكة لك الخير ان اوضحت توضح مضحيا وجبت فيافي خبت ارام وجرة ونكبت عن كثب العريض معارضا حزونا لحزوي ساءقا لسويقة وباينت بانات كذا عن طويلع بسلع فسل عن حلة فيه حلت وعرج بذياك الفريق مبلغا سلمت عريبا ثم عني تحيتي فلي بين هاتيك الخيام ضنينة علي بجمعي سمحة بتشتي محجبة بين الاسنة والظبي اليها انثنت البابنا اذ تثنت منعة خلع العذار نقابها مسربلة بردين قلبي ومهجتي تيح المنايا اذ تبيح لي المني وذاك رخيص منيتي بمنيتي وما غدرت في الحب ان هدرت دمي بشرع الهوي لكن وفت اذ توفت متي اوعدت اولت وان وعدت لوت وان اقسمتلا تبرء السقم برت وان عرضت اطرق حياء وهيبة وان اعرضت اشفق فلم اتلفت ولو لم يزرني طيفها نحو مضجعي قضيت ولم اسطع اراها بمقلتي تخيل زور كان زور خيالها لمشبه عن غير رءيا ورءية بفرط غرامي ذكر قيس بوجده وبهجتها لبني امت وامت فلم ار مثلي عاشقا ذا صبابة ولا مثلها معشوقة ذات بهجة هي البدر اوصافا وذاتي سماءها سمت بي اليها همتي حين همت منازلها مني الذراع توسدا وقلبي وطرفي اوطنت او تجلت فما الودق الا من تحلب مدمعي وما البرق الا من تلهب زفرتي وكنت اري ان التعشق منحة لقلبي فما ان كان الا لمحنتي منعمة احشاي كانت قبيل ما دعتها لتشقي بالغرام فلبت فلا عاد لي ذاك النعيم ولا اري من العيش الا ان اعيش بشقوتي الا في سبيل الحب حالي وما عسي بكم ان الاقي لو دريتم احبتي اخذتم فءداي وهو بعضي فما الذي يضركم ان تبعوه بجملتي وجدت بكم وجدا قوي كل عاشق لو احتملت من عبءه البعض كلت بري اعظمي من اعظم الشوق ضعف ما بجفني لنومي او بضعفي لقوتي وانحلني سقم له بجفونكم غرام التياعي بالفءاد وحرقتي فضعفي وسقميذا كراي عواذلي وذاك حديث النفس عنكم برجعتي وهي جسدي ما وهي جلدي لذا تحمله يبلي وتبقي بليتي وعدت بمالم يبق مني موضعا لضر لغوادي حضوري كغيبتي كاني هلال الشك لو لا تاوهي خفيت فلم تهد العيون لرءيتي فجسمي وقلبي مستحيل واجب وخدي مندوب لجاءز عبرتي وقالواجرت حمرا دموعك قلتعن امور جرت في كثرة الشوق قلت نحرت لضيف الطيف في جفني الكري قري فجري دمعي دما فوق وجنتي فلا تنكروا ان مسني ضر بينكم علي سءالي كشف ذاك ورحمتي فصبري اراه تحت قدري عليكم مطاقا وعنكم فاعذروا فوق قدرتي ولما توافينا عشاء وضمنا سواء سبيلي ذي طوي والثنية ومنت وما ضنت علي بوقفة تعادل عندي بالمعرف وقفتي عتبت فلم تعتب كان لم يكن لقا وما كان الا ان اشرت واومت ايا كعبة الحسن التي لجمالها قلوب اولي الالباب لبت وحجت بريق الثنايا منك اهدي لناسنا بريق الثنايا فهو خير هدية واوحي لعيني ان قلبي مجاور حماك فتاقت لجمال و حنت ولولاك ما استهديت برقا ولا شجت فءادي فابكت اذشدت ورق ايكة فذاك هدي اهدي الي وهذه علي العود اذ غنت عن العود اغنت اروم وقد طال المدي منك نظرة وكم من دماء دون مرماي طلت وقد كنت ادعي قبل حبيك باسلا فعدت به مستبسلا بعد منعتي اقاد اسيرا واصطباري مهاجري وانجدانصاري اسي بعد لهفتي امالك عن صد امالك عن صد لظلمك ظلما منك ميل لعطفة فبل غليل من عليل علي شفا يبل شفاء منه اعظم منة فلا تحسبي اني فنيت من الضني بغيرك بل فيك الصبابة ابلت جمال محياك المصون لثامه عن الثم فيه عدت حيا كميت وجنبني حبيك وعلي معاشري وحبني ما عشت قطع عشيرتي وابعدني عن اربعي بعد اربع شبابي وعقلي وارتياحي وصحتي فلي بعد اوطاني سكون الي الفلا وبالوحش انسي اذ من الانس وحشتي وزهد في وصلي الغواني اذ بدا تيلج صبح الشيب في جنح لمتي فرحن بحزن جازعات بعيد ما فرحن بحزن الجزع بي لشبيبتي جهلن كلوامي الهوي لاعلمنه وخابوا واني منه مكتهل فتي وفي قطعي الاحي عليك ولات حي ن فيك لجدال كان وجهك حجتي فاصبح لي من بعد ما كان عاذلا به عاذرا بل صار من اهل نجدتي وحجي عمري هاديا ظل مهديا ضلال ملامي مثل حجي وعمرتي راي رجبا سمعي الابي ولومي ال محرم عن لءم وغش النصيحة وكم رام سلواني هواك ميما سواك واني عنك تبديل نيتي وقال تلافي ما بقي منك قلت ما اراني الا لتلاف تلفتي اباءي ابي الا خلافي ناصحا يحاول مني شيمة غير شيمتي يلذ له عذلي عليك كانما يري منه مني وسلواه سلوتي ومعرضة عن سامر الجفن راهب ال فءاد المعني مسلم النفس صدت تناءت فكانت لذة العيش وانقضت بعمري فايدي البين مدت لمدتي وبانت فاما حسن صبري فخاني واما جفوني بالبكاء فوفت فلم ير طرفي بعدها ما يسرني فنومي كصبحي حيث كانت مسرتي وقد سخنت عيني عليها كانها بها لم تكن يوما من الدهر قرت فانسانها ميت ودمعي غسله واكفانه ما ابيض حزنا لفرقتي فلعين والاحشاء اول هل اتي تلا عاءدي الاسي وثالث تبت كانا حلفنا لرقيب علي الجفا وان لا وفا لكن حنثت وبرت وكانت مواثيق الاخاء اخية فلما تفرقنا عقدت وحلت وتاله لم اخترمذمة غدرها وفاء وان فاءت الي ختر ذمتي سقي بالصفا الربعي ربعابه الصفا وجاد باجياد ثري منه ثروتي مخيم لذاتي وسوق ماربي وقبلة امالي وموطن صبوتي منازل انس كن لم انس ذكرها بمن بعدها والقرب ناري وجنتي ومن اجلها حالي بها واجلها عن المن مالم تخف والسقم حلتي غرامي بشعب عامر شعب عامر غريمي وان جاروا فهم خير جيرتي ومن بعدها ماسر سري لبعدها وقد قطعت منهارجاءي بخيبتي وما جزعي بالجزع عن عبث ولا بدا ولعا فيها ولوعي بلوعتي علي فاءت من جمع جمع تاسفي ود علي وادي مخسر حسرتي وبسط طوي قبض التناءي بساطه لنا بطوي ولي بارغد عيشة ابيت بجفن لسهاد معانق تصافح صدري راحتي طول ليلتي وذكر اويقاتي التي سلفت بها سميري لو عادت اويقاتي التي رعي اله اياما بظل جنابه سرقت بها في غفلة البين لذتي وما دار هجر البعد عنها بخاطري لديها بوصل القرب في دار هجرتي وقد كان عندي وصلها دون مطلبي فعاد بمني الهجر في القرب قربتي وكم راحة لي اقبلت حين اقبلت ومن راحتي لما تولت تولت كان لم اكن منها قريبا ولم ازل بعيدا لاي ما له ملت ملت غرامي اقم صبري انصرم دمعي انسجم عدوي احتكم دهري انتقم حاسدي اشمت وياجلدي بعد النقا لست مسعدي ويا كبدي عز القا فتفتي ولما ابت الا جماحا ودارها ان زاحا وضن الدهر منها باوبة نيقنت ان لادار من بعد طيبة تطيب وان لا عزة بعد عزة سلام علي تلك المعاهد من فتي علي حفظ عهد العامرية مافتي اعد عند سمعي شادي القوم ذكر من بهجر لها والوصل جادت وضنت تضمنه ماقلت والسكر معلن لسري وما اخفت بصحوي سريرتي",
    "poem_title": "نَعَمْ، بالصَّبا، قلبي صبا لأحِبّتي؛ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "175",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=175&start=0",
    "poet_name": "ابن الفارض"
  },
  {
    "poem_id": "15397",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=15397&r=&rc=3",
    "poem_style": "فصحى",
    "poem_text": " سقتني حميا الحب راحة مقلتي وكاسي محيا من عن الحسن جلت فاوهمت صحبي ان شرب شرابهم به سر سري في انتشاءي بنظرة وبالحدق استغنيت عن قدحي ومن شماءلها لا من شمولي نشوتي في حان سكري حان شكري لفتية بهم تم لي كتم الهوي مع شهرتي ولما انقضي صحوي تقاضيت وصلها ولم يغشني في بسطها قبض خشيتي وابثتها ما بي ولم يك حاضري رقيب لها حاظ بخلوة جلوتي وقلت وحالي بالصبابة شاهد وجدي بها ماحي والفقد مثبتي هبي قبل يفني الحب مني بقية اراك بها لي نظرة المتلفت ومني علي سمعي بلن ان منعت ان اراك فمن قبلي لغيري لذت فعندي لسكري فاقة لافاقة لها كبدي لولا الهوي لم تفت ولو ان ما بي بالجبال وكان طو رسينا بها قبل التجلي لدكت هوي عبرة نمت به وجوي نمت به حرق ادواءها بي اودت فطوفان نوح عند نوحي كادمعي وايقاد نيران الخليل كلوعتي ولولا زفيري اغرقتني ادمعي ولولا دموعي احرقتني زفرتي وحزني ما يعقوب بث اقله وكل بلي ايوب بعض بليتي واخر مالاقي الالي عشقوا الي الر ردي بعض ما لاقيت اول محنتي وفي ساعة او دون ذلك من تلا لالام اسقام بجسمي اضرت لاذكره كربي اذي عيش ازمة بمنقطعي ركب اذا العيس زمت وقد برح التبريح بي وابادني ومدح صفاتي بي يوفق مادحي فنادمت في سكري النحول مراقبي بجملة اسراري وتفصيل سيرتي ظهرت له وصفا وذاتي بحيث لا يراها لبلوي من جوي الحب ابلت فابدت ولم ينطق لساني لسمعه هواجس نفسي سر ما عنه اخفت وظلت لفكري اذنه خلدا بها يدور به عن رءية العين اغنت احبني الاحي وغار فلامني مجيباليها عن انابة مخبت كان الكرام الكاتبين تنزلوا علي قلبه وحيا بما في صحيفتي وما كان يدري ما اجن ومالذي حشاي من السر المصون اكنت وكشف حجاب الجسم ابرز سر ما به كان مستورا له من سريرتي فكنت بسري عنه في خفية وقد خفته لوهن من نحولي انتي لقيل كني او مسه طيف جنة له والهوي ياتي بكل غريبة وافرط بي ضر تلاشت لمسه احاديث نفس بالمدامع نمت فلو هم مكروه الردي بي لما دري مكاني ومن اخفاء حبك خفيتي وما بين شوق واشتياق فنبت في تول بحظر او تجل بحضرة فلو لفناءي منء فناءك رد لي فءادي لم يرغب الي دار غربة وعنوان شاني ما ابثك بعضه وما تحته اظهاره فوق قدرتي وامسك عجزا عن امور كثيرة بنطقي لن تحصي ولو قلت قلت شفاءي اشفي بل قضي الوجد ان قضي وبرد غليلي واجد حر غلتي وبالي ابلي من ثياب تجلدي به الذات في الاعدام نيطت بلذة فلو كشف العواد بي وتحقوا من الوح مامسني الصبابة ابقت لما شاهدت مني بصاءرهم سوي فلا حي الا من حياتي حياته ومنذعفا رسمي وهمت وهمت في وجودي فلم تظفر بكوني فكرتي وبعد فحالي فيك قامت بنفسها وبينتي في سبق روحي بنيتي ولم احك في حبيك حالي تبرما بها لاضطراب بل لتنفيس كربتي ويحسن اظهار التجلد لعدي ويقبح غير العجز عند الاحبة ويمنعني شكواي حسن تصبري ولو اشك لاعداء ما بي لاشكت وعقبي اصطباري في هواك حميدة عليك ولكن عنك غير حميدة وما حل بي من محنة فهومنحة وقد سلمت من حل عقد عزيمتي وكل اذي في الحب منك اذا بدا جعلت له شكري مكان شكيتي نعم وتباريح الصبابة ان عدت علي من النعماء في الحب عدت ومنك شقاءي بل بلاءي منة وفيك لباس البءس اسبغ نعمة اراني ما اوليته خير قنية قديم ولاءي فيك من شر فتية فلاح واشذاك يهدي لعزة ضلالا وذابي ظل يهذي لغرة اخالف ذا في لومه عن تقي كما اخالف ذا في لءمه عن تقية و ما رد وجهي عن سبيلك هول ما لقيت ولاضراء في ذاك مست ولا حلم لي في حمل ما فيك نالني يءدي لحمدي اولمدح مودتي قضي حسنك الداعي اليك احتمال ما قصت واقصي بعد ما بعد قصي وما هو الا ان ظهرت لناظري باكمل اوصاف علي الحسن اربت فحليت لي البلوي فخليت بينها وبيني فكانت منك اجمل حلية ومن يتحرش بالجمال الي الردي راي نفسه من انفس العيش ردت ونفس تري في الحب ان لا تري عنا ولا بالولا نفس صفا العيش ودت واين الصفا هيهات من عيش عاشق وجنة عدن بالمكاره حفت ولي نفس حر لو بذلت لها علي تسليك ما فوق المني ما تسلت ولو ابعدت بالصد والهجر والقلي وقطع الرجا عن خلتي ما تخلت وعن مذهبي في الحب مالي مذهب وان ملت يوما عنه فارقت ملتي ولو خطرت لي في سواك ارادة علي خاطري سهوا قضيت بردتي لك الحكم في امري فما شءت فاصنعي فلم تك الا فيك لا عنك رغبتي ومحكم عهد لم يخامره بينا تخيل نسخ وهو خير الية واخذك ميثاق الولا حيث لم ابن بمظهر لبس النفس في فء طينتي وسابق عهد لم يحل مذ عهدته ولاحق عقد جلعن حل فترة ومطلع انوار بطلعتك التي لبهجتها كل البدور استسرت وصف كمال فيك احسن صورة واقومها في الخلق منه استمدت ونعت جلال منك يعذب دونه عذابي وتحلو عنده لي قتلتي وسر جمال عنك كل ملاحة به ظهرت في العالمين وتمت وحسن به تسبي النهي دلني علي هوي حسنت فيه لعزك ذلتي ومعني وراء الحسن فيك شهدته به دق عن ادراك عين بصيرتي لانت مني قلبي وغاية بغيتي واقصي مرادي واختياري وخيرتي خلعت عذاري واعتذاري لابس ال خلاعة مسرورا بخلعي وخلعتي وخلع عذاري فيك فرضي وان ابي اق ترابي قومي والخلاعة سنتي وليسوا بقومي ماستعابوا تهتكي فابدوا قلي واستحسنوا فيك جفوتي واهلي في دين الهوي اهله وقد رضوا لي عاري واستطابوا فضيحتي فمن شاء فليغضب سواك ولا اذي اذا رضيت عني كرام عشيرتي وان فتن النساك بعض محاسن لديك فكل منك موضع فتنتي وما احترت حتي اخترت حبيك مذهبا فوحيرتي ان لم تكن فيك خيرتي فقالت هوي غيري قصدت ودونه اق تصدت عميا عن سواء محجتي وغرك حتي قلت ما قلت لابسا به شين مين لبس نفس تمنت وفي انفس الاوطار امسيت طامعا بنفس تعدت طورها فتعدت وكيف بحبي وهو احسن خلة تفوز بدعوي وهي اقبح خلة واين السهي من اكمه عن مراده سها عمها لكن امانيك غرت فقمت مقاما حط قدرك دونه علي قدم عن حظها ما تخطت ورمت مراما دونه كم تطاولت باعناقها قوم اليه فجذت اتيت بيوتا لم تنل من ظهورها لدي فدعني من سراب بقيعة وبين يدي نجواك قدمت زخرفا تروم به عزا مراميه عزت وجءت بوجه ابيض غير مسقط لجاهك في داريك حاطب صفوتي ولو كنت بي من نقطة الباء خفضة رفعت الي مالم تنله بحيلة بحيث تري ان لا تري ما عدته وان الذي اعدته غير عدة ونهج سبيلي واضح لمن اهتدي ولكنها الاهواء عمت فاعمت وقد ان ان ابدي هواك ومن به ضناك بما ينفي ادعاك محبتي حليف غرام انت لكن بنفسه وابقاك وصفا منك بعض ادلتي فلم تهوني مالم تكن في فانيا ولم تفن ما لا تجتلي فيك صورتي فدع عنك دعوي الحب وادع لغيره فءادك وادفع عنك غيك بالتي وجانب جناب الوصل هيهات لم يكن وهانت حي ان تكن صادقا مت هو الحب ان لم تقض لم تقض ماربا من الحب فاخترذاك او خل خلتي ودونك بحرا خضته وقف الالي اليك ومن لي ان تكون بقبضتي وما انا بالشاني الوفاة علي الهوي وشاني الوفا تاتي سواه سجيتي وماذا عسي عني يقال سوي قضي فلان هوي من لي بذا وهو بغيتي اجل اجلي ارضي انقضاه صبابة ولا وصل ان صحت لحبك نسبتي وان لم افز حقا اليك بنسبة لعزتها حسبي افتخارا بتهمة ودون اتهامي ان قضيت اسي فما اسات بنفس بالشهادة سرت ولي منك كاف ان هدرت دمي ولم اعد شهيدا علم داعي منيتي ولم تسو روحي في وصالك بذلها لدي لبون بين صون وبذلة واني الي التهديد بالموت راكن ومن هوله اركان غيري هدت ولم تعسفي بالقتل نفسي بل لها به تسعفي ان انت اتلفت مهجتي فان صح هذا القال منك رفعتني واعليت مقداري واغليت قيمتي وها انا مستدع قضاك وما به رضاك ولا اختار تاخير مدتي وعيدك لي وعد وانجازه مني ولي بغير البعد ان يرم يثبت وقد صرت ارجو ما يخاف فاسعدي به روح ميت لحياة استعدت وبي من بها نافست بالروح سالكا سبيل الالي قبلي ابوا غير شرعتي بكل قبيل كم قتيل بها قضي اسي لم يفز يوما اليها بنظرة وكم في الوري مثلي امات صبابة ولو نظرت عطفا اليه لاحيت اذا ماحلت في هواها دمي في ذري العز والعلياء قدري احلت لعمري وان اتلفت عمري بحبها ربحت وان ابلت حشاي ابلت ذلت لها في الحي حتي وجدتني وادني منال عندهم فوق همتي واخملني وهنا خضوعي لهم فلم يروني هوانا بي محلا لخدمتي ومن درجات العز امسيت مخلدا الي ردكات الذل من بعد نخوتي فلا باب لي يغشي ولا جاه يرتجي ولاجار لي يحمي لفقد حميتي كان لم اكن فيهم خطيرا ولم ازل لديهم حقيرا في رخاء وشدة فلو قيل من تهوي وصرحت باسمها لقيل كني او مسه طيف جنة ولوعز فيها الذل ما لذ لي الهوي علي حسب الافعال في كل مدتي فحالي بها حال بعقل مدلة وصحة مجهود وعز مذلة اسرت تمني حبها النفس حيث لا رقيب حجا سرا لسري وخصت فاشفقت من سير الحديث بساءري فتعرب عن سري عبارة عبرتي يغالط بعضي عنه بعضي صيانة وميني في اخفاءه صدق لهجتي ولما ابت اظهاره لجوانحي بديهة فكري صنته عن رويتي وبالغت في كتمانه فنسيته وانسيت كتمي ما اليه اسرت فان اجن من غرس المني ثمر العنا فله نفس في مناها تمنت واحلي اماني الحب لنفس ما قضت عناها به من اذكرتها وانست اقامت لها مي علي مراقبا خواطر قلبي بالهوي ان المت فان طرقت سرا من الوهم خاطري بلا حاظر اطرقت اجلال هيبة ويطرف طرفي ان همت بنظرة وان بسطت كفي الي البسط كفت في كل عضو في اقدام رغبة ومن هيبة الاعظام احجام رهبة لفي وسمعي في اثار زحمة عليها بدت عندي كايثار رحمة لساني ان ابدي اذا ماتلا اسمها له وصفه سمعي وما صم يصمت واذني ان اهدي لساني ذكرها لقلبي ولم يستعبد الصمت صمت اغار عليها ان اهيم بحبها واعرف مقداري فانكر غيرتي فتختلس الروح ارتياحا لها وما ابرء نفسي من توهم منية يراها علي بعد عن العين مسمعي بطيف ملام زاءر حين يقطتي فيغبط طرفي مسمعي عندذكرها وتحسد ما افنته مني بقيتي امت امامي في الحقيقة فالوري وراءي وكانت حيث وجهت وجهتي يراها امامي في صلاتي ناظري ويشهدني قلبي امام اءمتي ولا غرو ان صلي الامام الي ان ثوت في فءادي وهي قبلة قبلتي وكل الجهات الست نحوي توجهت بما تم من نسك وحج وعمرة لها صلواتي بالمقام اقيمها واشهد فيها انها لي صلت كلانا مصل واحد ساجد الي حقيقته بالجمع في كل سجدة وما كان لي صلي سواي ولم تكن صلاتي لغيري في ادا كل ركعة الي كم اواخي الستر ها قد هتكته وحل اواخي الحجب في عقد بيعتي منحت ولاها يوم لا يوم قبل ان بدت عند اخذ العهد في اوليتي فنلت ولاها لابسمع وناظر ولا باكتساب واجتلاب جبلة وهمت بها في عالم الامر حيث لا ظهور وكانت نشوتي قبل نشاتي فافني الهوي ما لم يكن ثم باقيا هنا من صفات بينا فاضمحلت فالفيت ما القيت عني صادرا الي ومني واردا بمزيدتي وشاهدت نفسي بالصفات التي بها تحجبت عني في شهودي وحجبتي واني التي احبتها لامحالة وكانت لها نفسي علي محيلتي فهامت بها من حيث لم تدر وهي في شهودي بنفس الامر غير جهولة وقد ان لي تفصيل ما قلت مجملا واجمال ما فصلت بسطا لبسطتي افاد اتخاذي حبها لاتحادنا نوادر عن عاد المحبين شذت يشي لي بي الواشي اليها ولاءمي عليها بها يبدي لديها نصيحتي فاوسعها شكرا وماسلفت قلي وتمنحني برا لصدق المحبة تقربت بالنفس احتسابا لها ولم اكن راجيا عنها ثوابا فادنت وقدمت مالي في مالي عاجلا وما ان عساها ان تكون منيلتي وخلفت خلفي رءيتي ذاك مخلصا ولست براض ان تكون مطيتي ويمنا بالفقر لكن بوصفه غنيت فالقيت افتقاري وثروتي فاثنيت لي القاء فقري والغني فضيلة قصدي فاطرحت فضيلتي فلاح فلاحي في اطراحي فاصبحت ثوابي لا شيءا سواها مثيبتي وظلت بها لا بي اليها ادل من به ضل عن سبل الهدي وهي دلت فخل لها خلي مرادك معطيا قيادك من نفس بها مطمءنة وامس خليا من حظوظك واسم عن حضيضك واثبت بعد ذلك تنبت وعد من قريب واستجب واجتنب غدا اشمر عن ساق اجتهاد بنهضة وكن صارما كالوقت فالمقت في عسي واياك علا فهي اخطر علة وفي علمه عن حاضريه مزية نشاطا ولا تخلد لعجز مفوت وسرزمنا وانهض كسيرا فحظك ال وما ظفرت بالود روح مراحة واقدم وقدم ما قعدت له مع ال خوالف واخرج عن قيود التلفت وجذ بسيف العزم سوف فان تجد نفسا فالنفس ان جدت جدت واقبل اليها وانحها مفلسا فقد وصيت لنصحي ان قبلت نصحيتي فلم يدن منها موسر باجتهاده وعنها به لم ينا مءثر عسرة بذاك جري شرط الهوي بين اهله وطاءفة بالعهد اوفت فوفت متي عصفت ريح الولا فصفت اخا غناء ولو بالفقر هبت لربت واغني يمين باليسار جزاءها مدي القطع ما لوصل في الحب مدت واخلص لها واخلص بها عن رعونة اف تقارك من اعمال بر تزكت وعاد دواعي القيل والقال وانج من عوادي دعاوصدقها قصد سمعة فالسن من يدعي بالسن عارف وقد عبرت كل العبارات كلت وما عنه لم تفضح فانك اهله وانت غريب عنه ان قلت فاصمت سمعت سواها وهي في الحسن ابدت غدا عبده من ظنه خير مسكت فكن بصرا وانظر وسمعا وعه وكن لسانا وقل فالجمع اهدي طريقة ولاتبع من سولت نفسه له فصارت له امارة واستمرت ودع ما عداها واعد نفسك فهي من عداها وعذ منها باحصن جنة فنفسي كانت قبل لوامة متي اطعها عصت او اعص عنها مطيعتي فاوردتها مالموت ايسر بعضه واتعبتها كيما تكون مريحتي فعادت ومهما حملته تحملت ه مني وان خفت عنهاتاذي وكلفتها لابل كفلت قيامها بتكليفيها حتي كلفت بكلفتي واذهبت في تهذيبها كل لذة بابعادها عن عادها فاطمانت ولم يبق هول دونها ما ركبته واشهد نفسي فيه غير زكية وكل مقام عن سلوك قطعته عبودية حقتها بعبودة وصرت بها صبا فلما تركت ما اريد ارادتني لها واحبت فصرت حبيبا بل محبا لنفسه وليس كقول مر نفسي حبيبتي خرجت بها عني اليها فلم اعد الي ومثلي لا يقول برجعة وافردت نفسي عن خروجي تكرما فلم ارضها من بعد ذاك لصحبتي وغيبت عن افراد نفسي بحيث لا يزاحمني ابداء وصف بحضرتي وهانا ابدي في اتحادي مبدءي وانهي انتهاءي في تواضع رفعتي جلت في تجليها الوجود لناظري في كل مرءي اراها برءية واشهدت غيبي اذ بدت فوجدتني هنالك اياها بجلوة خلوتي وطاح وجودي في شهودي وبنت عن وجود شهودي ماحيا غيرمثبت وعانقت ما شاهدت في محو شاهدي بمشهده لصحو من بعد سكرتي ليجمع شملي كل جارحة بها وذاتي بذاتي اذ تحلت تجلت فوصفي اذ لم تدع باثنين وصفها وهيءتها اذ واحد نحن هيءتي فان دعيت كنت المجيب وان اكن منادي اجابت من دعاني ولبت وان نطقت كنت المناجي كذاك ان قصت حديثا انما هي قصت فقد رفعت تاء المخاطب بينا وفي رفعها عن فرقة الفرق رفعتي فان لم يجوز رءية اثنين واحدا حجاك ولم يثبت لبعد تثبت واعرب عنها مغربا حيث لات حي ن لبس بتبياني سماع ورءية واثبت بالبرهان قولي ضاربا مثال محق والحقيقة عمدتي بمتبوعة ينبيك في الصرع غيرها علي فمها في مسها حيث جنت ومن لغة تبدو بغير لسانها عليه براهين الادلة صحت وقي العلم حقا ان مبدي غريب ما سمعت سواها وهي في الحسن ابدت فلو واحدا امسيت اصبحت واجدا منازلة ما قلته عن حقيقة ولكن علي الشرك الخفي عكفت لو عرفت بنفس عن هدي الحق ضلت وفي حبه من عز توحيد حبه فبالشرك يصلي منه نار قطيعة وما شان هذا الشان منك سوي السوي ودعواه حقا عنك ان تمح تثبت كذا كنت حينا قبل ان يكشف الغطا من البس لا انفك عن ثنوية اروح بفقد بالشهود مءلفي واغدوا بوجد بالوجود مشتي يفرقني لي التزاما بمحضري ويجمعني سلي اصطلاما بغيبتي اخال حضيضي الصحو والسكر معرجي اليها ومحوي منتهي قاب سدرتي فلما جلوت الغين عني اجتليتني مفيقا ومني العين بالعين قرت ومن فاقتي سكرا غنيت افاقة لدي فرقي الثاني فجمعي كوحدتي فجاهد تشاهد فيك منك وراء ما وصفت سكونا عن وجود سكينة فمن بعد ما جاهدت شاهدت مشهدي وهادي لي اياي بل بي قدرتي وبي موقفي لابل الي توجهي كذاك صلاتي لي ومني كعبتي فلا تك مفتونا بحسنك معجبا بنفسك موقوفا علي لبس غرة وفارق ضلال الفرق فالجمع منتج هدي فرقة بالاتحاد تحدت وصرح باطلاق الجمال ولا تقل بتقيده ميلا لزخرف زينة فكل مليح حسنه من جمالها معار له بل حسن كل مليحة بها قيس لبني هام بل كل عاشق كمجنون ليلي او كثير عزة فكل صبا منهم الي وصف لبسها بصورة حسن لاح في حسن صورة وما ذاك الا ان بدت بمظاهر فظنوا سواها وهي فيها تجلت بدت باحتجاب واختفت بمظاهر علي صبغ التلوين في كل برزة في النشاة الاولي تراءت لادم بمظهر حوا قبل حكم الامومة فهام بها كيما يكون به ابا ويظهر بالزوجين حكم البنوة وكان ابتدا حب المظاهر بعضها لبعض ولا ضد يصد بغضة وما برحت تبدو وتخفي لعلة علي حسب الاوقات في كل حقبة وتظهر لعشاق في كل مظهر من البس في اشكال حسن بديعة في مرة لبني واخري بثينة واونة تدعي بعزة عزت ولسن سواها لا ولا كن غيرها وما ان لها في حسنها من شريكة كذاك بحكم الاتحاد بحسنها كما لي بدت في غيرها وتزيت بدوت لها في كل صب متيم باي بديع حسنه وباية وليسوا بغيري في الهوي لتقدم علي لسبق في اليالي القديمة وما القوم غيري في هواها وانما ظهرت لهم لبس في كل هيءة في مرة قيسا واخري كثيرا واونة اندو جميل بثينة تجليت فيهم ظاهرا واحتجبت با طنا بهم فاعجب لكشف بسترة وهن وهم لا وهن وهم مظاهر لنا بتجلينا بحب ونضرة فكل فتي حب انا هو وهي حب ب كل فتي والكل اسماء لبسة اسام بهاكنت المسمي حقيقة وكنت لي البادي بنفس تخفت ومازلت اياها واياي لم تزل ولافرق بل ذاتي لذاتي احبت وليس معي في الملك شيء سواي معية لم تخطر علي المعية وهذي يدي لا ان نفسي تخوفت سواي ولا غيري لخيري ترجت ولا ذل اخمال لذكري توقعت ولا عز اقبال لشكري توخت ولكن لصد الضد عن طعنه علي علا اولياء المنجدين بنجدتي رجعت لاعمال العبادة عادة واعدت احوال الارادة عدتي وعدت بنسكي بعد هتكي وعدت من خلاعة بسطي لانقباض بعفة وصمت نهاري رغبة في مثوبة واحيت ليلي رهبة من عقوبة وعمرت اوقاتي بورد لوارد وصمت لسمت واعتكاف لحرمة وبنت عن الاوطان هجران قاطع مواصلة الاخوان واخترت عزلتي ودقت فكري في الحلال تورعا وراعيت في اصلاح قوتي قوتي وانفقت من يسر القناعة راضيا من العيش في الدنيا بايسر بلغة وهذبت نفسي بالرياضة ذاهبا الي كشف ما حجب العواءد غطت وجردت في التجريد عزمي تزهدا واثرت في نسكي استجابة دعوتي متي حلت عن قولي اناهي او اقل وحاشا لمثلي انها في حلت ولست علي غيب احيلك لاولا علي مستحيل موجب سلب حيلتي وكيف وباسم الحق ظل تحقي تكون اراجيف الضلال مخيفتي وها دحية وافي الامين نبينا بصورته في بدء وحي النبوءة اجبريل قل لي كان دحية اذ بدا لمهدي الهدي في هيءة بشرية وفي علمه من حاضريه مزية بماهية المرءي من غير مرية يري ملكا يوحي اليه وغيره يري رجلا يدعي لديه بصحبة ولي من اتم الرءيتين اشارة تنزه عن راي الحلول عقيدتي وفي الذكر ذكر البس ليس بمنكر ولم اعد عن حكمي كتاب وسنة منحتك علما ان ترد كشفه فرد سبيلي واشرع في اتباع شريعتي فمتبع صدي من شراب نقيعه لدي فدعني من سراب بقيعة ودونك بحرا خضته وقف الالي بساحله صونا لموضع حرمتي ولاتقربوا مال اليتيم اشارة لكف يد صدت له اذ تصدت ومانال شيءا منه غيري سوي فتي علي قدمي في القبض والبسط ما فتي فلا تعش عن اثار سيري واخش غي ن ايثارغيري واغش عين طريقتي فءادي ولاها صاح صاحي الفءاد في ولاية امري داخل تحت امرتي وملك معالي العشق ملكي وجندي ال معاني وكل العاشقين رعيتي فتي الحب ها قد بنت عنه بحكم من يراه حجابا فالهوي دون رتبتي وجاوزت حد العشق فالحب كالقلي وعني شاو معراج اتحادي رحلتي فطب بالهوي نفسا فقد سدت انفس ال عباد من العباد في كل امة وغيري علي الاغيار يثني ولسوي بظاهر اعمال ونفس تزكت وجز مثقلا ولو خف طف موكلا بمنقول احكام ومعقول حكمة وحزبالولاميراث ارفع عارف غدا همه ايثار تاثير همة وته ساحبا بالسحب اذيال عاشق بوصل علي اعلي المجرة جرت وجل في فنون الاتحاد ولاتحد الي فءة في غيره العمر افنت فواحده الجم الغفير ومن غدا ه شرذمة حجت بابلغ حجة قمت بمعناه وعش فيه او فمت معناه واتبع امة فيه امت فانت بهذا المجد اجدر من احي اج تهاد مجد عن رجاء وخيفة وغير عجيب هزعطفيك دونه باهنا وانهي لذة ومسرة واوصاف من تعزي اليه كم اصطفت من الناس منسيا واسماه اسمت وانت علي ما انت عني نازح وليس الثريا لثري بقرينة بها كعبارات لديك جلية ق طورك حيث النفس لم تك ظنت وحدك هذا عنده قف فعنه لو تقدمت شيءا لاخترقت بجذوة وقدري بحيث المرء يغبط دونه سموا ولكن فوق قدرك غبطتي وكل الوري ابناء ادم غير حو ي حزت صحو الجمع من بين اخوتي فسعي كليمي وقلبي منبا باحمد رءيا مقلة احمدية وروحي لارواح روح وكل ما تري حسنا في الكون من فيض طينتي فذر لي ما قبل الظهور عرفته خصوصا وبي لم تدر في الذر رفقتي ولا تسمني فيها مريدا فمن دعي مرادا لها جذبا فقير لعصمتي والغ الكني عني ولا تلغ الكنا بها فهي من اثار صيغة صنعتي وعن لقبي بالعارف ارجع فان تر ال تنابز بالالقاب في الذكر تمقت فاصغر اتباعي علي عين قلبه عراءس ابكار المعارف زفت جني ثمر العرفان من فرع فطنة زكا باتباعي وهو من اصل فطرتي فان سيل عن معني اتي بغراءب عن الفهم جلت بل عن الوهم دقت ولاتدعني فيها بنعت مقرب اراه بحكم الجمع فرق جريرة فوصلي قطعي واقترابي تباعدي ودي صدي وانتهاءي بداءتي وفي من بها وريت عني ولم ارد سواي خلعت اسمي ورسمي وكنيتي فسرت الي ما دونه وقف الالي وضلت عقول بالعواءد ضلت فلا وصف لي والوصف رسم كذاك الاس سم وسم فان تكني فكن او انعت ومن انا اياها الي حيث لا الي عرجت وعطرت الوجود برجعتي وعن انا اياي لباطن حكمة وظاهر احكام اقيمت لدعوتي فغاية مجذوبي اليها ومنتهي مراديه ما اسلفته قبلي توبتي ومني اوج السابقين بزعمهم حضيض ثري اثارموضع وطاتي واخر ما بعد الاشارة حيث لا ترقي ارتفاع وضع اول خطوتي فما عالم الا بفضلي عالم و لا ناطق في الكون الا بمدحتي ولاغرو ان سدت الالي سبقوا وقد تمسكت من طه باوثق عروة عليها مجازي سلامي فانما حقيقته مني الي تحيتي واطيب ما فيها وجدت بمبتدا غرامي وقد ابدي بها كل نذرة ظهوري وقد اخفيت حالي منشدا بها طربا والحال غيرخفية بدت فرايت الحزم في نقض توبتي و قام بها عندالنهي عذرمحنتي فمنها اماني من ضني جسدي بها اماني امال سخت ثم شحت وفيها تلافي الجسم بالسقم صحة له وتلاف النفس نفس الفءوة وموتي بها وجدا وحياة هنيءة وان لم امت في الحب عشت بغصة فيامهجتي ذوبي جوي وصبابة ويا لوعتي كوني كذاك مذيبتي ويانار احشاءي اقيمي من الجوي حنايا ضلوعي فهي غير قويمة ويا حسن صبري في رضي من احبها تجمل وكن لدهر بي غير مشمت ويا جلدي في جنب طاعة حبها تحمل عداك الكل كل عظيمة ويا جسدي المضني تسل عن الشفا ويا كبدي من لي بان تفتي ويا سقمي لا تبق لي رمقا فقد ابيت لبقيا العز ذل البقية ويا صحتي ما كان من صحبتي انقضي وصلك في الاحشاء ميتا كهجرة ويا كل مابقي الضني مني ارتحل فما لك ماوي في عظام رميمة ويا ما عسي مني اناجي توهما بياء الندا اونست منك بوحشة وكل الذي ترضاه والموت دونه به انا راض والصبابة ارضت ونفسي لم تجزع باتلافها اسي ولو جزعت كانت بغيري تاست وفي كل حي كل حي كميت بها عنده قتل الهوي خير موتة تجمعت الاهواء فيها فما تري بها غير صب لا يري غيرصبوة اذا سفرت في يوم عيد تزاحمت علي حسنها ابصار كل قبيلة فارواحهم تصبوا لمعني جمالها واحداقهم من حسنها في حديقة وعندي عيدي كل يوم اري به جمال محياها بعين قريرة وكل اليالي ليلة القدر ان دنت كما كل ايام القا يوم جمعة وسعي لها حج به كل وقفة علي بابها قد عادلت كل وقفة واي بلاد اله حلت بها فما اراها وفي عيني حلت غير مكة واي مكان ضمها حرم كذا اري كل دار اوطنت دارهجرة وما سكنته فهو بيت مقدس بقرة عيني فيه احشاي قرت ومسجدي الاقصي مساحب بردها وطيبي ثري ارض عليها تمشت مواطن افراحي ومربي ماربي واطوار اوطاري ومامن خيفتي مغان بها لم يدخل الدهر بينا ولا كادنا صرف الزمان بفرقة ولاسعت الايام في شت شملنا ولا حكمت فينا اليالي بجفوة ولا صبحتنا الناءبات بنبوة ولا حدثتنا الحادثات بنكبة ولا شنع الواشي بصد وهجرة ولا ارجف الاحي بين وسلوة ولا استيقظت عين الرقيب ولم تزل علي لها في الحب عيني رقيبتي ولا اختص وقت دون وقت بطيبة بها كل اوقاتي مواسم لذة نهاري اصيل كله ان تنسمت اواءيله منها برد تحيتي وليلي فيها كله سحر اذا سري لي منها فيه عرف نسيمة وان طرقت ليلا فشهري كله بها ليلة القدر ابتهاجا بزورة وان قربت داري فعامي كله ربيع اعتدال في رياض اريضة وان رضيت عني فعمري كله زمان الصبا طيبا وعصر الشبيبة لءن جمعت شمل المحاسن صورة شهدت بها كل المعاني الدقيقة فقد جمعت احشاي كل صبابة بها وجوي ينبيك عن كل صبوة ولم لا اباهي كل من يدعي الهوي بها واناهي في افتخاري بحظوة وقد نلت منها فوق ما كنت راجيا وما لم اكن املت من قرب قربتي وارغم انف البين لطف اشتمالها علي بما يربي علي كل منية بها مثلما امسيت اصبحت مغرما وما اصبحت فيه من الحسن امست فلو منحت كل الوري بعض حسنها خلا يوسف ما فاتهم بمزية صرفت لها كلي علي يد حسنها فضاعف لي احسانها كل وصلة يشاهد مني حسنها كل ذرة بها كل طرف جال في كل طرفة ويثني عليها في كل لطيفة بكل لسان طال في كل لفظة وانشق رياها بكل دقيقة بها كل انف ناشق كل هبة ويسمع مني لفظها كل بضعة بها كل سمع سامع متنصت ويلثم مني كل جزء لثامها بكل فم في لءمه كل قبلة وسارومتن الريح تحت بساطه به كل قلب فيه كل محبة واغرب ما فيها استجدت وجاد لي به الفتح كشفا مذهبا كل ريبة شهودي بعين الجمع كل مخالف ولي اءتلاف صده كالمودة احبني الاحي وغار فلامني وهام بها الواشي فجار برقبة فشكري لهذا حاصل حيث برها لذا واصل والكل اثار نعمتي وغيري علي الاغبار يثني ولسوي سواي يثني منه عطفا لعطفتي وشكري لي والبر مني واصل الي ونفسي باتحادي استبدت وثم امور تم لي كشف سترها بصحو مفيق عن سواي تغطت وعني بالتلويح يفهم ذاءق غني عن التصريح لمتعنت بها لم يبح من لم يبح دمه وفي ال اشارة معني ما العبارة حدت ومبدا ابداها الذان تسبا الي فرقتي والجمع يابي تشتي هما معنا في باطن الجمع واحد واربعة في ظاهرالفرق عدت واني واياها لذات ومن وشي بها وثني عنها صفات تبدت فذا مظهر لروح هاد لافقها شهودا بدا في صيغة معنوية وذا مظهر لنفس حاد لرفقها وجودا غدا في صيغة صورية ومن عرف الاشكال مثلي لم يشب ه شرك هدي في رفع اشكال شبهة فذاتي بالذات خصت عوالمي بمجموعها امداد جمع وعمت و جادت ولا استعدادكسب بفيضها وقبل التهي لقبول استعدت فبالنفس اشباح الوجود تنعمت وبالروح ارواح الشهود تهنت وحال شهوديبين ساع لافقه ولاح مراع رفقه بالنصيحة شهيد بحالي في السماع لجاذبي قضاء مقري او مر قضيتي ويثبت نفي الالتباس تطابق ال مثالين بالخمس الحواس المبينة وبين يدي مرماي دونك سر ما تلقته منها النفس سرا فالقت اذا لاح معني الحسن في اي صورة وناح معني الحزن في اي سورة يشاهدها فكري بطرف تخيلي ويسمعها ذكري بمسمع فطنتي ويحضرها لنفس وهمي تصورا فيحسبها في الحس فهمي نديمتي فاعجب من سكري بغير مدامة واطرب في سري ومني طربتي فيرقص قلبي وارتعاش مفاصلي يصفق كالشادي وروحي قينتي وما برحت نفسي تقوت بالمني وتمحو القوي بالضعف حتي تقوت هناك وجدت الكاءنات تحالفت علي انها والعون مني معينتي ليجعل شملي كل جارحة بها ويشمل جمعي كل منبت شعرة ويخلع فينا بينا لبس بينا علي اني لم الفه غير الفة تنبه لنقل الحس لنفس راغبا عن الدرس ما ابدت بوحي البديهة لروحي يهدي ذكرها الروح كلما سرت سحرا منها شمال وهبت ويلتذ ان هاجته سمعي بالضحي علي ورق ورق شدت وتغنت وينعم طرفي ان روته عشية لانسانه عنها بروق واهدت ويمنحه ذوقي ولمسي اكءس ال شراب اذا ليلا علي اديرت ويوحيه قلبي لجوانح باطنا وتظفر اساد الثري بالفريسة ويحضرني في الجمع من باسمها شدا فاشهدها عند السماع بجملتي فينحو سماء النفح روحي ومظهري ال مسوي بها يحنو الاتراب تربتي فمني مجذوب اليها وجاذب اليه ونزع النزع في كل جذبة وما ذاك الا ان نفسي تذكرت حقيقتها من نفسها حين اوحت فحنت لتجريد الخطاب برزخ ال تراب وكل اخذ بازمتي وينبيك عن شاني الوليد وان نشا بليدا بالهام كوحي وفطنة اذا ان من شد القماط وحن في نشاط الي تفريج افراط كربة يناغي فيلغي كل كل اصابه ويصغي لمن ناغاه كالمتنصت وينسيه مر الخطب حلو خطابه ويذكره نجوي عهود قديمة ويعرب عن حال السماع بحاله فيثبت لرقص انتفاء النقيصة اذا هام شوقا بالمناغي وهم ان يطير الي اوطانه الاولية يسكن بالتحريك وهو بمهده اذا ماله ايدي مربيه هزت وجدت بوجد اخذي عند ذكرها بتحبير تال او بالحان صيت كما يجد المكروب في نزع نفسه اذا ماله رسل المنايا توفت فواجد كرب في سياق لفرقة كمكروب وجد لاشتياق لرفقة فذا نفسه رقت الي ما بدت به وروحي ترقت لمبادي العلية وباب تخطي اتصالي بحيث لا حجاب وصال عنه روحي ترقت علي اثري من كان يءثر قصده كمثلي فليركب له صدق عزمة وكم لجة قد خضت قبل ولوجه فقير الغني ما بل منها بنغبة بمراة قولي ان عزمت اريكه فاصغ لما القي بسمع بصيرة لفظت من الاقوال لفظي عبرة وحظي من الافعال في كل فعلة ولحظي علي الاعمال حسن ثوابها وحفظي لاحوال من شين ريبة وعظي بصدق القصد القاء مخلص ولفظي اعتبار الفظ في كل قسمة وقلبي بيت فيه اسكن دونه ظهور صفاتي عنه من حجبيتي ومنها يميني في ركن مقبل ومن قبلتي لحكم في في قبلتي وحولي بالمعني طوافي حقيقة وسعي لوجهي من صفاءي لمروتي وفي حرم من باطني امن ظاهري ومن حوله يخشي تخطف جيرتي ونفسي بصومي عن سواي تفردا زكت وبفضل الفيض عني زكت وشفع وجودي في شهودي ظل في ات حادي وترا في تيقظ غفوتي واسراء سري عن خصوص حقيقة الي كسيري في عموم الشريعة ولم اله بالاهوت عن حكم مظهري ولم انس بالناسوت مظهر حكمتي فعني علي النفس العقود تحكمت ومني علي الحس الحدود اقيمت وقد جاءني مني رسول عليه ما عنت عزيز بي حريص لرافة فحكمي من نفسي عليها قضيته ولما تولت امرها ما تولت ومن عهد عهدي قبل عصر عناصري الي دار بعث قبل انذاربعثة الي رسولا كنت مني مرسلا وذاتي باياتي علي استدلت ولما نقلت النفس من ملك ارضها بحكم الشرا منها الي ملك جنة وقد جاهدت واستشهدت في سبيلها وفازت بشري بيعها حين اوفت سمت بي لجمعي عن خلودسماءها ولم ارض اخلادي لارض خليفتي ولافلك الا ومن نور باطني به ملك يهدي الهدي بمشيءتي ولا قطر الا حل من فيض ظاهري به قطرة عنها السحاءب سحت ومن مطلعي النور البسيط كلمعة ومن مشرعي البحر المحيط كقطرة فكلي لكلي طالب متوجه وبعضي لبعضي جاذب بالاعنة ومن كان فوق التحت والفوق تحته الي وجه الهادي عنت كل وجهة فتحت الثري فوق الاثير لرتق ما فتقت وفتق الرتق ظاهر سنتي ولا شبهة والجمع عين تيقن ولا جهة والاين بين تشتي ولاعدة والعد كالحد قاطع ولا مدة والحد شرك موقت ولاند في الدارين يقضي بنقض ما بنيت ويمضي امره حكم امرتي ولاضد في الكونين والخلق ما تري بهم لتساوي من تفاوت خلفتي ومني بدا لي ما علي لبسته وعني البوادي بي الي اعيدت وفي شهدت الساجدين لمظهري فحقت اني كنت ادم سجدتي وعانيت روحانية الارضين في ملاءك علين اكفاء رتبتي ومن افقي الداني اجتدي رفقي الهدي ومن فرقي الثاني بدا جمع وحدتي وفي صعق دك الحس خرت افاقة لي النفس قبل التوبة الموسوية فلا اين بعد العين والسكر منه قد افقت وعين الغين بالصحو اصحت واخر محو جاء ختمي بعده كاول صحو لارتسام بعدة وكيف دخولي تحت ملكي كاوليا ء ملكي واتباعي وحزبي وشيعتي وماخوذ محو الطمس محقا وزنته بمحذوذ صحو الحس فرقا بكفة فنقطة غين الغين عن صحوي انمحت ويقظة عين العين محوي الغت وما فاقد بالصحو في المحو واجد لتلوينه اهلا لتمكين زلفة تساوي النشاوي والصحاة لنعتهم برسم حضور او بوسم حظيرة وليسوا بقومي من عليهم تعاقبت صفات التباس او سمات بقية ومن لم يرث عني الكمال فناقص علي عقبيه ناكص في العقوبة وما في ما يفضي لبس بقية ولا فء لي يقضي علي بفيءة وماذا عسي يلقي جنان وما به يفوه لسان بين وحي وصيغة تعانقت الاطراف عندي وانطوي بساط السوي عدلا بحكم السوية وعاد وجودي في فنا ثنوية ال وجود شهودا في بقا احدية فما فوق طور العقل اول فيضة كما تحت طور النقل اخر قبضة لذلك عن تفضيله وهو اهله نهانا علي ذي النون خير البرية اشرت بما تعطي العبارة والذي تغطي فقد اوضحته بلطيفة وليس الست الامس غيرا لمن غدا وجنحي غدا صبحي ويومي ليلتي وسر بلي له مراة كشفها واثبات معني الجمع نفي المعية فلا ظلم تغشي ولاظلم يختشي ونعمة نوري اطفات نار نقمتي ولا وقت الا حيث لاوقت حاسب وجودو وجودي من حساب الاهلة ومسجون حصر العصر لم ير ما ورا ء سجينه في الجنة الابدية فبي دارت الافلاك فاعجب لقطبها ال محيط بها والقطب مركز نقطة ولا قطب قبلي عن ثلاث خلفته وقطبية الاوتادعن بدلية فلا تعد خطي المستقيم فان في ال زوايا خبايا فانتهز خير فرصة فعني بدا في الذر في الولا ولي لبان ثدي الجمع مني درت واعجب ما فيها شهدت فراعني ومن نفث روح القدس في الروع ورعتي وقد اشهدتني حسنها فشدهت عن حجاي ولم اثبت حلاي لدهشتي ذهلت بها عني بحيث ظنتني سواي ولم اقصد سواء مظنتي ودلني فيها ذهولي فلم افق علي ولم اقف التماسي بظنتي فاصبحت فيها والها لاهيا بها ومن ولهت شغلا بها عنه الهت وعن شغلي عني شغلت فلو بها قضيت ردي ما كنت ادري بنقلتي ومن ملح الوجد المدله في الهوي ال موله عقلي سبي سلب كغفلتي اساءلها عني اذا ما لقيتها ومن حيث اهدت لي هداي اضلت واطلبها مني وعندي لم تزل عجبت لها بي كيف عني استجنت وما زلت في نفسي بها متردا لنشوة حسي والمحاسن خمرتي اسافر عن علم اليقين لعينه الي حقه حيث الحقيقة وحلتي وانشدني عني لارشدني علي لساني الي مسترشدي عند نشدتي واسالني رفعي الحجاب بكشفي ال نقاب وبي كانت الي وسيلتي وانظر في مراة حسني كي اري جمال وجودي في شهودي طلعتي فان فهت باسمي اصغ نحوي تشوقا الي مسمعي ذكري بنطقي وانصت والصق بالاحشاء كفي عساي ان اعانقها في وضعها عند ضمتي واهفو لانفاسي لعلي واجدي بها مستجيزا انها بي مرت الي ان بدا مني لعيني بارق وبان سني فجري وبانت دجنتي هناك الي ما احجم العقل دونه وصلت وبي مني اتصالي وصلتي فاسفرت بشرا اذ بلغت الي عن يقين يقيني شد رحل لسفرتي وارشدتني اذ كنت عني ناشدي الي ونفسي بي علي دليلتي واستار لبس الحس لما كشفتها وكانت لها اسرار حكمي ارخت رفعت حجاب النفس عنها بكشفي ال نقاب فكانت عن سءالي مجيبتي وكنت جلا مراة ذاتي من صدا صفاتي ومني احدقت باشعة واشهدتني اياي اذ لا سواي في شهودي موجود فيقضي بزحمة واسمعني في ذكري اسمي ذاكري ونفسي بنفي الحس اصغت واسمت وعانقتني لا بالتزام جوارحي ال جوانح لكني اعتنقت هويتي واوجدتني روحي وروح تنفسي بعطر انفاس العبير المفت وعن شرك وصف الحس كلي منزه وفي وقد وحدت ذاتي نزهتي ومدح صفاتي في يوفق مادحي لحمدي ومدحي بالصفات مذمتي فشاهد وصفي بي جليسي وشاهدي به لاحتجابي لن يحل بحلتي وبي ذكر اسماءي تيقظ رءية وذكري بها رءيا توسن هجعتي كذاك بفعلي عارفي بي جاهل وعارفه بي عارف بالحقيقة فخذ علم اعلام الصفات بظاهر ال معالم من نفس بذاك عليمة وفهم اسامي الذات عنها باطن ال عوالم من روح بذاك مشيرة ظهور صفاتي عن اسامي جوارحي مجازا بها لحكم نفسي تسمت رقوم علوم في ستور هياكل علي ماوراء الحس في النفس ورت واسماء ذاتي عن صفات جوانحي جوازا لاسرار بها الروح سرت رموز كنوز عن معاني اشارة اتحسب من جاراك في سنة الكري واثارها في العالمين بعلمها وعنها بها الاكوان غير غنية وجود اقتنا ذكر بايد تحكم شهود اجتنا شكر بايد عميمة مظاهر لي فيها بدوت ولم اكن علي بخاف قبل موطن برزتي فلفظ وكلي بي لسان محدث ولحظ وكلي في عين لعبرتي وسمع وكلي بالندي اسمع الندا وكلي في رد الردي يد قوة معاني صفات ماورا البس اثبت واسماء ذات ماروي الحس بثت فتصرفها من حافظ العهد اولا بنفس عليها بالولاء حفيظة شوادي مباهاة هوادي تنبه بوادي فكاهات غوادي رجية وتوقيفها من موثق العهد اخرا بنفس علي عز الاباء ابية جواهر انباء زواهر وصلة طواهر ابناء قواهر صولة وتعرفها من قاصد الحزم ظاهرا سجية نفس بالوجود سخية مثاني مناجاة معاني نباهة مغاني محاجاة مباني قضية وتشريفها من صادق العزم باطنا انابة نفس بالشهود رضية نجاءب ايات غراءب نزهة رغاءب غايات كتاءب نجدة فلبس منها بالتعلق في مقا م الاسلام عن احكامه الحكمية عقاءق احكام دقاءق حكمة حقاءق احكام رقاءق بسطة ولحس منها بالتحق في مقا م الايمان عن اعلامه العملية صوامع اذكار لوامع فكرة جوامع اثار قوامع عزة ولنفس منها بالتخلق في مقا م الاحسان عن انباءه النبوية لطاءف اخبار وظاءف منحة صحاءف احبار خلاءف حسبة ولجمع من مبدا كانك وانتهي فان لم تكن عن اية النظرية غيوث انفعالات بعوث تنزه حدوث اتصالات ليوث كتيبة فمرجعها لحس في عالم الشها دة المجتدي مالنفس مني احست فصول عبارات وصول تحية حصول اشارات اصول عطية ومطلعها في عالم الغيب ما وجد ت من نعم مني علي استجدت بشاءر اقرار بصاءر عبرة سراءر اثار ذخاءر دعوتي وموضعها في عالم الملكوت ما خصت من الاسرا به دون اسرتي مدارس تنزيل محارس غبطة مغارس تاويل فوارس منعة وموقعها في عالم الجبروت من مشارق فتح لبصاءر مبهت اراءك توحيد مدارك زلفة مسالك تمجيد ملاءك نصرة ومنبعها بالفيض في كل عالم لفافة نفس بالافاقة اثرت فواءد الهام رواءد نعمة عواءد انعام مواءد نعمة ويجري بما تعطي الطريقة ساءري علي نهج ما مني الحقيقة اعطت ولما شعبت الصدع والتامت فطو ر شمل بفرق الوصف غير مشت ولم يبق ما بيني وبين توثقي بايناس ودي ما يءدي لوحشة تحقت انا في الحقيقة واحد واثبت صحو الجمع محوالتشت وكلي لسان ناظر مسمع يد لنطق وادراك وسمع وبطشة فعيني ناجت والسان مشاهد وينطق مني السمع واليد اصغت وسمعي عين تجتلي كل ما بدا وعيني سمع ان شدا القوم تنصت ومني عن ايد لساني يد كما يدي لي لسان في خطابي وخطبتي كذاك يدي عين تري كل ما بدا وعيني يد مبسوطة عند بسطتي وسمعي لسان في مخاطبتي كذا لساني في اصغاءه سمع منصت ولشم احكام اطراد القياس في ات حاد صفاتي او بعكس القضية وما في عضو خص من دون غيره بتعين وصف مثل عين البصيرة ومني علي افرادها كل ذرة جوامع افعال الجوارح احصت يناجي ويصغي عن شهود مصرف بمجموعه في الحال عن يد قدرة فاتلو علوم العالمين بلفظة واجلو علي العالمين بلحظة واسمع اصوات الدعاة وساءر ال لغات بوقت دون مقدار لمحة واحضر ما قد عز لبعد حمله ولم يرتد طرفي الي بغمضة وانشق ارواح الجنان وعرف ما يصافح اذيال الرياح بنسمة واستعرض الافاق نحوي بخطرة واخترق السبع الطباق بخطوة واشباح من لم تبق فيهم بقية لجمعي كالارواح حفت فخفت فمن قال او من طال او صال انما يمت بامدادي له برقيقة وماسار فوق الماء او طار في الهوا او اقتحم النيران الا بهمتي وعني من امدته برقيقة تصرف عن مجموعه في دقيقة وفي ساعة او دون ذلك عن تلا بمجموعه جمعي تلا الف ختمة ومني لو قامت بميت لطيفة لردت اليه نفسه واعيدت هي النفس ان القت هواها تضاعفت قواها واعطت فعلها كل ذرة وناهيك جمعا لابفرق مساحتي مكان مقيس اوزمان موقت بذاك علا الطوفان نوح وقد نجا به من نجا من قومه في السفينة وغاض له ما فاض عنه استجادة وجد الي الجودي بها واستقرت وسارت ومتن الريح تحت بساطه سليمان بالجيشين فوق البسيطة وقبل ارتداد الطرف احضر من سبا له عرش بلقيس بغير مشقة واخمد ابراهيم نار عدوه وعن وره عادت له روض جنة ولما دعا الاطيار من كل شاهق وقد ذبحت جاءته غيرعصية ومن يده موسي عصاه تلقفت من السحر اهوالا علي النفس شقت ومن حجر اجري عيونا بضربة بهاد يما سقت ولبحر شقت ويوسف اذ القي البشير قميصه علي وجه يعقوب اليه باوبة راه بعين قبل مقدمه بكي عليه بها شوقا اليه فكفت وفي ال اسراءيل ماءدة من ال سماء لعيسي انزلت ثم مدت ومن اكمه ابرا ومن وضح عدا شفي واعاد الطين طيرا بنفخة وسر انفعالات الظواهر باطنا عن الاذن مالقت باذنك صيغتي وجاء باسرار الجميع مفيضها علينا لهم ختما علي حين فترة وما منهم الا وقد كان داعيا به قومه لحق عن تبعية فعالمنا منهم نبي ومن دعا الي الحق منا قام بالرسلية وعارفنا في وقتنا الاجدي من اولي العزم منهم اخذ بالعزيمة وما كان منهم معجزا صار بعده كرامة صديق له او خليفة بعترته استغنت عن الرسل الوري واصحابه والتابعين الاءمة كراماتهم من بعض ما خصهم به بما خصهم من ارث كل فضيلة فمن نصرة الدين الحنيفي بعده قتال ابي بكر لال حنيفة وسارية الجاه لجبل الندا ء من عمر والدار غير قريبة ولم يشتغل عثمان عن ورده وقد ادار عليه القوم كاس المنية واوضح بالتاويل ما كان مشكلا علي بعلم ناله بالوصية وساءرهم مثل النجوم من اقتدي بايهم منه اهتدي بالنصيحة ولاولياء المءمنين به ولم يروه اجتنا قرب لقرب الاخوة وقربهم معني له كاشتياقه لهم صورة فاعجب لحضرة غيبة واهل تلقي الروح باسمي دعوا الي سبيلي وحجوا الملحدين بحجتي وكلهم عن سبق معناي داءر بداءرتي او وارد من شريعتي اني وان كنت ابن ادم صورة فلي فيه معني شاهد بابوتي ونفسي علي حجرالتجلي برشدها تجلت وفي حجر التجلي تربت وفي المهد حزبي الانبياء وفي عنا صرلوحي المحفوظ والفتح سورتي وقبل فصالي دون تكليف ظاهري ختمت بشرعي الموضحي كل شرعة فهم والالي قالوا بقولهم علي صراطي لم يعدوا مواطء مشيتي ولا تحسبن الامر عني خارجا فما ساد الا داخل في عبودتي ولولاي لم يوجد وجود ولم يكن شهود ولم تعهد عهود بذمة فلا حي الا من حياتي حياته وطوع مرادي كل نفس مريدة ولا قاءل الا بلفظي محدث ولا ناظر الا بناظر مقلتي ولا منصت الابسمعي سامع ولا باطش الا بازلي وشدتي ولا ناطق غيري ولا ناظر ولا سميع سواءي من جميع الخليقة وفي عالم التركيب في كل صورة ظهرت بمعني عنه بالحسن زينتي وفي كل معني لم تبنه مظاهري تصورت لا في صورة هيكلية وفيما تراه الروح كشف فراسة خفيت عن المعني المعني بدقة وفي رحموت القبض كلي رغبة بها انبسطت امال اهل بسيطتي وفي رهبوت القبض كلي هيبة فيما اجلت العين مني اجلت وفي الجمع بالوصفين كلي قربة فحي علي قربي خلالي الجميلة وفي منتهي في لم ازل بي واجدا جلال شهودي عن كمال سجيتي وفي حيث لا في لم ازل في شاهدا جمال وجودي لا بناظر مقلتي فان كنت مني فانح جمعي وامح فر ق صدعي ولا تجنح لجنح الطبيعة فدونكها ايات الهام حكمة لاوهام حدس الحس عنك مزيلة ومن قاءل بالنسخ والمسخ واقع به ابرا وكن عما يراه بعزلة ودعه ودعوي الفسخ والرسخ لاءق به ابدا لوصح في كل دورة وضربي لك الامثال مني منة عليك بشاني مرة بعد مرة تامل مقامات السروجي واعتبر بتلوينه تحمد قبول مشورتي وتدر التباس النفس بالحس باطنا بمظهرها في كل شكل وصورة وفي قوله ان مان فالحق ضارب به مثلا والنفس غير مجدة فكن فطنا وانظر بحسك منصفا لنفسك في افعالك الاثرية وشاهد اذا استجليت نفسك ما تري بغير مراء في المراءي الصقيلة اغيرك فيها لاح ام انت ناظر اليك بها عند انعكاس الاشعة واصغ لرجع الصوت عند انقطاعه اليك باكناف القصور المشيدة اهل كان من ناجاك ثم سواك ام سمعت خطابا عن صداك المصوت وقل لي من القي اليك علومه وقد ركدت منك الحواس بغفوة وما كنت تدري قبل يومك ما جري بامسك اوما سوف يجري بغدوة فاصبحت ذا علم باخبار من مضي واسرار من ياتي مدلا بخبرة اتحسب ما جاراك في سنة الكري سواك بانواع العلوم الجليلة وما هي الا النفس عنداشتغالها بعالمها عن مظهر البشرية تجلت لها بالغيب في شكل عالم هداها الي فهم المعاني الغريبة وقد طبعت فيها العلوم واعلنت باسماءها قدما بوحي الابوة وبالعلم من فوق السوي ما تنعمت ولكن بما املت عليها تملت ولو انها قبل المنام تجردت لشاهدتها مثلي بعين صحيحة وتجريدها العادي اثبت اولا تجردها الثاني المعادي فاثبت ولا تك من طيشته دروسه بحيث استقلت عقله واستقرت فثم وراء النقل علم يدق عن مدارك غايات العقول السليمة تلقيته مني وعني اخذته ونفسي كانت من عطاءي مدتي ولاتك بالاهي عن الهو جملة فهزل الملاهي جد نفس مجدة واياك الاعراض عن كل صورة موهة او حالة مستحيلة فطيف خيال الظل يهدي اليك في كري الهو ما عنه الستاءر شقت تري صورة الاشياء تجلي عليك من وراء حجاب البس في كل خلعة تجمعت الاضداد فيها لحكمة فاشكالها تبدو علي كل هيءة صوامت تبدي النطق وهي سواكن تحرك تهدي النور غير ضوية وتضحك اعجابا كاجذل فارح وتبكي انتحابا مثل ثكلي حزينة وتندب ان انت علي سلب نعمة وتطرب ان غنت علي طيب نغمة يري الطير في الاغصان يطرب سجعها بتغريد الحان لديك شجية وتعجب من اصواتها بلغاتها وقد اعربت عن السن اعجمية وفي البر تسري العيس تخترق الفلا وفي البحر تجري الفلك في وسط لجة وتنظر لجيشين في البر مرة وفي البحر اخري في جموع كثيرة لباسهم نسج الحديد لباسهم وهم في حمي حدي ظبي واسنة فاجناد جيش البر ما بين فارس علي فرس او راجل رب رجلة واكناد جيش البحر ما بين راكب مطا مركب او صاعد مثل صعدة فمن ضارب بالبيض فتكا وطاعن بسمر القنا العسالة السمهرية ومن مغرق في النار رشقا باسهم ومن محرق بالماء زرقا بشعلة تري ذا مغيرا باذلا نفسه وذا يولي كسيرا تحت ذل الهزيمة وتشهد رمي المنجنيق ونصبه لهدم الصياصي والحصون المنيعة وتلحظ اشباحا تراءي بانفس مجردة في ارضها مستجنة تباين انس الانس صورة لبسها لوحشتها والجن غير انيسة وتطرح في النهر الشباك فتخرج ال سماك يد الصياد منها بسرعة ويحتال بالاشراك ناصبها علي وقوع خماص الطير فيها بحبة ويكسر سفن اليم ضاري دوابه وتظفر اساد الشري بالفريسة ويصطاد بعض الطير بعضامن الفضا ويقنص بعض الوحش بعضا بقفرة وتلمح منها ما تخطيت ذكره ولم اعتمد الا علي خير ملحة وفي الزمن الفرد اعتبر تلق كل ما بدا لك لا في مدة مستطيلة وكل الذي شاهدته فعل واحد بمفرده لكن بحجب الاكنة اذا ما ازال الستر لم تر غيره ولم يبق بالاشكال اشكال ريبة وحقت عند الكشف ان بنوره اه تديت الي افعاله بالدجنة كذا كنت ما بيني وبيني مسبلا حجاب التباس النفس في نور ظلمة لاظهر بالتدريج لحس مءنسا لها في ابتداع دفعة بعد دفعة قرنت بجدي لهو ذاك مقربا لفهمك غايات المرامي البعيدة وتجمعنا في المظهرين تشابه وليست لحالي حاله بشبيهة فاشكاله كانت مظاهر فعله بستر تلاشت اذ تجلي ولت وكانت له بالفعل نفسي شبيهة وحسي كالاشكال والبس سترتي فلما رفعت الستر عني كرفعه بحيث بدت لي النفس من غير حجة وقد طلعت شمس الشهود فاشرق ال وجود وحلت بي عقود اخية قتلت غلام النفس بين اقامتي ال جدار لاحكامي وخرق سفينتي وعدت بامدادي علي كل عالم حسب الافعال في كل مدة ولو لاحتجابي بالصفات لاحرقت مظاهر ذاتي من سناء سجيتي والسنة الاكوان ان كنت واعيا شهود بتوحيدي بحال فصيحة وجاء حديث في اتحادي ثابت روايته في النقل غير ضعيفة يشير بحب الحق بعد تقرب اليه بنفل او اداء فريضة وموضع تنبيه الاشارة ظاهر بكنت له سمعا كنورالظهيرة تسبت في التوحيد حتي وجدته واسطة الاسباب احدي ادلتي وحدت في الاسباب حتي فقدتها ورابطة التوحيد اجدي وسيلة وجردت نفسي عنهما فتجردت ولم تك يوما قط غير وحيدة وغصت بحار الجمع بل خضتها علي انفرادي فاستخرجت كل يتيمة لاسمع افعالي بسمع بصيرة واشهد اقوالي بعين سميعة فان ناح في الايك الهزاروغردت جوابا له الاطيار في كل دوحة واطرب بالمزمار مصلحه علي مناسبة الاوتار من يد قينة وغنت من الاشعار مارق فارتقت لسدرتها الاسرار في كل شدوة تنزهت في اثار صنعي منزها عن الشرك بالاغيار جمعيوالفتي في مجلس الاذكار سمع مطالع ولي حانة الخمار عين طليعة وما عقد الزنار حكما سوي يدي وان حل بالاقرار بي فهي حلت وان نار بالتنزيل محراب مسجد فما بار بالانجيل هيكل بيعة واسفار توراة الكليم لقومه يناجي بها الاحبار في كل ليلة وان خر لاحجار في البد عاكف فلا وجه لانكار بالعصبية فقد عبد الدينار معني منزه عن العار بالاشراك بالوثنية وقد بلغ الانذار عني من بغي وقامت بي الاعذارفي كل فرقة وما زاغت الابصار من كل ملة وما راغت الافكار في كل نحلة وما اختار من لشمس عن غرة صبا واشرافها من نور اسفار غرتي وان عبد النار المجوس وما انطفت كما جاء في الاخبار في الف حجة فما قصدوا غيري وان كان قصدهم سواي وان لم يظهروا عقد نية راوا ضوء نوري مرة فتوهمو ه نارا فصلوا في الهدي بالاشعة ولولا حجاب الكون قلت وانما قيامي باحكام المظاهر مسكتي فلا عبث والخلق لم يخلقوا سدي وان لم تكن افعالهم بالسديدة علي سمة الاسماء تجري امورهم وحكمة وصف الذات لحكم اجرت يصرفهم في القبضتين ولا ولا فقبضة تنعيم وقبضة شقوة الا هكذا فلتعرف النفس اوفلا ويتل بها الفرقان كل صبيحة وعرفانها من نفسها وهي التي علي الحس ما املت مني املت ولو اني وحدت الحدت وانسلخ ت من اي جمعي مشركا بي صنعتي ولست ملوما ان ابث مواهبي وامنح اتباعي جزيل عطيتي ولي من مفيض الجمع عندسلامه علي باو ادني اشارة نسبة ومن نوره مشكاة ذاتي اشرقت علي فنارت بي عشاءي كضحوتي فاشهدتني كوني هناك فكنته وشاهدته اياي والنور بهجتي فبي قدس الوادي وفيه خلعت خل ع نعلي علي النادي وجدت بخلعتي وانست انواري فكنت لها هدي وناهيك من نفس عليها مضيءة واست اطواري فناجيتني بها وقضيت اوطاري وذاتي كليمتي وبدري لم يافل وشمسي لم تغب وبي تهتدي كل الدراري المنيرة وانجم افلاكي جرت عن تصرفي بملكي واملاكي لملكي خرت وفي عالم التذكار لنفس علمها ال مقدم تستهديه مني فتيتي فحي علي جمعي القديم الذي به وجدت كهول الحي اطفال صبية ومن فضل ما اسارت شرب معاصري ومن كان قبلي فالفضاءل فضلتي",
    "poem_title": "سقتني حميَّا الحبِّ راحة َ مقلتي ",
    "poet_cat": "العصر العباسي",
    "poet_id": "175",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=175&start=0",
    "poet_name": "ابن الفارض"
  },
  {
    "poem_id": "15398",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=15398&r=&rc=4",
    "poem_style": "فصحى",
    "poem_text": " فلفظ وكلي بي لسان محدث ولحظ وكلي في عين لعبرتي وسمع وكلي بالندي اسمع الندا وكلي في رد الردي يد قوة معاني صفات ماورا البس اثبت واسماء ذات ماروي الحس بثت فتصرفها من حافظ العهد اولا بنفس عليها بالولاء حفيظة شوادي مباهاة هوادي تنبه بوادي فكاهات غوادي رجية وتوقيفها من موثق العهد اخرا بنفس علي عز الاباء ابية جواهر انباء زواهر وصلة طواهر ابناء قواهر صولة وتعرفها من قاصد الحزم ظاهرا سجية نفس بالوجود سخية مثاني مناجاة معاني نباهة مغاني محاجاة مباني قضية وتشريفها من صادق العزم باطنا انابة نفس بالشهود رضية نجاءب ايات غراءب نزهة رغاءب غايات كتاءب نجدة فلبس منها بالتعلق في مقا م الاسلام عن احكامه الحكمية عقاءق احكام دقاءق حكمة حقاءق احكام رقاءق بسطة ولحس منها بالتحق في مقا م الايمان عن اعلامه العملية صوامع اذكار لوامع فكرة جوامع اثار قوامع عزة ولنفس منها بالتخلق في مقا م الاحسان عن انباءه النبوية لطاءف اخبار وظاءف منحة صحاءف احبار خلاءف حسبة ولجمع من مبدا كانك وانتهي فان لم تكن عن اية النظرية غيوث انفعالات بعوث تنزه حدوث اتصالات ليوث كتيبة فمرجعها لحس في عالم الشها دة المجتدي مالنفس مني احست فصول عبارات وصول تحية حصول اشارات اصول عطية ومطلعها في عالم الغيب ما وجد ت من نعم مني علي استجدت بشاءر اقرار بصاءر عبرة سراءر اثار ذخاءر دعوتي وموضعها في عالم الملكوت ما خصت من الاسرا به دون اسرتي مدارس تنزيل محارس غبطة مغارس تاويل فوارس منعة وموقعها في عالم الجبروت من مشارق فتح لبصاءر مبهت اراءك توحيد مدارك زلفة مسالك تمجيد ملاءك نصرة ومنبعها بالفيض في كل عالم لفافة نفس بالافاقة اثرت فواءد الهام رواءد نعمة عواءد انعام مواءد نعمة ويجري بما تعطي الطريقة ساءري علي نهج ما مني الحقيقة اعطت ولما شعبت الصدع والتامت فطو ر شمل بفرق الوصف غير مشت ولم يبق ما بيني وبين توثقي بايناس ودي ما يءدي لوحشة تحقت انا في الحقيقة واحد واثبت صحو الجمع محوالتشت وكلي لسان ناظر مسمع يد لنطق وادراك وسمع وبطشة فعيني ناجت والسان مشاهد وينطق مني السمع واليد اصغت وسمعي عين تجتلي كل ما بدا وعيني سمع ان شدا القوم تنصت ومني عن ايد لساني يد كما يدي لي لسان في خطابي وخطبتي كذاك يدي عين تري كل ما بدا وعيني يد مبسوطة عند بسطتي وسمعي لسان في مخاطبتي كذا لساني في اصغاءه سمع منصت ولشم احكام اطراد القياس في ات حاد صفاتي او بعكس القضية وما في عضو خص من دون غيره بتعين وصف مثل عين البصيرة ومني علي افرادها كل ذرة جوامع افعال الجوارح احصت يناجي ويصغي عن شهود مصرف بمجموعه في الحال عن يد قدرة فاتلو علوم العالمين بلفظة واجلو علي العالمين بلحظة واسمع اصوات الدعاة وساءر ال لغات بوقت دون مقدار لمحة واحضر ما قد عز لبعد حمله ولم يرتد طرفي الي بغمضة وانشق ارواح الجنان وعرف ما يصافح اذيال الرياح بنسمة واستعرض الافاق نحوي بخطرة واخترق السبع الطباق بخطوة واشباح من لم تبق فيهم بقية لجمعي كالارواح حفت فخفت فمن قال او من طال او صال انما يمت بامدادي له برقيقة وماسار فوق الماء او طار في الهوا او اقتحم النيران الا بهمتي وعني من امدته برقيقة تصرف عن مجموعه في دقيقة وفي ساعة او دون ذلك عن تلا بمجموعه جمعي تلا الف ختمة ومني لو قامت بميت لطيفة لردت اليه نفسه واعيدت هي النفس ان القت هواها تضاعفت قواها واعطت فعلها كل ذرة وناهيك جمعا لابفرق مساحتي مكان مقيس اوزمان موقت بذاك علا الطوفان نوح وقد نجا به من نجا من قومه في السفينة وغاض له ما فاض عنه استجادة وجد الي الجودي بها واستقرت وسارت ومتن الريح تحت بساطه سليمان بالجيشين فوق البسيطة وقبل ارتداد الطرف احضر من سبا له عرش بلقيس بغير مشقة واخمد ابراهيم نار عدوه وعن وره عادت له روض جنة ولما دعا الاطيار من كل شاهق وقد ذبحت جاءته غيرعصية ومن يده موسي عصاه تلقفت من السحر اهوالا علي النفس شقت ومن حجر اجري عيونا بضربة بهاد يما سقت ولبحر شقت ويوسف اذ القي البشير قميصه علي وجه يعقوب اليه باوبة راه بعين قبل مقدمه بكي عليه بها شوقا اليه فكفت وفي ال اسراءيل ماءدة من ال سماء لعيسي انزلت ثم مدت ومن اكمه ابرا ومن وضح عدا شفي واعاد الطين طيرا بنفخة وسر انفعالات الظواهر باطنا عن الاذن مالقت باذنك صيغتي وجاء باسرار الجميع مفيضها علينا لهم ختما علي حين فترة وما منهم الا وقد كان داعيا به قومه لحق عن تبعية فعالمنا منهم نبي ومن دعا الي الحق منا قام بالرسلية وعارفنا في وقتنا الاجدي من اولي العزم منهم اخذ بالعزيمة وما كان منهم معجزا صار بعده كرامة صديق له او خليفة بعترته استغنت عن الرسل الوري واصحابه والتابعين الاءمة كراماتهم من بعض ما خصهم به بما خصهم من ارث كل فضيلة فمن نصرة الدين الحنيفي بعده قتال ابي بكر لال حنيفة وسارية الجاه لجبل الندا ء من عمر والدار غير قريبة ولم يشتغل عثمان عن ورده وقد ادار عليه القوم كاس المنية واوضح بالتاويل ما كان مشكلا علي بعلم ناله بالوصية وساءرهم مثل النجوم من اقتدي بايهم منه اهتدي بالنصيحة ولاولياء المءمنين به ولم يروه اجتنا قرب لقرب الاخوة وقربهم معني له كاشتياقه لهم صورة فاعجب لحضرة غيبة واهل تلقي الروح باسمي دعوا الي سبيلي وحجوا الملحدين بحجتي وكلهم عن سبق معناي داءر بداءرتي او وارد من شريعتي اني وان كنت ابن ادم صورة فلي فيه معني شاهد بابوتي ونفسي علي حجرالتجلي برشدها تجلت وفي حجر التجلي تربت وفي المهد حزبي الانبياء وفي عنا صرلوحي المحفوظ والفتح سورتي وقبل فصالي دون تكليف ظاهري ختمت بشرعي الموضحي كل شرعة فهم والالي قالوا بقولهم علي صراطي لم يعدوا مواطء مشيتي ولا تحسبن الامر عني خارجا فما ساد الا داخل في عبودتي ولولاي لم يوجد وجود ولم يكن شهود ولم تعهد عهود بذمة وطوع مرادي كل نفس مريدة ولا قاءل الا بلفظي محدث ولا ناظر الا بناظر مقلتي ولا منصت الابسمعي سامع ولا باطش الا بازلي وشدتي ولا ناطق غيري ولا ناظر ولا سميع سواءي من جميع الخليقة وفي عالم التركيب في كل صورة ظهرت بمعني عنه بالحسن زينتي وفي كل معني لم تبنه مظاهري تصورت لا في صورة هيكلية وفيما تراه الروح كشف فراسة خفيت عن المعني المعني بدقة وفي رحموت القبض كلي رغبة بها انبسطت امال اهل بسيطتي وفي رهبوت القبض كلي هيبة فيما اجلت العين مني اجلت وفي الجمع بالوصفين كلي قربة فحي علي قربي خلالي الجميلة وفي منتهي في لم ازل بي واجدا جلال شهودي عن كمال سجيتي وفي حيث لا في لم ازل في شاهدا جمال وجودي لا بناظر مقلتي فان كنت مني فانح جمعي وامح فر ق صدعي ولا تجنح لجنح الطبيعة فدونكها ايات الهام حكمة لاوهام حدس الحس عنك مزيلة ومن قاءل بالنسخ والمسخ واقع به ابرا وكن عما يراه بعزلة ودعه ودعوي الفسخ والرسخ لاءق به ابدا لوصح في كل دورة وضربي لك الامثال مني منة عليك بشاني مرة بعد مرة تامل مقامات السروجي واعتبر بتلوينه تحمد قبول مشورتي وتدر التباس النفس بالحس باطنا بمظهرها في كل شكل وصورة وفي قوله ان مان فالحق ضارب به مثلا والنفس غير مجدة فكن فطنا وانظر بحسك منصفا لنفسك في افعالك الاثرية وشاهد اذا استجليت نفسك ما تري بغير مراء في المراءي الصقيلة اغيرك فيها لاح ام انت ناظر اليك بها عند انعكاس الاشعة واصغ لرجع الصوت عند انقطاعه اليك باكناف القصور المشيدة اهل كان من ناجاك ثم سواك ام سمعت خطابا عن صداك المصوت وقل لي من القي اليك علومه وقد ركدت منك الحواس بغفوة وما كنت تدري قبل يومك ما جري بامسك اوما سوف يجري بغدوة فاصبحت ذا علم باخبار من مضي واسرار من ياتي مدلا بخبرة اتحسب ما جاراك في سنة الكري سواك بانواع العلوم الجليلة وما هي الا النفس عنداشتغالها بعالمها عن مظهر البشرية تجلت لها بالغيب في شكل عالم هداها الي فهم المعاني الغريبة وقد طبعت فيها العلوم واعلنت باسماءها قدما بوحي الابوة وبالعلم من فوق السوي ما تنعمت ولكن بما املت عليها تملت ولو انها قبل المنام تجردت لشاهدتها مثلي بعين صحيحة وتجريدها العادي اثبت اولا تجردها الثاني المعادي فاثبت ولا تك من طيشته دروسه بحيث استقلت عقله واستقرت فثم وراء النقل علم يدق عن مدارك غايات العقول السليمة تلقيته مني وعني اخذته ونفسي كانت من عطاءي مدتي ولاتك بالاهي عن الهو جملة فهزل الملاهي جد نفس مجدة واياك الاعراض عن كل صورة موهة او حالة مستحيلة فطيف خيال الظل يهدي اليك في كري الهو ما عنه الستاءر شقت تري صورة الاشياء تجلي عليك من وراء حجاب البس في كل خلعة تجمعت الاضداد فيها لحكمة فاشكالها تبدو علي كل هيءة صوامت تبدي النطق وهي سواكن تحرك تهدي النور غير ضوية وتضحك اعجابا كاجذل فارح وتبكي انتحابا مثل ثكلي حزينة وتندب ان انت علي سلب نعمة وتطرب ان غنت علي طيب نغمة يري الطير في الاغصان يطرب سجعها بتغريد الحان لديك شجية وتعجب من اصواتها بلغاتها وقد اعربت عن السن اعجمية وفي البر تسري العيس تخترق الفلا وفي البحر تجري الفلك في وسط لجة وتنظر لجيشين في البر مرة وفي البحر اخري في جموع كثيرة لباسهم نسج الحديد لباسهم وهم في حمي حدي ظبي واسنة فاجناد جيش البر ما بين فارس علي فرس او راجل رب رجلة واكناد جيش البحر ما بين راكب مطا مركب او صاعد مثل صعدة فمن ضارب بالبيض فتكا وطاعن بسمر القنا العسالة السمهرية ومن مغرق في النار رشقا باسهم ومن محرق بالماء زرقا بشعلة تري ذا مغيرا باذلا نفسه وذا يولي كسيرا تحت ذل الهزيمة وتشهد رمي المنجنيق ونصبه لهدم الصياصي والحصون المنيعة وتلحظ اشباحا تراءي بانفس مجردة في ارضها مستجنة تباين انس الانس صورة لبسها لوحشتها والجن غير انيسة وتطرح في النهر الشباك فتخرج ال سماك يد الصياد منها بسرعة ويحتال بالاشراك ناصبها علي وقوع خماص الطير فيها بحبة ويكسر سفن اليم ضاري دوابه وتظفر اساد الشري بالفريسة ويصطاد بعض الطير بعضامن الفضا ويقنص بعض الوحش بعضا بقفرة وتلمح منها ما تخطيت ذكره ولم اعتمد الا علي خير ملحة بدا لك لا في مدة مستطيلة وكل الذي شاهدته فعل واحد بمفرده لكن بحجب الاكنة اذا ما ازال الستر لم تر غيره ولم يبق بالاشكال اشكال ريبة وحقت عند الكشف ان بنوره اه تديت الي افعاله بالدجنة كذا كنت ما بيني وبيني مسبلا حجاب التباس النفس في نور ظلمة لاظهر بالتدريج لحس مءنسا لها في ابتداع دفعة بعد دفعة قرنت بجدي لهو ذاك مقربا لفهمك غايات المرامي البعيدة وتجمعنا في المظهرين تشابه وليست لحالي حاله بشبيهة فاشكاله كانت مظاهر فعله بستر تلاشت اذ تجلي ولت وكانت له بالفعل نفسي شبيهة وحسي كالاشكال والبس سترتي فلما رفعت الستر عني كرفعه بحيث بدت لي النفس من غير حجة وقد طلعت شمس الشهود فاشرق ال وجود وحلت بي عقود اخية قتلت غلام النفس بين اقامتي ال جدار لاحكامي وخرق سفينتي وعدت بامدادي علي كل عالم حسب الافعال في كل مدة ولو لاحتجابي بالصفات لاحرقت مظاهر ذاتي من سناء سجيتي والسنة الاكوان ان كنت واعيا شهود بتوحيدي بحال فصيحة وجاء حديث في اتحادي ثابت روايته في النقل غير ضعيفة يشير بحب الحق بعد تقرب اليه بنفل او اداء فريضة وموضع تنبيه الاشارة ظاهر بكنت له سمعا كنورالظهيرة تسبت في التوحيد حتي وجدته واسطة الاسباب احدي ادلتي وحدت في الاسباب حتي فقدتها ورابطة التوحيد اجدي وسيلة وجردت نفسي عنهما فتجردت ولم تك يوما قط غير وحيدة وغصت بحار الجمع بل خضتها علي انفرادي فاستخرجت كل يتيمة لاسمع افعالي بسمع بصيرة واشهد اقوالي بعين سميعة فان ناح في الايك الهزاروغردت جوابا له الاطيار في كل دوحة واطرب بالمزمار مصلحه علي مناسبة الاوتار من يد قينة وغنت من الاشعار مارق فارتقت لسدرتها الاسرار في كل شدوة تنزهت في اثار صنعي منزها عن الشرك بالاغيار جمعيوالفتي في مجلس الاذكار سمع مطالع ولي حانة الخمار عين طليعة وما عقد الزنار حكما سوي يدي وان حل بالاقرار بي فهي حلت وان نار بالتنزيل محراب مسجد فما بار بالانجيل هيكل بيعة واسفار توراة الكليم لقومه يناجي بها الاحبار في كل ليلة وان خر لاحجار في البد عاكف فلا وجه لانكار بالعصبية فقد عبد الدينار معني منزه عن العار بالاشراك بالوثنية وقد بلغ الانذار عني من بغي وقامت بي الاعذارفي كل فرقة وما زاغت الابصار من كل ملة وما راغت الافكار في كل نحلة وما اختار من لشمس عن غرة صبا واشرافها من نور اسفار غرتي وان عبد النار المجوس وما انطفت كما جاء في الاخبار في الف حجة فما قصدوا غيري وان كان قصدهم سواي وان لم يظهروا عقد نية راوا ضوء نوري مرة فتوهمو ه نارا فصلوا في الهدي بالاشعة ولولا حجاب الكون قلت وانما قيامي باحكام المظاهر مسكتي فلا عبث والخلق لم يخلقوا سدي وان لم تكن افعالهم بالسديدة علي سمة الاسماء تجري امورهم وحكمة وصف الذات لحكم اجرت يصرفهم في القبضتين ولا ولا فقبضة تنعيم وقبضة شقوة الا هكذا فلتعرف النفس اوفلا ويتل بها الفرقان كل صبيحة وعرفانها من نفسها وهي التي علي الحس ما املت مني املت ولو اني وحدت الحدت وانسلخ ت من اي جمعي مشركا بي صنعتي ولست ملوما ان ابث مواهبي وامنح اتباعي جزيل عطيتي ولي من مفيض الجمع عندسلامه علي باو ادني اشارة نسبة ومن نوره مشكاة ذاتي اشرقت علي فنارت بي عشاءي كضحوتي فاشهدتني كوني هناك فكنته وشاهدته اياي والنور بهجتي فبي قدس الوادي وفيه خلعت خل ع نعلي علي النادي وجدت بخلعتي وانست انواري فكنت لها هدي وناهيك من نفس عليها مضيءة واست اطواري فناجيتني بها وقضيت اوطاري وذاتي كليمتي وبدري لم يافل وشمسي لم تغب وبي تهتدي كل الدراري المنيرة وانجم افلاكي جرت عن تصرفي بملكي واملاكي لملكي خرت وفي عالم التذكار لنفس علمها ال مقدم تستهديه مني فتيتي فحي علي جمعي القديم الذي به وجدت كهول الحي اطفال صبية ومن فضل ما اسارت شرب معاصري ومن كان قبلي فالفضاءل فضلتي",
    "poem_title": "فلفظٌ، وكُلّي بي لِسانٌ مُحَدِّثٌ، ",
    "poet_cat": "العصر العباسي",
    "poet_id": "175",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=175&start=0",
    "poet_name": "ابن الفارض"
  },
  {
    "poem_id": "15399",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=15399&r=&rc=5",
    "poem_style": "فصحى",
    "poem_text": " ارج النسيم سري من الزوراء سحرا فاحيا ميت الاحياء اهدي لنا ارواح نجد عرفه فالجو منه معنبر الارجاء وروي احاديث الاحبة مسندا عن اذخر باذاخر وسخاء فسكرت من رياحواشي برده وسرت حميا البرء في ادواءي يا راكب الوجناء بلغت المني عج بالحمي ان جزت بالجرعاء متيما تلعات وادي ضارج متيامنا عن قاعة الوعساء واذا وصلت اثيل سلع فالنقا فالرقمتين فلعلع فشظاء وكذا عن العلمين من شرقيه مل عادلا لحلة الفيحاء واقر السلام عريب ذياك الوي من مغرم دنف كءيب ناء صب متي قفل الحجيج تصاعدت زفراته بتنفس الصعداء كلم السهاد جفونه فتبادرت عبراته مزوجة بدماء يا ساكني البطحاء هل من عودة احيا بها يا ساكني البطحاء ان ينقضي صبري فليس بمنقض وجدي القديم بكم ولابرحاءي ولءن جفا الوسمي ماحل تربكم فمدامعي تربي علي الانواء واحسرتي ضاع الزمان ولم افز منكم اهيل مودتي بلقاء ومتي يءمل راحة من عمره يومان يوم قلي ويوم تناء وحياتكم يا اهل مكة وهي لي قسم لقد كلفت بكم احشاءي حبيكم في الناس اضحي مذهبي وهواكم ديني وعقد ولاءي يا لاءمي في حب من اجله قد جد بي وجدي وعز عزاءي هلا نهاك نهاك عن لوم امريء لم يلف غير منعم بشقاء لو تدر فيم عذلتني لعذرتني خفض عليك وخلني وبلاءي فلنازلي سرح المربع فالشبي كة فالثنية من شعاب كداء ولحاضري البيت الحرام وعامري تلك الخيام وزاءري الحثماء ولفتية الحرم المريع وجيرة ال حي المنيع تلفتي وعناءي فهم هم صدوا دنوا وصلوا جفوا غدروا وفوا هجروا رثوا لضناءي وهم عياذي حيث لم تغن الرقي وهم ملاذي ان غدت اعداءي وهم بقلبي ان تناءت دارهم عني وسخطي في الهوي ورضاءي وعلي محلي بين ظهرانيهم بالاخشبين اطوف حول حماءي وعلي اعتناقي لرفاق مسلما عند استلام الركن بالايماء وتذكري اجياد وردي في الضحي وتهجدي في اليلة اليلاء وعلي مقامي بالمقام اقام في جسمي السقام ولات حين شفاء عمري ولو قلبت بطاح مسيله قلبا لقلبي الري بالحصباء اسعد اخي وغني بحديث من حل الاباطع ان رعيت اخاءي واعده عند مسامعي فالروح ان بعد المدي ترتاح لانباء واذا اذي الم الم بمهجتي فشذا اعيشاب الحجاز دواءي ازاد عن عذب الورود بارضه واحاد عنه وفي نقاه بقاءي وربوعه اربي اجل وربيعه طربي وصارف ازمة الاواء وجباله لي مربع ورماله لي مرتع وظلاله افياءي وترابه ندي الذكي وماءه وردي الروي وفي ثراه ثراءي وشعابه لي جنة وقبابه لي جنة وعلي صفاه صفاءي حيا الحيا تلك المنازل والربي وسقي الولي مواطن الالاء وسقي المشاعر والمحصب من مني سحا وجاد مواقف الانضاء ورعي الاله بها اصيحابي الالي سامرتهم بجامع الاهواء ورعي ليالي الخيف ماكانت سوي حلم مضي مع يقظة الاغفاء واها علي ذاك الزمان وما حوي طيب المكان بغفلة الرقباء ايام ارتع في ميادين المني جذلا وارفل في ذيول حباء ما اعجب الايام توجب لفتي منحا وتمحنه بسلب عطاء يا هل لماضي عيشنا من عودة يوما واسمح يعده بقاءي هيهات خاب السعي وانفصمت عري حبل المني وانحل عقد رجاءي وكفي غراما ان ابيت متيما شوقي امامي والقضاء وراءي",
    "poem_title": "أرَجُ النّسيمِ سرَى مِنَ الزّوراء، ",
    "poet_cat": "العصر العباسي",
    "poet_id": "175",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=175&start=0",
    "poet_name": "ابن الفارض"
  },
  {
    "poem_id": "15400",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=15400&r=&rc=6",
    "poem_style": "فصحى",
    "poem_text": " اوميض برق بالابيرق لاحا ام في ربي نجد اري مصباحا ام تلك ليلي العامرية اسفرت ليلا فصيرت المساء صباحا ياراكب الوجناء وقيت الردي ان جبت حزنا او طويت بطاحا وسلكت نعمان الاراك فعج الي واد هناك عهدته فياحا فبايمن العلمين من شرقيه عرج وام ارينه الفواحا واذا وصلت الي ثنيات الوي فانشد فءادا بالابيطح طاحا واقر السلام اهيله عني وقل غادرته لجناتكم ملتاحا يا ساكني نجد اما من رحمة لاسير الف لا يريد سراحا هلا بعثتم لمشوق تحية في طي صافية الرياح رواحا يحيا بها من كان يحسب هجركم مزحا ويعتقد المزاح مزاحا يا عاذل المشتاق جهلا بالذي يلقي مليا لا بلغت نجاحا اتعبت نفسك في نصيحة من يري ان لا يري الاقبال والافلاحا اقصر عدمتك واطرح من اثخنت احشاءه النجل العيون جراحا كنت الصديق قبيل نصحك مغرما ارايت صبا يالف النصاحا ان رمت اصلاحي فاني لم ارد لفساد قلبي في الهوي اصلاحا ماذا يريد العاذلون بعذل من لبس الخلاعة واستراح وراحا يا اهل ودي هل لراحي وصلكم طمع فينعم باله استرواحا مذ غبتم عن ناظري لي انة ملات نواحي ارض مصر نواحا واذا ذكرتكم اميل كاني من طيب ذكركم سقيت الراحا واذا دعيت الي تناسي عهدكم الفيت احشاءي بذاك شحاحا سقيا لايام مضت مع جيرة كانت ليالينا بهم افراحا حيث الحمي وطني وسكان الغضا سكني وردي الماء فيه مباحا واهيله اربي وظل نخيله طربي ورملة واديه مراحا واها علي ذاك الزمان وطيبه ايام كنت من الغوب مراحا قسما بمكة والمقام ومن اتي ال بيت الحرام ملبيا سياحا مار تحت ريح الصبا شيح الربي الا واهدت منكم ارواحا",
    "poem_title": "أوَميضُ بَرْقٍ، بالأُبَيرِقِ، لاحا، ",
    "poet_cat": "العصر العباسي",
    "poet_id": "175",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=175&start=0",
    "poet_name": "ابن الفارض"
  },
  {
    "poem_id": "15401",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=15401&r=&rc=7",
    "poem_style": "فصحى",
    "poem_text": " ما بين ضال المنحني وظلاله ضل المتيم واهتدي بضلاله وبذلك الشعب اليماني منية لصب قد بعدت علي اماله يا صاحبي هذا العقيق فقف به متوالها ان كنت لست بواله وانظره عني ان طرفي عاقني ارسال دمعي فيه عن ارساله واسال غزال كناسههل عنده علم بقلبي في هواه وحاله واظنه لم يدر ذل صبابتي اذ ظل ملتهيا بعز جماله تفديه مهجتي التي تلفت ولا من عليه لانها من ماله اتري دري اني احن لهجره اذ كنت مشتاقا له كوصاله وابيت سهرانا امثل طيفه لطرف كي القي خيال خياله لاذقت يوما راحة من عاذل ان كنت ملت لقيله ولقاله فوحق طيب رضي الحبيب وصله ما مل قلبي حبه لملاله واها الي ماء العذيب وكيف لي بحشاي لو يطفي برد زلاله ولقد يجل عن اشتياقي ماءه شرفا فواظمءي لامع اله",
    "poem_title": "ما بَينَ ضالِ المُنحَنى وظِلالِهِ، ",
    "poet_cat": "العصر العباسي",
    "poet_id": "175",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=175&start=0",
    "poet_name": "ابن الفارض"
  },
  {
    "poem_id": "15402",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=15402&r=&rc=8",
    "poem_style": "فصحى",
    "poem_text": " هل نار ليلي بدت ليلا بذي سلم ام بارق لاح في الزوراء فالعلم ارواح نعمان هلا نسمة سحرا وماء وجرة هلا نهلة بفم يا ساءق الظعن يطوي البيد معتسفا طي السجل بذات الشيح من اضم عج بالحمي يا رعاك اله معتمدا خميلة الضال ذات الرند والخزم وقف بسلع وسل بالجزعهل مطرت بالرقمتين اثيلات بمنسجم ناشدتك اله ان جزت العقيق ضحي فاقر السلام عليهم غير محتشم وقل تركت صريعا في دياركم حيا كميت يعير السقم لسقم فمن فءادي لهيب ناب عن قبس ومن جفوني دمع فاض كالديم وهذه سنة العشاق ما علقوا بشادن فخلا عضو من الالم يالاءما لا مني في حبهم سفها كف الملام فلو احبت لم تلم وحرمة الوصل والودالعتيق وبال العهد الوثيق وما قد كان في القدم ما حلت عنهم بسلوان ولابدل ليس التبدل والسلوان من شيمي ردوا الرقاد لجفني عل طيفكم بمضجعي زاءر في غفلة الحلم اها لايامنا بالخيف لو بقيت عشرا واها عليها كيف لم تدم هيهات واسفي لو كان ينفعني او كان يجدي علي ما فات واندمي عني اليكم ظباء المنحني كرما عهدت طرفي لم ينظر لغيرهم طوعا لقاض اتي في حكمه عجبا افتي بسفك دمي في الحل والحرم اصم لم يسمع الشكوي وابكم لم يحرجوابا وعن حال المشوق عمي",
    "poem_title": "هلْ نارُ ليلى بَدت ليلاً بِذي سَلَمِ، ",
    "poet_cat": "العصر العباسي",
    "poet_id": "175",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=175&start=0",
    "poet_name": "ابن الفارض"
  },
  {
    "poem_id": "15403",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=15403&r=&rc=9",
    "poem_style": "فصحى",
    "poem_text": " خف السير واتءد يا حادي انما انت ساءق بفءادي ما تري العيس بين سوق وشوق لربيع الربوع غرثي صوادي لم تبقي لها المهامه جسما غير جلد علي عظام بواد وتحفت اخفافها فهي تمشي من وجاها في مثل جمر الرماد وبراها الوني فحل براها خلها ترتوي ثماد الوهاد شفها الوجد ان عدمت رواها فاسقها الوخد من جفار المهاد واستبقها واستبقها فهي ما ترامي به الي خير واد عمرك اله ان مرت بوادي ينبع فالدهنا فبدر غادي وسلكت النقا فاودان ودا ن الي رابغ الروي الثماد وقطعت الحرار عمدا لخيما ت قديد مواطن الامجاد وتدانيت من خليص فعسفا ن فمر الظهران ملقي البوادي وردت الجموم فالقصر فالدك ناء طرا مناهل الوراد واتيت التنعيم فالزاهر الزا هر نورا الي ذري الاطواد وعبرت الحجون واجتزت فاختر ت ازديارا مشاهد الاوتاد وبلغت الخيام فابلغ سلامي عن حفاظ عريب ذاك النادي وتلطف واذكر لهم بعض ما بي من غرام ما ان له من نفاد يا اخلاي هل يعود التداني منكم بالحمي بعود رفادي ما امر الفراق يا جيرة الح ي واحلي التلاق بعد انفراد كيف يلتذ بالحياة معني بين احشاءه كوري الزناد عمره واصطباره في انتقاص وجواه وجده في ازدياد في قري مصر جسمه والاصيحا ب شاما والقلب في اجياد ان تعد وقفة فويق الصحيرا ت رواحا سعدت بعد بعادي يا رعي اله يومنا بالمصلي حيث ندعي الي سبيل الرشاد وقباب الركاب بين الغليمي ن سراعا لمازمين غواديوسقي جمعنا بجمع ملثا من تمني مالا وحسن مال فمناءي مني واقصي مرادي يا اهيل الحجاز ان حكم الده ر بين قضاء حتم ارادي فغرامي القديم فيكم غرامي ودادي كما عهدتم ودادي قد سكنتم من الفءاد سويدا ه ومن مقلتي سواء السواد يا سميري روح بمكة روحي شاديا ان رغبت في اسعادي فذراها سربي وطيبي ثراها وسبيل المسيل وردي وزادي كان فيها انسي ومعراج قدسي ومقامي المقام والفتح باد نقلتني عنها الحظوظ فجذت وارداتي ولم تدم اورادي اه لو يسمح الزمان بعود فعسي ان تعود لي اعيادي قسما بالحطيم والركن والاس تار والمروتين مسعي العباد وظلال الجناب والحجر والمي زاب والمستجاب لقصاد ما شمت البشام الا واهدي لفءادي تحية من سعاد",
    "poem_title": "خفِّفِ السَّيرَ واتّئِدْ، يا حادي، ",
    "poet_cat": "العصر العباسي",
    "poet_id": "175",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=175&start=0",
    "poet_name": "ابن الفارض"
  },
  {
    "poem_id": "15404",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=15404&r=&rc=10",
    "poem_style": "فصحى",
    "poem_text": " هو الحب فاسلم بالحشا ما الهوي سهل فما اختاره مضني به وله عقل وعش خاليا فالحب راحته عنا واوله سقم واخره قتل ولكن لدي الموت فيه صبابة حياة لمن اهوي علي بها الفضل نصحتك علما بالهوي والذي اري مخالفتي فاختر لنفسك ما يحلو فان شءت ان تحيا سعيدا فمت به شهيدا والا فالغرام له اهل فمن لم يمت في حبه لم يعش به ودون اجتناءالنحل ما جنت النحل تمسك باذيال الهوي واخلع الحيا وخل سبيل الناسكين وان جلوا وقل لقتيل الحب وفيت حقه ولمدعي هيهات مالكحل الكحل تعرض قوم لغرام واعرضوا بجانبهم عن صحتي فيه واعتلوا رضوا بالاماني وابتلوا بحظوظهم وخاضوا بحارالحب دعوي فما ابتلوا فهم في السري لم يبرحوا من مكانهم وما ظعنوا في السيرعنه وقد كلوا عن مذهبي لما استحبوا العمي علي ال هدي حسدا من عند انفسهم ضلوا احبة قلبي والمحبة شافعي لديكم اذا شءتم بها اتصل الحبل عسي عطفة منكم علي بنظرة فقد تعبت بيني وبينكم الرسل احباي انتم احسن الدهر ام اسا فكونوا كما شءتم انا ذلك الخل اذا كان حظي الهجرمنكم ولم يكن بعاد فذاك الهجر عندي هو الوصل وما الصد الا الود ما لم يكن قلي واصعب شء غير اعراضكم سهل وتعذيبكم عذب لدي وجوركم علي بما يقضي الهوي لكم عدل وصبري صبر عنكم وعليكم اري ابدا عندي مرارته تحلو اخذتم فءادي وهو بعضي فما الذي يضركم لو كان عندكم الكل نايتم فغير الدمع لم ار وافيا سوي زفرة من حر نار الجوي تغلو فسهدي حي في جفوني مخلد ونومي بها ميت ودمعي له غسل هوي طل ما بين الطلول دمي فمن جفوني جري بالسفح من سفحه وبل تباله قومي اذ راوني متيما وقالوا يمن هذا الفتي مسه الخبل وماذا عسي عني يقال سوي غدا بنعم له شغل نعم لي لها شغل وقال نساء الحيعنا بذكر من جفانا وبعد العز لذ له الذل اذا انعمت نعم علي بنظرة فلا اسعدت سعدي ولا اجملت جمل وقد صدءت عيني برءية غيرها ولثم جفوني تربها لصدا يجلو وقد علموا اني قتيل لحاظها فان لها في كل جارحة نصل حديثي قديم في هواها وما له كماعلمت بعد وليس لها قبل وما لي مثل في غرامي بها كما فان حدثوا عنها فكلي مسامع حرام شفاسقمي لديها رضيت ما به قسمت لي في الهوي ودمي حل فحالي وان ساءتفقد حسنت به وما حط قدري في هواها به اعلو وعنوان ما فيها لقيت ومابه شقيت وفي قولي اختصرت ولم اغل خفيت ضني حتي لقد ضل عاءدي وكيف تري العواد من لا له ظل وما عثرت عين علي اثري ولم تدع لي رسما في الهوي الاعين النجل ولي همة تعلو اذا ما ذكرتها وروح بذكراها اذا رخصت تغلو جري حبها مجري دمي في مفاصلي فاصبح لي عن كل شغل بها شغل فنافس بذل النفس فيها اخا الهوي فان قبلتها منك ياحبذا البذل فمن لم يجد في حب نعم بنفسه ولو جاد بالدنيا اليه انتهي البخل ولولا مراعاة الصيانة غيرة ولو كثروا اهل الصبابة او قلوا لقلت لعشاق الملاحة اقبلوا اليها علي راي وعن غيرها ولوا وان ذكرت يوما فخروا لذكرها سجودا وان لاحت الي وجها صلوا وفي حبها بعت السعادة بالشقا ضلالا وعقلي عن هداي به عقل وقلت لرشدي والتنسك والتقي تخلوا وما بيني وبين الهوي خلوا وفرغت قلبي عن وجودي مخلصا لعلي في شغلي بها معها اخلو ومن اجلها اسعي لمن بينا سعي واغدو ولا اعدو لمن دابه العذل فارتاح لواشين بيني وبينها لتعلم مالقي وما عندها جهل واصبو الي العذال حبا لذكرها كانهم مابينا في الهوي رسل فان حدثوا عنهافكلي مسامع وكلي ان حدثتهم السن تلو تخالفت الاقوال فينا تباينا برجم ظنون بينا ما لها اصل فشنع قوم بالوصال ولم تصل وارجف بالسلوان قوم ولم اسل فما صدق التشنيع عنها لشقوتي وقد كذبت عني الاراجيف والنقل وكيف ارجي وصل من لو تصورت حماها المني وهما لضاقت بها السبل وان وعدت لم يلحق الفعل قولها وان اوعدت فالقول يسبقه الفعل عديني بوصل وامطلي بنجازه فعندي اذا صح الهوي حسن المطل وحرمة عهد بينا عنه لم احل وعقد بايد بينا ما له حل لانت علي غيظ النوي ورضي الهوي لدي وقلبي ساعة منك ما يخلو تري مقلتي يوما تري من احبهم ويعتبني دهري ويجتمع الشمل وما برحوا معني اراهم معي فان ناوا صورة في الذهن قام لهم شكل فهم نصب عيني ظاهرا حيثما سروا وهم في فءادي باطنا اينما حلوا لهم ابدا مني حنو وان جفوا ولي ابدا ميل اليهم وان ملوا",
    "poem_title": "هُوَ الحُبّ فاسلمْ بالحشا ما الهَوَى سَهْلُ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "175",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=175&start=0",
    "poet_name": "ابن الفارض"
  },
  {
    "poem_id": "15405",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=15405&r=&rc=11",
    "poem_style": "فصحى",
    "poem_text": " شربنا علي ذكر الحبيب مدامة سكرنا بها من قبل ان يخلق الكرم لها البدر كاس وهي شمس يديرها هلال وكم يبدو اذا مزجت نجم ولولا شذاها ما اهتديت لحانها ولو لا سناها ما تصورها الوهم ولم يبق منها الدهر غير حشاشة كان خفاها في صدور النهي كتم فان ذكرت في الحي اصبح اهله نشاوي ولا عار عليهم ولا اثم ومن بين احشاء الدنان تصاعدت ولم يبق منها في الحقيقة الا اسم وان خطرت يوما علي خاطر امريء اقامت به الافراح وارتحل الهم ولو نظر الندمان ختم اناءها لاسكرهم من دونها ذلك الختم ولو نضحوا منها ثري قبر ميت لعادت اليه الروح وانتعش الجسمر ولو طرحوا في فء حاءط كرمها عليلا وقد اشفي لفارقه السقم ولو قربوا من حلها مقعدا مشي وتنطق من ذكري مذاقتها البكم ولو عبقت في الشرق انفاس طيبها وفي الغرب مزكوم لعاد له الشم ولو خضبت من كاسها كف لامس لما ضل في ليل وفي يده النجم ولو جليت سرا علي اكمه غدا بصيرا ومن راو وقها تسمع الصم ولو ان ركبا يموا ترب ارضها وفي الركب ملسوع لماضره السم ولو رسم الرقي حروف اسمها علي جبين مصاب جن ابراه الرسم وفوق لواء الجيش لو رقم اسمها لاسكر من تحت الوا ذلك الرقم تهذب اخلاق الندامي فيهتدي بها لطريق العزم من لاله عزم ويكرم من لم يعرف الجود كفه ويحلم عند الغيظ من لا له حلم ولو نال فدم القوم لثم فدامها لاكسبه معني شماءلها الثم يقولون لي صفها فانت بوصفها خبير اجل عندي باوصافها علم صفاء ولا ماء ولطف ولاهوا ونور ولا نار وروح ولا جسم تقدم كل الكاءنات حديثها قديما ولا شكل هناك ولا رسم وقامت بها الاشياء ثم لحكمة بها احتجبت عن كل من لاله فهم وهامت بها روحي بحيث تمازجا ات حادا ولا جرم تخله جرم وكرم ولا خمر ولي امها ام وكرم ولا خمر وفي ام‍ها ام ولطف الاواني في الحقيقة تابع لطف المعاني والمعاني بها تنمو وقد وقع التفريق والكل واحد فارواحنا خمر واشباحنا كرم ولا قبلها قبل ولا بعد بعدها وقبلية الابعاد فهي لها حتم وعصر المدي من قبله كان عصرها وعهد ابينا بعدها ولها اليتم محاسن تهدي المادحين لوصفها فيحسن فيها منهم النثر والنظم ويطرب من لم يدرها عند ذكرها كمشتاق نعم كلما ذكرت نعم وقالوا شربت الاثم كلا وانما شربت التي في تركها عندي الاثم هنيءا لاهل الدير كم سكروا بها وما شربوا منها ولكنهم هموا وعندي منها نشوة قبل نشاتي معي ابدا تبقي وان بلي العظم عليك بها صرفا وان شءت مزجها فعدلك عن ظلم الحبيب هو الظلم فدونكها في الحان واستجلها به علي نغم الالحان فهي بها غنم فما سكنت والهم يوما بموضع كذلك لم يسكن مع النغم الغم وفي سكرة منها ولو عمر ساعة تري الدهر عبدا طاءعا ولك الحكم فلا عيش في الدنيا لمن عاش صاحيا ومن لم يمت سكرا بها فاته الحزم علي نفسه فليبك من ضاع عمره وليس له فيها نصيب ولا سهم",
    "poem_title": "شربنا على ذكرِ الحبيبِ مدامة ً ",
    "poet_cat": "العصر العباسي",
    "poet_id": "175",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=175&start=0",
    "poet_name": "ابن الفارض"
  },
  {
    "poem_id": "15406",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=15406&r=&rc=12",
    "poem_style": "فصحى",
    "poem_text": " ما بين معترك الاحداق والمهج انا القتيل بلا اثم ولا حرج ودعت قبل الهوي روحي لما نظرت عيناي من حسن ذاك المنظر البهج له اجفان عين فيك ساهرة شوقا اليك وقلب بالغرام شج واضلع نحلت كادت تقومها من الجوي كبدي الحري من العوج وادمع هملت لولا التنفس من نار الهوي لم اكد انجو من الج وحبذا فيك اسقام خفيت بها عني تقوم بها عند الهوي حجي اصبحت فيك كما امسيت مكتءبا ولم اقل جزعايا ازمة انفرجي اهفو الي كل قلب بالغرام له شغل وكل لسان بالهوي لهج وكل سمع عن الاحي به صم وكل جفن الي الاغفاء لم يعج لا كان وجد به الاماق جامدة ولا غرام به الاشواق لم تهج عذب بما شءت غير البعد عنك تجد اوفي محب بما يرضيك مبتهج وخذ بقية ما ابقيت من رمق لا خير في الحب ان ابقي علي المهج من لي باتلاف روحي في هوي رشا حلو الشماءل بالارواح متزج من مات فيه غراما عاش مرتقيا ما بين اهل الهوي في ارفع الدرج محجب لو سري في مثل طرته اغنته غرته الغرا عن السرج وان ضلت بليل من ذواءبه اهدي لعيني الهدي صبح من البلج وان تنفس قال المسك معترفا لعار في طيبه من نشره ارجي اعوام اقباله كاليوم في قصر ويوم اعراضه في الطول كالحج فان ناي ساءرا يا مهجتي ارتحلي وان دنا زاءرا يا مقلتي ابتهجي قل لذي لامني فيه وعنفني دعني وشاني وعد عن نصحك السمج فالوم لءم ولم يمدح به احد وهل رايت محبا بالغرام هجي يا ساكن القلب لاتنظر الي سكني واربح فءادك واحذر فتنة الدعج يا صاحبي وانا البر الرءوف وقد بذلت نصحي بذاك الحي لا تعج فيه خلعت عذاري واطرحت به قبول نسكي والمقبول من حجي وابيض وجه غرامي في محبته واسود وجه ملامي فيه بالحج تبارك الهما احلي شماءله فكم امات واحيت فيه من مهج يهوي لذكر اسمه من لج في عذلي سمعي وان كان عذلي فيه لم يلج وارحم البرق في مسراه منتسبا لثغره وهو مستحي من الفلج تراه ان غاب عني كل جارحة في كل معني لطيف راءق بهج في نغمة العود والناي الرخيم اذا تالقا بين الحان من الهزج وفي مسارح غزلان الخماءل في برد الاصاءل والاصباح في البلج وفي مساقط انداء الغمام علي بساط نور من الازهار منتسج وفي مساحب اذيال النسيم اذا اهدي الي سحيرا اطيب الارج وفي التثامي ثغر الكاس مرتشفا ريق المدامة في مستنزه فرج لم ادر ما غربة الاوطان وهو معي وخاطري اين كنا غير منزعج فالدار داري وحبي حاضر ومتي بدا فمنعرج الجرعاء منعرجي ليهن ركب سروا ليلا وانت بهم بسيرهم في صباح منك منبلج فليصنع الركب ما شاءوا بانفسهم هم اهل بدر فلا يخشون من حرج يحق عصياني الاحي عليك وما باضلعي طاعة لوجد من وهج انظر الي كبد ذابت عليك جوي ومقلة من نجيع الدمع في لج وارحم تعثر امالي ومرتجعي الي خداع تمني الوعد بالفرج واعطف علي ذل اطماعي بهل وعسي وامن علي بشرح الصدر من حرج اهلا بما لم اكن اهلا لموقعه قول المبشر بعد الياس بالفرج لك البشارة فاخلع ما عليك فقد ذكرت ثم علي ما فيك من عوج",
    "poem_title": "ما بينَ مُعْتَرَكِ الأحداقِ والمُهَجِ، ",
    "poet_cat": "العصر العباسي",
    "poet_id": "175",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=175&start=0",
    "poet_name": "ابن الفارض"
  },
  {
    "poem_id": "15407",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=15407&r=&rc=13",
    "poem_style": "فصحى",
    "poem_text": " احفظ فءادك ان مرت بحاجر فظباءه منها الظبي بمحاجر فالقلب فيه واجب من جاءز ان ينج كان مخاطرا بالخاطر وعلي الكثيب الفرد حي دونه ال اساد صرعي من عيون جاذر احب باسمر صين فيه بابيض اجفانه مني مكان سراءري ومنع مان لنا من وصله الا توهم زور طيف زاءر لماء عدت ظمي كاصدي وارد منع الفرات وكنت اروي صادر خير الاصيحاب الذي هو امري بالغي فيه وعن رشادي زاجري لو قيل لي ماذا تحب وما الذي تهواه منه لقلتما هوامري ولقد اقول لاءمي في حبه لما راه بعيد وصلي هاجري عني اليك فلي حشا لم يثنها هجر الحديث ولا حديث الهاجر لكن وجدتك من طريق نافعي وبلذع عذلي لو اطعتك ضاءري احسنت لي من حيث لا تدري وان كنت المسء فانت اعدل جاءر يدني الحبيب وان تناءت داره طيف الملام لطرف سمعي الساهر فكان عذلك عيس من احبته قدمت علي وكان سمعي ناظري اتعبت نفسك واسترحت بذكره حتي حسبتك في الصبابة عاذري فاعجب لهاج مادح عذاله في حبه بلسان شاك شاكر يا ساءرا بالقلب غدرا كيف لم تبعه ما غادرته من ساءري بعضي يغار عليك من بعضي ويح سد باطني اذ انت فيه ظاهري ويود طرفي ان ذكرت بمجلس لو عاد سمعا مصغيا لمسامري متعودا انجازه متوعدا ابدا ويمطلني بوعد نادر ولبعده اسود الضحي عندي كم اب يضت لقرب منه كان دياجري",
    "poem_title": "إحفَظْ فُؤادَكَ، إن مَرَرْتَ بحاجِرِ، ",
    "poet_cat": "العصر العباسي",
    "poet_id": "175",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=175&start=0",
    "poet_name": "ابن الفارض"
  },
  {
    "poem_id": "15408",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=15408&r=&rc=14",
    "poem_style": "فصحى",
    "poem_text": " قلبي يحدثني بانك متلفي روحي فداك عرفت ام لم تعرف لم اقض حق هواك ان كنت الذي لم اقض فيه اسي ومثلي من يفي ما لي سوي روحي وباذل نفسه في حب من يهواه ليس بمسرف فلءن رضيت بها فقد اسعفتني يا خيبة المسعي اذا لم تسعف يا مانعي طيب المنام ومانحي ثوب السقام به وجدي المتلف عطفا علي رمقي وما ابقيت لي من جسمي المضني وقلبي المدنف فالوجد باق والوصال ماطلي والصبر فان والقاء مسوفي لم اخل من حسد عليك فلاتضع سهري بتشنيع الخيال المرجف واسال نجوم اليلهل زار الكري جفني وكيف يزور من لم يعرف لا غرو ان شحت بغمض جفونها عيني وسحت بالدموع الدرف وبماجري في موقف التوديع من الم النوي شاهدت هول الموقف ان لم يكن وصل لديك فعد به املي وماطل ان وعدت ولاتفي فالمطل منك لدي ان عز الوفا يحلو كوصل من حبيب مسعف اهفو لانفاس النسيم تعلة ولوجه من نقلت شذاه تشوفي فلعل نار جوانحي بهبوبها ان تنطفي واود ان لا تنطفي يا اهل ودي انتم املي ومن ناداكم يا اهل ودي قد كفي عودوا لما كنتم عليه من الوفا كرما فاني ذلك الخل الوفي وحياتكم وحياتكم قسما وفي عمري بغير حياتكم لم احلف لو ان روحي في يدي وهبتها لمبشري بقدومكم لم انصف لا تحسبوني في الهوي متصنعا كلفي بكم خلق بغير تكلف اخفيت حبكم فاخفاني اسي حتي لعمري كدت عني اختفي وكتمته عني فلو ابديته لوجدته اخفي من الطف الخفي ولقد اقول لمن تحرش بالهوي عرضت نفسك لبلا فاستهدف انت القتيل باي من احبته فاختر لنفسك في الهوي من تصطفي قل لعذول اطلت لومي طامعا ان الملام عن الهوي مستوقفي دع عنك تعنيفي وذق طعم الهوي فاذا عشقت فبعد ذلك عنف برح الخفاءبحب من لو في الدجي سفر الثام لقلت يا بدر اختف وان اكتفي غيري بطيف خياله فانا الذي بوصاله لا اكتفي وقفا عليه محبتي ولمحنتي باقل من تلفي به لا اشتفي وهواه وهو اليتي وكفي به قسما اكاد اجله كالمصحف لو قال تيهاقف علي جمر الغضا لوقفت متثلا ولم اتوقف او كان من يرضي بخدي موطءا لوضعته ارضا ولم استنكف لا تنكروا شغفي بما يرضي وان هو بالوصال علي لم يتعطف غلب الهوي فاطعت امر صبابتي من حيث فيه عصيت نهي معنفي مني له ذل الخضوع ومنه لي عز المنوع وقوة المستضعف الف الصدود ولي فءاد لم يزل مذ كنت غير وداده لم يالف ياما اميلح كل ما يرضي به ورضابه ياما احيلاه بفي لو اسمعوا يعقوب ذكر ملاحة في وجه نسي الجمال اليوسفي او لو راه عاءدا ايوب في سنة الكري قدما من البلوي شفي كل البدور اذا تجلي مقبلا تصبو اليه وكل قد اهيف ان قلتعندي فيك كل صبابة قالالملاحة لي وكل الحسن في كملت محاسنه فلو اهدي السنا لبدر عند تمامه لم يخسف وعلي تفن واصفيه بحسنه يفني الزمان وفيه ما لم يوصف ولقد صرفت لحبه كلي علي يد حسنه فحمدت حسن تصرفي فالعين تهوي صورة الحسن التي روحي بها تصبو الي معني خفي اسعد اخي وغن لي بحديثه وانثر علي سمعي حلاه وشنف لاري بعين السمع شاهد حسنه معني فاتحفني بذاك وشرف يا اخت سعد من حبيبي جءتني برسالة اديتها بتلطف فسمعت مالم تسمعي ونظرت ما لم تنظري وعرفت مالم تعرفي ان زار يوما ياحشاي تقطعي كلفا به او سار يا عين اذرفي ما لنوي ذنب ومن اهوي معي ان غاب عن انسان عيني فهو في",
    "poem_title": "قلْبي يُحدّثُني بأنّكَ مُتلِفي، ",
    "poet_cat": "العصر العباسي",
    "poet_id": "175",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=175&start=0",
    "poet_name": "ابن الفارض"
  },
  {
    "poem_id": "15409",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=15409&r=&rc=15",
    "poem_style": "فصحى",
    "poem_text": " ته دلالا فانت اهل لذا كا وتحكم فالحسن قد اعطاكا ولك الامر فاقض ما انت قاض فعلي الجمال قد ولاكا وتلافي ان كان فيه اءتلافي بك عجل به جعلت فداكا وبما شءت في هواك اختبرني فاختياري ماكان فيه رضاكا فعلي كل حالة انت مني بي اولي اذ لم اكن لولاكا وكفاني عزا بحبك ذلي وخضوعي ولست من اكفاكا واذا ما اليك بالوصل عزت نسبتي عزة وصح ولاكا فاتهامي بالحب حسبي واني بين قومي اعد من قتلاكا لك في الحي هالك بك حي في سبيل الهوي استلذ الهلاكا عبد رق مارق يوما لعتق لو تخليت عنه ما خلاكا بجمال حجبته بجلال هام واستعذب العذاب هناكا واذا ما امن الرجا منه ادنا ك فعنه خوف الحجي اقصاكا فباقدام رغبة حين يغشا ك باحجام رهبة يخشاكا ذاب قلبي فاذن له يتمنا ك وفيه بقية برجاكا اومر الغمض ان يمر بجفني فكاني به مطيعا عصاكا فعسي في المنام يعرض لي الوه م فيوحي سرا الي سراكا واذا لم تنعش بروح التمني رمقي واقتضي فناني بقاكا وحمت سنة الهوي سنة الغم ض جفوني وحرمت لقياكا ابق لي مقلة لعلي يوما قبل موتي اري بها من راكا اين مني مارمت هيهات بل اي ن لعيني بالجفن لثم ثراكا فبشيري لو جاء منك بعطف وجودي في قبضتي قلت هاكا قد كفي ما جري دما من جفون بك قرحي فهل جري ما كفاكا فاجر من قلاك فيك معني قبل ان يعرف الهوي يهواكا هبك ان الاحي نهاه بجهل عنك قل ليعن وصله من نهاكا والي عشقك الجمال دعاه فالي هجره تري من دعاكا اتري من افتاك بالصد عني ولغيري بالود من افتاكا بانكساري بذلتي بخضوعي بافتقاري بفاقتي بغناكا لاتكلني الي قوي جلد خا ن فاني اصبحت من ضعفاكا كنت تجفو وكان لي بعض صبر احسن اله في اصطباري عزاكا كم صدودا عساك ترحم شكوا ي ولو باستماع قولي عساكا شنع المرجفون عنك بهجري واشاعوا اني سلوت هواكا ما باحشاءهم عشقت فاسلو عنك يوما دع يهجروا حاشاكا كيف اسلو ومقلتي كلمالا ح بريق تلفت لقاكا ان تنسمت تحت ضوء لءام او تنسمت الريح من انباكا صبت نفسا اذ لاح صبح ثنايا ك لعيني وفاح طيب شذاكا كل من في حماك يهواك لكن انا وحدي بكل من في حماكا فيك معني حلاك في عين عقلي الفه نحو باطني القاكا فقت اهل الجمال حسنا وحسني فبهم فاقة الي معناكا يحشر العاشقون تحت لواءي وجميع الملاح تحت لواكا ما ثناءي عنك الضني فبماذا يا مليح الدلال عني ثناكا لك قرب مني بعدك عني وحنو وجدته في جفاكا علم الشوق مقلتي سهر الي ل فصارت من غير نوم تراكا حبذا ليلة بها صدت اسرا ك وكان السهادلي اشراكا ناب بدر التمام طيف محيا ك لطرفي بيقظتي اذ حكاكا فتراءيت في سواك لعين بك قرت وما رايت سواكا وكذاك الخليل قلب قبلي طرفه حين راقب الافلاكا فالدياجي لنا بك الان غر حيث اهديث لي هدي من ثناكا ومتي غبت ظاهرا عن عياني الفه نحو باطني الفاكا اهل بدر ركب سريت بليل فيه بل سار في نهارضياكا واقتباس الانوار من ظاهري غير عجيب وباطني ماواكا يعبق المسك حيثما ذكر اسمي منذ ناديتني اقبل فاكا ويضوع العبير في كل ناد و وهو ذكر معبر عن شذاكا قال لي حسن كل شء تجلي بي تملي فقلتقصدي وراكا لي حبيب اراك فيه معني غر غيري وفيه معني اراكا ان تولي علي النفوس تولي او تجلي يستعبد النساكا فيه عوضت عن هداي ضلالا ورشادي غيا وستري انهتاكا وحد القلب حبه فالتفاتي لك شرك ولا اري الاشراكا يا اخا العذل في من الحسن مثلي هام وجدا به عدمت اخاكا لو رايت الذي سباني فيه من جمال ولن تراه سباكا ومتي لاح لي اغتفرت سهادي ولعيني قلتهذا بذاكا",
    "poem_title": "تهْ دلالاً فأنتَ أهلٌ لذا كا ",
    "poet_cat": "العصر العباسي",
    "poet_id": "175",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=175&start=0",
    "poet_name": "ابن الفارض"
  },
  {
    "poem_id": "15410",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=15410&r=&rc=16",
    "poem_style": "فصحى",
    "poem_text": " ابرق بدا من جانب الغور لامع ام ارتفعت عن وجه ليلي البراقع نعم اسفرت ليلي فصار بوجها نهارا به نور المحاسن ساطع انار الغضا ضاءت وسلمي بذي الغضا ام ابتسمت عما حكته المدامع انشر خزامي فاح ام عرف حاجر بام القري ام عطر عزة ضاءع الا ليت شعري هل سليمي مقيمة بوادي الحمي حيث المتيم والع وهل لعلع الرعد الهتون بلعلع وهل جادها صوب من المزن هامع وهل اردن ماء العذيب وحاجر جهارا وسر اليل بالصبح شاءع وهل قاعة الوعساءمخضرة الربي وهل ما مضي فيها من العيش راجع وهل بربي نجد فتوضح مسند اهيل النقا عما حوته الاضالع وهل بلوي سلع يسل عن متيم بكاظمة ماذا به الشوق صانع وهل عذبات الرند يقطف نورها وهل سلمات بالحجاز ايانع وهل اثلاث الجزع مثمرة وهل عيون عوادي الدهرعنها هواجع وهل قاصرات الطرف عين بعالج علي عهدي المعهود ام هو ضاءع وهل ظبيات الرقمتين بعيدنا اقمنا بها ام دون ذلك مانع وهل فتيات بالغوير يريني مرابع نعم نعم تلك المرابع وهل ظل ذاك الضال شرقي ضارج ظليل فقد روته مني المدامع وهل عامر من بعد ناشعب عامر وهل هو يوما لمحبين جامع وهل ام بيت اله يا ام مالك عريب لهم عندي جميعا صناءع وهل نزل الركب العراقي معرفا وهل شرعت نحو الخيام شراءع وهل رقصت بالمازمين قلاءص وهل لقباب البيض فيها تدافع وهل لي بجمع الشمل في جمع مسعد وهل ليالي الخيف بالعمر باءع وهل سلمت سلمي علي الحجر الذي به العهد والتفت عليه الاصابع وهل رضعت من ثدي زمزم رضعة فلا حرمت يوما عليها المراضع لعل اصيحابي بمكة يبردوا بذكر سليمي ما تجن الاضالع وعل اليلات التي قد تصرمت تعود لنا يوما فيظفر طامع ويفرح محزون ويحيا متيم ويانس مشتاق ويلتذ سامع",
    "poem_title": "أبَرْقٌ، بدا من جانِبِ الغَورِ، لامعُ، ",
    "poet_cat": "العصر العباسي",
    "poet_id": "175",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=175&start=0",
    "poet_name": "ابن الفارض"
  },
  {
    "poem_id": "15411",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=15411&r=&rc=17",
    "poem_style": "فصحى",
    "poem_text": " زدني بفرط الحب فيك تحيرا وارحم حشي بلظي هواك تسعرا واذا سالتك ان اراك حقيقة فاسمح ولا تجعل جوابيلن تري يا قلبانت وعدتني في حبهم صبرا فحاذر ان تضيق وتضجرا ان الغرام هو الحياة فمت به صبا فحقك ان تموت وتعذرا قل لذين تقدموا قبلي ومن بعدي ومن اضحي لاشجاني يري عني خذوا وبي اقتدوا ولي اسمعوا وتحدثوا بصبابتي بين الوري ولقد خلوت مع الحبيب وبينا سر ارق من النسيم اذا سري واباح طرفي نظرة املتها فغدوت معروفا وكنت منكرا فدهشت بين جماله وجلاله وغدا لسان الحال عني مخبرا فادر لحاظك في محاسن وجه تلقي جميع الحسن فيه مصورا لو ان كل الحسن يكمل صورة وراه كان مهلا ومكبرا",
    "poem_title": "زدني بفرطِ الحبِّ فيكَ تحيُّراً ",
    "poet_cat": "العصر العباسي",
    "poet_id": "175",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=175&start=0",
    "poet_name": "ابن الفارض"
  },
  {
    "poem_id": "15412",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=15412&r=&rc=18",
    "poem_style": "فصحى",
    "poem_text": " اري البعد لم يخطر سواكم علي بالي وان قرب الاخطار من جسدي البالي فيا حبذا الاسقام في جنب طاعتي اوامر اشواقي وعصيان عذالي ويا ما الذ الذل في عز وصلكم وان عز ما احلي تقطع اوصالي نايتم فحالي بعدكم ظل عاطلا وما هو ما ساء بل سركم حالي بليت به لما بليت صبابة ابلت فلي منها صبابة ابلال نصبت علي عيني بتغميض جفنها لزورة زور الطيف حيلة محتال فما اسعفت بالغمض لكن تعسفت علي بدمع داءم الصوب هطال فيا مهجتي ذوبي علي فقد بهجتي لترحال امالي ومقدم اوجالي وضني بدمع قد غنيت بفيض ما جري من دمي اذ طل ما بين اطلال ومن لي بان يرضي الحبيب وان علا ال نحيب فابلالي بلاءي وبلبالي فما كلفي في حبه كلفة له وان جل ما القي من القيل والقال بقيت به لما فنيت بحبه بثروة ايثاري وكثرة اقلالي رعي اله مغني لم ازل في ربوعه معني وقل ان شءت يا ناعم البال وحيا محيا عاذل لي لم يزل يكر من ذكري احاديث ذي الخال روي سنة عندي فاروي من الصدي واهدي الهدي فاعجب وقد رام اضلالي فاحبت لوم الءم فيه لو اني منحت المني كانت علامة عذالي جهلت بان قلت اقترح يامعذبي علي فاجلي لي وقالاسل سلسالي وهيهات ان اسلو وفي كل شعرة لحتفي غرام مقبل اي اقبال وقال لي الاحي مرارة قصده تحلي بهادع حبهقلتاحلي لي بذلت له روحي لراحة قربه وغير عجيب بذلي الغال في الغالي فجاد ولكن بالبعاد لشقوتي فيا خيبة المسعي وضيعة امالي وحان له حي علي حين غرة ولم ادر ان الال يذهب بالال تحكم في جسمي النحول فلو اتي لقبضي رسول ضل في موضع خال فلو هم باقي السقم بي لاستعان في تلافي بما حالت له من ضني حالي ولم يبق مني ما يناجي توهمي سوي عز ذل في مهانة اجلال",
    "poem_title": "أرى البُعدَ لم يُخْطِرْ سواكم على بالي، ",
    "poet_cat": "العصر العباسي",
    "poet_id": "175",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=175&start=0",
    "poet_name": "ابن الفارض"
  },
  {
    "poem_id": "15413",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=15413&r=&rc=19",
    "poem_style": "فصحى",
    "poem_text": " نسخت بحبي اية العشق من قبلي فاهل الهوي جندي وحكمي علي الكل وكل فتي يهوي فاني امامه واني بريء من فتي سامع العذل ولي في الهوي علم تجل صفاته ومن لم يفقه الهوي فهو في جهل ومن لم يكن في عزة النفس تاءها بحب الذي يهوي فبشره بالذل اذا جاد اقوام بمال رايتهم يجودون بالارواح منهم بلا بخل وان اودعوا سرا رايت صدورهم قبورا لاسرار تنزهعن نقل وان هدوا بالهجر ماتوا مخافة وان اوعدوا بالقتل حنوا الي القتل لعمري هم العشاق عندي حقيقة علي الجد والباقون منهم علي الهزل",
    "poem_title": "نسخْتُ بحُبّي آية َ العِشقِ من قبلي، ",
    "poet_cat": "العصر العباسي",
    "poet_id": "175",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=175&start=0",
    "poet_name": "ابن الفارض"
  },
  {
    "poem_id": "15414",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=15414&r=&rc=20",
    "poem_style": "فصحى",
    "poem_text": " انتم فروضي ونفلي انتم حديثي وشغلي يا قبلتي في صلاتي اذا وقفت اصلي جمالكم نصب عيني اليه وجهت كلي وسركم في ضميري والقلب طور التجلي انست في الحي نارا ليلا فبشرت اهلي قلت امكثوا فلعلي اجد هداي لعلي دنوت منها فكانت نار المكلم قبلي نوديت منها جهارا ردوا ليالي وصلي حتي اذا ما تداني ال ميقات في جمع شملي صارت جبالي دكا من هيبة المتجلي ولاح سر خفي يدريه من كان مثلي فالموت فيه حياتي وفي حياتي قتلي انا الفقير المعني رقوا لحالي وذلي",
    "poem_title": "أنتمْ فروضي ونفلي ",
    "poet_cat": "العصر العباسي",
    "poet_id": "175",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=175&start=0",
    "poet_name": "ابن الفارض"
  },
  {
    "poem_id": "15415",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=15415&r=&rc=21",
    "poem_style": "فصحى",
    "poem_text": " قف بالديار وحي الاربع الدرسا ونادها فعساها ان تجيب عسي وان اجنك ليل من توحشها فاشعل من الشوق في ظلماءها قبسا يا هل دري النفر الغادون عن كلف يبيت جنح اليالي يرقب الغلسا فان بكي في قفار خلتها لجا وان تنفس عادت كلها يبسا فذو المحاسن لا تحصي محاسنه وبارع الانس لا اعدم به انسا كم زارني والدجي يربد من حنق والزهر تبسم عن وجه الذي عبسا وابتز قلبي قسرا قلت مظلمة يا حاكم الحب هذا القلب لم حبسا غرست بالحظ وردا فوق وجنته حق لطرفي ان يجني الذي غرسا فان ابي فالاقاحي منه لي عوض من عوض الدر عن زهر فمابخسا ان صال صل عذاريه فلا حرج ان يجن لسعا واني اجتني لعسا كم بات طوع يدي والوصل يجمعنا في بردتيه التقي لانعرف الدنسا تلك اليالي التي اعدت من عمري مع الاحبة كانت كلها عرسا لم يحل لعين شء بعد بعدهم والقلب مذ انس التذكار ما انسا يا جنة فارقتها النفس مكرهة لولا التاسي بدار الخلد مت اسا",
    "poem_title": "قفْ بالدِّيارِ وحيِّ الأربعَ الدُّرسا ",
    "poet_cat": "العصر العباسي",
    "poet_id": "175",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=175&start=0",
    "poet_name": "ابن الفارض"
  },
  {
    "poem_id": "15416",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=15416&r=&rc=22",
    "poem_style": "فصحى",
    "poem_text": " اشاهد معني حسنكم فيلذ لي خضوعي لديكم في الهوي وتذلي واشتاق لمغني الذي انتم به ولولاكم ما شاقني ذكر منزل فله كم من ليلة قد قطعتها بلذة عيش والرقيب بمعزل ونقلي مدامي والحبيب منادمي واقداح افراح المحبة تنجلي ونلت مرادي فوق ما كنت راجيا فواطربا لو تم هذا ودام لي لحاني عذولي ليس يعرف ما الهوي واين الشجي المستهام من الخلي فدعني ومن اهوي فقد مات حاسدي وغاب رقيبي عند قرب مواصلي",
    "poem_title": "أُشاهدُ مَعنى حُسنِكُم، فَيَلَذّ لي ",
    "poet_cat": "العصر العباسي",
    "poet_id": "175",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=175&start=0",
    "poet_name": "ابن الفارض"
  },
  {
    "poem_id": "15417",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=15417&r=&rc=23",
    "poem_style": "فصحى",
    "poem_text": " جلق جنة من تاه وباهي ورباها منيتي لولا وباها قيل لي صف بردي كوثرها قلتغال برداها برداها وطني مصر وفيها وطري ولعيني مثشتهاها مشتهاها ولنفسي غيرها ان سكنت يا خليلي سلاها ما سلاها",
    "poem_title": "جُلَّقٌ جنَّة ُ منْ تاهَ وباهى ",
    "poet_cat": "العصر العباسي",
    "poet_id": "175",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=175&start=0",
    "poet_name": "ابن الفارض"
  },
  {
    "poem_id": "15418",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=15418&r=&rc=24",
    "poem_style": "فصحى",
    "poem_text": " وحياة اشواقي اليك وتربة الصبر الجميل ما استحسنت عيني سواك ولا صبوت الي خليل",
    "poem_title": "وَحَيَاة ِ أشْواقي إليكِ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "175",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=175&start=0",
    "poet_name": "ابن الفارض"
  },
  {
    "poem_id": "15419",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=15419&r=&rc=25",
    "poem_style": "فصحى",
    "poem_text": " ياراحلا وجميل الصبر يتبعه هل من سبيل الي لقياك يتفق ما انصفتك جفوني وهي دامية ولا وفي لك قلبي وهو يحترق",
    "poem_title": "ياراحِلاً، وجَميلُ الصَّبرِ يَتبَعُهُ، ",
    "poet_cat": "العصر العباسي",
    "poet_id": "175",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=175&start=0",
    "poet_name": "ابن الفارض"
  },
  {
    "poem_id": "15420",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=15420&r=&rc=26",
    "poem_style": "فصحى",
    "poem_text": " حديثه اوحديث عنه يطربني هذا اذا غاب او هذا اذا حضرا كلاهما حسن عندي اسر به لكن احلاهما ما وافق النظرا",
    "poem_title": "حديثُهُ، أوحَديثٌ عَنهُ يُطرِبُني ",
    "poet_cat": "العصر العباسي",
    "poet_id": "175",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=175&start=0",
    "poet_name": "ابن الفارض"
  },
  {
    "poem_id": "15421",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=15421&r=&rc=27",
    "poem_style": "فصحى",
    "poem_text": " خليلي ان جءتما منزلي ولم تجداه فسيحا فسيحا وان رمتما منطقا من فمي ولم تسمعاه فصيحا فصيحا",
    "poem_title": "خليلي إنْ جئتما منزلي ",
    "poet_cat": "العصر العباسي",
    "poet_id": "175",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=175&start=0",
    "poet_name": "ابن الفارض"
  },
  {
    "poem_id": "15422",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=15422&r=&rc=28",
    "poem_style": "فصحى",
    "poem_text": " ان جزت بحي لي علي الابرق حي وابلغ خبري فاني احسب حي قل مات معناكم غراما وجوي في الحب وما اعتاض عن الروح بشي",
    "poem_title": "إن جزْتَ بحيٍّ لي على الأبْرَقِ حَيْ، ",
    "poet_cat": "العصر العباسي",
    "poet_id": "175",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=175&start=0",
    "poet_name": "ابن الفارض"
  },
  {
    "poem_id": "15423",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=15423&r=&rc=29",
    "poem_style": "فصحى",
    "poem_text": " عرج بطويلع فلي ثم هوي واذكر خبر الغرام واسنده الي واقص قصي عليهم وابك علي قل مات ولم يحظ من الوصل بشي",
    "poem_title": "عَرّجْ بِطُوَيْلِعٍ، فلى ثَمّ هُوَيّ، ",
    "poet_cat": "العصر العباسي",
    "poet_id": "175",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=175&start=0",
    "poet_name": "ابن الفارض"
  },
  {
    "poem_id": "15424",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=15424&r=&rc=30",
    "poem_style": "فصحى",
    "poem_text": " ان جزت بحي ساكنين العلما من اجلهم حالي كما قد علما قل عبدكم ذاب اشتياقا لكم حتي لو مات من ضني ما علما",
    "poem_title": "إنْ جزْتَ بحَيٍّ ساكِنينَ العَلَمَا، ",
    "poet_cat": "العصر العباسي",
    "poet_id": "175",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=175&start=0",
    "poet_name": "ابن الفارض"
  },
  {
    "poem_id": "15425",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=15425&r=&rc=31",
    "poem_style": "فصحى",
    "poem_text": " اهوي قمرا له المعاني رق من صبح جبينه اضاء الشرق تدري باله ما يقول البرق ما بين ثناياه وبيني فرق",
    "poem_title": "أهوى قمراً لهُ المعاني رقُّ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "175",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=175&start=0",
    "poet_name": "ابن الفارض"
  },
  {
    "poem_id": "15426",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=15426&r=&rc=32",
    "poem_style": "فصحى",
    "poem_text": " ما احسن ما بلبل منه الصدغ قد بلبل عقلي وعذولي يلغو مابت لديغا من هواه وحدي من عقربه في كل قلب لدغ",
    "poem_title": "ما أحْسَنَ ما بُلْبِلَ مِنْهُ الصُّدْغُ، ",
    "poet_cat": "العصر العباسي",
    "poet_id": "175",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=175&start=0",
    "poet_name": "ابن الفارض"
  },
  {
    "poem_id": "15427",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=15427&r=&rc=33",
    "poem_style": "فصحى",
    "poem_text": " ما جءت مني ابغي قري كالضيف عندي بك شغل عن نزول الخيف والوصل يقينا منك ما يقنعني هيهات فدعني من محال الطيف",
    "poem_title": "ما جئتُ منيً أبغي قرى ً كالضَّيف ",
    "poet_cat": "العصر العباسي",
    "poet_id": "175",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=175&start=0",
    "poet_name": "ابن الفارض"
  },
  {
    "poem_id": "15428",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=15428&r=&rc=34",
    "poem_style": "فصحى",
    "poem_text": " لم اخش وانت ساكن احشاءي ان اصبح عني كل خل ناءي فالناس اثنانواحد اعشقه والاخر لم احسبه في الاحياء",
    "poem_title": "لم أخْشَ، وأنتَ ساكِنٌ أحْشائي، ",
    "poet_cat": "العصر العباسي",
    "poet_id": "175",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=175&start=0",
    "poet_name": "ابن الفارض"
  },
  {
    "poem_id": "15429",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=15429&r=&rc=35",
    "poem_style": "فصحى",
    "poem_text": " روحي لقاك يا مناها اشتاقت والارض علي كاحتيالي ضاقت والنفس لقد ذابت غراما وجوي في جنب رضاك في الهوي ما لاقت",
    "poem_title": "روحي للقاكَ يا مناها اشتاقتْ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "175",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=175&start=0",
    "poet_name": "ابن الفارض"
  },
  {
    "poem_id": "15430",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=15430&r=&rc=36",
    "poem_style": "فصحى",
    "poem_text": " اهوي رشا كل الاسي لي بعثا مذ عاينه تصبري مالبثا ناديت وقد فكرت في خلقته سبحانك ما خلقت هذا عبثا",
    "poem_title": "أهوى رشأَ كلِّ الأسى لي بعثا ",
    "poet_cat": "العصر العباسي",
    "poet_id": "175",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=175&start=0",
    "poet_name": "ابن الفارض"
  },
  {
    "poem_id": "15431",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=15431&r=&rc=37",
    "poem_style": "فصحى",
    "poem_text": " يا ليلة وصل صبحها لم يلح من اولها شربته في قدحي لما قصرت طالت وطابت بلقا بدر محني في حبه من منحي",
    "poem_title": "يا ليلة َ وصلٍ صبحها لمْ يلحِ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "175",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=175&start=0",
    "poet_name": "ابن الفارض"
  },
  {
    "poem_id": "15432",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=15432&r=&rc=38",
    "poem_style": "فصحى",
    "poem_text": " ما اطيب ما بتنا معا في برد اذ لاصق خده اعتناقا خدي حتي رشحت من عرق وجنته لا زال نصيبي منه ماء الورد",
    "poem_title": "ما أطيَبَ ما بَتْنا مَعاً في بُرْدِ، ",
    "poet_cat": "العصر العباسي",
    "poet_id": "175",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=175&start=0",
    "poet_name": "ابن الفارض"
  },
  {
    "poem_id": "15433",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=15433&r=&rc=39",
    "poem_style": "فصحى",
    "poem_text": " اهوي رشا هواه لقلب غذا ما احسن فعله ولو كان اذي لم انس وقد قلت له الوصل متي مولاي اذا مت اسا قال اذا",
    "poem_title": "أهوى رشأَ هواهُ للقلبِ غذا ",
    "poet_cat": "العصر العباسي",
    "poet_id": "175",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=175&start=0",
    "poet_name": "ابن الفارض"
  },
  {
    "poem_id": "15434",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=15434&r=&rc=40",
    "poem_style": "فصحى",
    "poem_text": " عيني جرحت وجنته بالنظر من رقتها فاعجب لحسن الاثر لم اجن وقد جنيت ورد الخفر الا لتري كيف انشقاق القمر",
    "poem_title": "عَيْني جَرَحَتْ وَجْنَتَهُ بالنّظَرَ، ",
    "poet_cat": "العصر العباسي",
    "poet_id": "175",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=175&start=0",
    "poet_name": "ابن الفارض"
  },
  {
    "poem_id": "15435",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=15435&r=&rc=41",
    "poem_style": "فصحى",
    "poem_text": " يا من لكءيب ذاب وجدا برشا لو فاز بنظرة اليه انتعشا هيهات ينال راحة منه شج ما زال معثرا به منذ نشا",
    "poem_title": "يا منْ لكئيبٍ ذابَ وجداً برشاً ",
    "poet_cat": "العصر العباسي",
    "poet_id": "175",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=175&start=0",
    "poet_name": "ابن الفارض"
  },
  {
    "poem_id": "15436",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=15436&r=&rc=42",
    "poem_style": "فصحى",
    "poem_text": " كلفت فءادي فيه ما لم يسع حتي يءست رافته من جزعي ما زلت اقيم في هواه عذري حتي رجع العاذل يهواه معي",
    "poem_title": "كَلّفْتُ فؤادي فيهِ ما لم يَسَعِ، ",
    "poet_cat": "العصر العباسي",
    "poet_id": "175",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=175&start=0",
    "poet_name": "ابن الفارض"
  },
  {
    "poem_id": "15437",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=15437&r=&rc=43",
    "poem_style": "فصحى",
    "poem_text": " اصبحت وشاني معرب عن شاني حي الاشواق ميت السلوان يامن نسخ الوعد بهجر وناي فرح املي بوعد زور ثان",
    "poem_title": "أصبحتُ وشاني معربٌ عنْ شاني ",
    "poet_cat": "العصر العباسي",
    "poet_id": "175",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=175&start=0",
    "poet_name": "ابن الفارض"
  },
  {
    "poem_id": "15438",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=15438&r=&rc=44",
    "poem_style": "فصحى",
    "poem_text": " العاذل كالعاذر عندي يا قوم اهدي لي من اهواه في طيف الوم لاعتبه ان لم يزر في حلمي فالسمع يري ما لا يري طيف النوم",
    "poem_title": "ألعاذلُ كالعاذرِ عندي يا قومْ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "175",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=175&start=0",
    "poet_name": "ابن الفارض"
  },
  {
    "poem_id": "15439",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=15439&r=&rc=45",
    "poem_style": "فصحى",
    "poem_text": " عيني بخيال زاءر مشبه قرت فرحا فديت من وجه قد وحده قلبي وما شبه طرفي فلذا في حسنه نزه",
    "poem_title": "عَيني، بِخَيالِ زائِرٍ مُشْبِهَهُ، ",
    "poet_cat": "العصر العباسي",
    "poet_id": "175",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=175&start=0",
    "poet_name": "ابن الفارض"
  },
  {
    "poem_id": "15440",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=15440&r=&rc=46",
    "poem_style": "فصحى",
    "poem_text": " كالبدر يجل حسنه عن وصف ماحسن واو صدغه حين بدت يا رب عسي تكون واوالعطف",
    "poem_title": "ماأحسَنَ واو صُدْغِهِ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "175",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=175&start=0",
    "poet_name": "ابن الفارض"
  },
  {
    "poem_id": "15441",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=15441&r=&rc=47",
    "poem_style": "فصحى",
    "poem_text": " يا قوم الي كم ذا التجني يا قوم لا نوم لمقلة المعني لا نوم قد برح بي الوجد فمن يسعفني ذا وقتك يا دمعي فاليوم اليوم",
    "poem_title": "يا قَوْمُ، إلى كمْ ذا التّجَنّي، يا قَوْم، ",
    "poet_cat": "العصر العباسي",
    "poet_id": "175",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=175&start=0",
    "poet_name": "ابن الفارض"
  },
  {
    "poem_id": "15442",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=15442&r=&rc=48",
    "poem_style": "فصحى",
    "poem_text": " ان مت وزار تربتي من اهوي لبيت مناجيا بغير النجوي في السر اقول يا تري ما صنعت الحاظك بي وليس هذا شكوي",
    "poem_title": "إنْ متُّ وزارَ تربتي منْ أهوى ",
    "poet_cat": "العصر العباسي",
    "poet_id": "175",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=175&start=0",
    "poet_name": "ابن الفارض"
  },
  {
    "poem_id": "15443",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=15443&r=&rc=49",
    "poem_style": "فصحى",
    "poem_text": " ما بال وقاري فيك قد اصبح طيش واله لقد هزمت من صبري جيش باله متي يكون ذا الوصل متي يا عيش محب تصليه يا عيش",
    "poem_title": "ما بالُ وقاري فيكِ قدْ أصبحَ طيشْ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "175",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=175&start=0",
    "poet_name": "ابن الفارض"
  },
  {
    "poem_id": "15444",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=15444&r=&rc=50",
    "poem_style": "فصحى",
    "poem_text": " ما اصنع قد ابطا علي الخبر ويلاهالي متي وكم انتظر كم احمل كم اكتم كم اصطبر يقضي اجلي وليس يقضي وطر",
    "poem_title": "ما أصنَعُ، قد أبْطأ عَليّ الخَبَرُ، ",
    "poet_cat": "العصر العباسي",
    "poet_id": "175",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=175&start=0",
    "poet_name": "ابن الفارض"
  },
  {
    "poem_id": "15445",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=15445&r=&rc=51",
    "poem_style": "فصحى",
    "poem_text": " قد راح رسولي وكما راح اتي باله متي نقضتم العهد متي ما ذا ظني بكم ولا ذا املي قد ادرك في سءله من شمتا",
    "poem_title": "قدْ راحَ رسولي وكما راحَ أتى ",
    "poet_cat": "العصر العباسي",
    "poet_id": "175",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=175&start=0",
    "poet_name": "ابن الفارض"
  },
  {
    "poem_id": "15446",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=15446&r=&rc=52",
    "poem_style": "فصحى",
    "poem_text": " روحي لك يا زاءر في اليل فدي يا مءنس وحشتي اذا اليل هدي ان كان فراقنا مع الصبح بدا لا اسفر بعد ذاك صبح ابدا",
    "poem_title": "روحي لكَ يا زائرُ في الَّليلِ فدى ",
    "poet_cat": "العصر العباسي",
    "poet_id": "175",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=175&start=0",
    "poet_name": "ابن الفارض"
  },
  {
    "poem_id": "15447",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=15447&r=&rc=53",
    "poem_style": "فصحى",
    "poem_text": " يا حادي قف بي ساعة في الربع كي اسمع اواري ظباء الجزع ان لم ارهم اواستمع ذكرهم لاحاجة لي بناظري والسمع",
    "poem_title": "يا حادي، قِفْ بي ساعَة ً في الرَّبْعِ، ",
    "poet_cat": "العصر العباسي",
    "poet_id": "175",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=175&start=0",
    "poet_name": "ابن الفارض"
  },
  {
    "poem_id": "15448",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=15448&r=&rc=54",
    "poem_style": "فصحى",
    "poem_text": " بالشعب كذا عن يمنة الحي قف واذكر جملا من شرح حالي وصف ان هم رحموا كان والا حسبي منهم وكفي بان فيهم تلفي",
    "poem_title": "بالشِّعبِ كذا عنْ يمنة ِ الحيِّ قفْ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "175",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=175&start=0",
    "poet_name": "ابن الفارض"
  },
  {
    "poem_id": "15449",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=15449&r=&rc=55",
    "poem_style": "فصحى",
    "poem_text": " اهوي رشا رشيق القد حلي قد حكمه الغرام والوجد علي ان قلتخذ الروحيقل ليعجبا الروح لنا فهات من عندك شي",
    "poem_title": "أهوى رشأَ رشيِّقِ القدِّ حلي ",
    "poet_cat": "العصر العباسي",
    "poet_id": "175",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=175&start=0",
    "poet_name": "ابن الفارض"
  },
  {
    "poem_id": "15450",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=15450&r=&rc=56",
    "poem_style": "فصحى",
    "poem_text": " لما نزل الشيب براسي وخطا والعمر مع الشباب ولي وخطا اصبحت بسمر سمرقند وخطا لا افرق ما بين صواب وخطا",
    "poem_title": "لمَّا نزلَ الشَّيبُ براسي وخطا ",
    "poet_cat": "العصر العباسي",
    "poet_id": "175",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=175&start=0",
    "poet_name": "ابن الفارض"
  },
  {
    "poem_id": "15451",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=15451&r=&rc=57",
    "poem_style": "فصحى",
    "poem_text": " سيديما قبيلة في زمان مر فيها في العرب كم حي شاعر الق منها حرفا ودع مبتداها ثانيا تلق مثلها في العشاءر واذا ما صحفت حرفين منها كل شطر مضعفا اسم طاءر",
    "poem_title": "سَيّدي!ما قَبيلَة ٌ في زَمانٍ، ",
    "poet_cat": "العصر العباسي",
    "poet_id": "175",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=175&start=0",
    "poet_name": "ابن الفارض"
  },
  {
    "poem_id": "15452",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=15452&r=&rc=58",
    "poem_style": "فصحى",
    "poem_text": " ما اسم اذا ما سال المرء عن تصحيفه خلا له افحمه فنصف يس له اول من غير ما شك ولا جمجمه وان ترد ثانيه فهو لا يذكر لساءل كي يفهمه وان تقلبين لنا ما الذي منه تبقي بعد ذا قلت مه بينه لي ان كنت ذا فطنة فاني قد جءت بالترجمه",
    "poem_title": "ما اسمٌ، إذا ما سألَ المَرْءُ، عَنْ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "175",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=175&start=0",
    "poet_name": "ابن الفارض"
  },
  {
    "poem_id": "15453",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=15453&r=&rc=59",
    "poem_style": "فصحى",
    "poem_text": " يا خبيرا بالغز بين لنا ما حيوان تصحيفه بعض عام ربعه ان اضفته لك منه نصفه ان حسبته عن تمام",
    "poem_title": "يا خبيراً بالُّلغزِ بيِّنْ لنا ما ",
    "poet_cat": "العصر العباسي",
    "poet_id": "175",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=175&start=0",
    "poet_name": "ابن الفارض"
  },
  {
    "poem_id": "15454",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=15454&r=&rc=60",
    "poem_style": "فصحى",
    "poem_text": " ماسم قوت لاهله مثل طيب تحبه قلبه ان جعلته اولا فهو قلبه",
    "poem_title": "مااسمُ قُوتٍ لأهْلِهِ، ",
    "poet_cat": "العصر العباسي",
    "poet_id": "175",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=175&start=0",
    "poet_name": "ابن الفارض"
  },
  {
    "poem_id": "15455",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=15455&r=&rc=61",
    "poem_style": "فصحى",
    "poem_text": " اي شء حلو اذا قلبوه بعد تصحيف بعضه كان خلوا كاد ان زيد فيه من ليل صب ثلثاه يري من الصبح اضوا وله اسم حروفه مبتداها مبتدا اصله الذي كان ماوي",
    "poem_title": "أيُّ شئٍ حلوٍ إذا قلبوهُ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "175",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=175&start=0",
    "poet_name": "ابن الفارض"
  },
  {
    "poem_id": "15456",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=15456&r=&rc=62",
    "poem_style": "فصحى",
    "poem_text": " ماسم شيء من الحيا نصفه قلب نصفه واذا رخم اقتضي طيبه حسن وصفه",
    "poem_title": "مااسمُ شيءٍ مِنَ الحَيا، ",
    "poet_cat": "العصر العباسي",
    "poet_id": "175",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=175&start=0",
    "poet_name": "ابن الفارض"
  },
  {
    "poem_id": "15457",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=15457&r=&rc=63",
    "poem_style": "فصحى",
    "poem_text": " اسم الذي تيمني حبه تصحيف طير وهو مقلوب ليس من العجم ولكنه الي اسمه في العرب منسوب حروفه ان حسبت مثلها لحاسب الجمل ايوب",
    "poem_title": "إسمُ الذي تَيّمَني حُبُّهُ، ",
    "poet_cat": "العصر العباسي",
    "poet_id": "175",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=175&start=0",
    "poet_name": "ابن الفارض"
  },
  {
    "poem_id": "15458",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=15458&r=&rc=64",
    "poem_style": "فصحى",
    "poem_text": " خبروني عن اسم شء شهي اسمه ظل في الفواكه ساءر نصفه طاءر وان صحفوا ما غادروا من حروفه فهو طاءر",
    "poem_title": "خبِّروني عنْ اسمِ شئٍ شهيٍّ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "175",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=175&start=0",
    "poet_name": "ابن الفارض"
  },
  {
    "poem_id": "15459",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=15459&r=&rc=65",
    "poem_style": "فصحى",
    "poem_text": " ماسم فتي حروفه تصحيفها ان غيرت في الخط عن ترتيبها مقلته ان نظرت ادعو له من قلبه بعودة منه سرت",
    "poem_title": "مااسمُ فَتًى ، حُروفُه ",
    "poet_cat": "العصر العباسي",
    "poet_id": "175",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=175&start=0",
    "poet_name": "ابن الفارض"
  },
  {
    "poem_id": "15460",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=15460&r=&rc=66",
    "poem_style": "فصحى",
    "poem_text": " يا سيدا لم يزل في كل العلوم يجول ماسم لشيء لذيذ له النفوس تميل تصحيف مقلوبه في بيوت حي نزول",
    "poem_title": "يا سَيّداً، لم يَزَلْ، في ",
    "poet_cat": "العصر العباسي",
    "poet_id": "175",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=175&start=0",
    "poet_name": "ابن الفارض"
  },
  {
    "poem_id": "15461",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=15461&r=&rc=67",
    "poem_style": "فصحى",
    "poem_text": " ما بلدة في الشام قلب اسمها تصحيفه اخري بارض العجم وثلثه ان زال من قلبه وجدته طيرا شجي النغم وثلثه نصف وربع له وربعه ثلثاه حين انقسم",
    "poem_title": "ما بَلدَة ٌ في الشّأمِ، قَلْبُ اسمِها ",
    "poet_cat": "العصر العباسي",
    "poet_id": "175",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=175&start=0",
    "poet_name": "ابن الفارض"
  },
  {
    "poem_id": "15462",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=15462&r=&rc=68",
    "poem_style": "فصحى",
    "poem_text": " لما اسم اما ترتضيه من كل معني وصورة تصحيف مقلوبه اسما حرف واول سورة",
    "poem_title": "لما اسمٌ اِما تَرْتَضيهِ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "175",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=175&start=0",
    "poet_name": "ابن الفارض"
  },
  {
    "poem_id": "15463",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=15463&r=&rc=69",
    "poem_style": "فصحى",
    "poem_text": " ماسم قوت يعزي لاول حرف منه بءر بطيبة مشهورة ثم تصحيفها لثانيه ماوي ولنا مركب وباقيه سورة",
    "poem_title": "مااسْمُ قُوتٍ يُعزَى لأوّلِ حَرْفٍ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "175",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=175&start=0",
    "poet_name": "ابن الفارض"
  },
  {
    "poem_id": "15464",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=15464&r=&rc=70",
    "poem_style": "فصحى",
    "poem_text": " ما اسم طير اذا نطقت بحرف منه مبداه كان ماضي فعله واذا ما قلبته فهو فعلي طربا ان اخذت لغزي بحله",
    "poem_title": "ما اسمُ طَيرٍ، إذا نَطَقْتَ بحرفٍ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "175",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=175&start=0",
    "poet_name": "ابن الفارض"
  },
  {
    "poem_id": "15465",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=15465&r=&rc=71",
    "poem_style": "فصحى",
    "poem_text": " اسم الذي اهواه تصحيفه وكل شطر منه مقلوب يوجد في تلك اذن قسمة ضءزي عيانا وهو مكتوب",
    "poem_title": "إسمُ الذّي أهواهُ تَصْحِيفُهُ، ",
    "poet_cat": "العصر العباسي",
    "poet_id": "175",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=175&start=0",
    "poet_name": "ابن الفارض"
  },
  {
    "poem_id": "15466",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=15466&r=&rc=72",
    "poem_style": "فصحى",
    "poem_text": " ما اسم شيء من النبات اذا ما قلبوه وجدته حيوانا واذا ما صحفت ثلثيه حاشا بداه كنت واصفا انسانا",
    "poem_title": "ما اسمُ شيء مِنَ النّباتِ، إذا ما ",
    "poet_cat": "العصر العباسي",
    "poet_id": "175",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=175&start=0",
    "poet_name": "ابن الفارض"
  },
  {
    "poem_id": "15467",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=15467&r=&rc=73",
    "poem_style": "فصحى",
    "poem_text": " ما اسم لطير شطره بلدة في الشرق من تصحيفها مشربي وما بقي تصحيف مقلوبه مضعفا قوم من المغرب",
    "poem_title": "ما اسْمٌ لِطَيرٍ شَطْرُهُ بَلْدَة ٌ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "175",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=175&start=0",
    "poet_name": "ابن الفارض"
  },
  {
    "poem_id": "15468",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=15468&r=&rc=74",
    "poem_style": "فصحى",
    "poem_text": " ماسم بلا جسم يري صورة وهو الي الانسان محبوبه وقلبه تصحيقه صنوه فاعن به يعجبك ترتيبه حاشيتا الاسم اذا افردا امر به والامن مصحوبه حروفه اني تهجيتها فكل حرف منه مقلوبه",
    "poem_title": "مااسمٌ بِلا جِسْمٍ يُرى صورَة ً، ",
    "poet_cat": "العصر العباسي",
    "poet_id": "175",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=175&start=0",
    "poet_name": "ابن الفارض"
  },
  {
    "poem_id": "15469",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=15469&r=&rc=75",
    "poem_style": "فصحى",
    "poem_text": " ما اسم اذا فتشت شعري تجد تصحيفه في الخط مقلوبه وهو اذا صحفت ثانيه من انواع طير غير محبوبه",
    "poem_title": "ما اسْمٌ، إذا فَتّشتَ شِعري تجِدْ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "175",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=175&start=0",
    "poet_name": "ابن الفارض"
  },
  {
    "poem_id": "15470",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=15470&r=&rc=76",
    "poem_style": "فصحى",
    "poem_text": " ونقط حرف فيه ان زال مع الف به بيع بخروبه ونصفه الثلثان من الة لجنسه في الضرب منسوبه ونصفه الاخر نصف اسم من جانسه يتبع اسلوبه وقلبه قلب لما فهمه من بعد لام كل اعجوبه حاشيتاه عوذة بعدما صحفتا في الذكر مطلوبه والجيم فيه ان تعد داله والدال جيما فيه محسوبه من بعد حرفين به صحفا والزاي واو فيه مكتوبه صار اسم من شرفه اله بال وحي كما شرف مصحوبه",
    "poem_title": "ونقطُ حرفٍ فيهِ إنْ زالَ معْ ",
    "poet_cat": "العصر العباسي",
    "poet_id": "175",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=175&start=0",
    "poet_name": "ابن الفارض"
  },
  {
    "poem_id": "15471",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=15471&r=&rc=77",
    "poem_style": "فصحى",
    "poem_text": " نشرت في موكب العشاق اعلامي وكان قبلي بلي في الحب اغلامي وسرت فيه ولم ابرح بدولته حتي وجدت ملوك العشق خدامي ولم ازل منذ اخذ العهد في قدمي لكعبة الحسن تجريدي واحرامي وقد رماني هواكم في الغرام الي مقام حب شريف شامخ سام جهلت اهلي فيه اهل نسبته وهم اعز اخلاءي والزامي قضيت فيه الي حين انقضا اجلي شهري ودهري وساعاتي واعوامي ظن العذول بان العذل يوقفني نام العذول وشوقي زاءد نام ان عام انسان عيني في مدامعه فقد امد باحسان وانعام يا ساءقا عيس احبابي عسي مهلا وسر رويدا فقلبي بين انعام سلكت كل مقام في محبتكم وما تركت مقاما قط قدامي وكنت احسب اني قد وصلت الي اعلي واغلي مقام بين اقوامي حتي بدا لي مقام لم يكن اربي ولم يمر بافكاري واوهامي ان كان منزلتي في الحب عندكم ما قد رايت فقد ضيعت ايامي امنية ظفرت روحي بها زمنا واليوم احسبها اضغاث احلام وان يكن فرط وجدي في محبتكم اثما فقد كثرت في الحب اثامي ولو علمت بان الحب اخره هذا الحمام لما خالفت لوامي اودعت قلبي الي من ليس يحفظه ابصرت خلفي وما طالعت قدامي لقد رماني بسهم من لواحظه اصمي فءادي فواشوقي الي الرامي اها علي نظرة منه اسر بها فان اقصي مرامي رءية الرامي ان اسعد اله روحي في محبته وجسمها بين ارواح واجسام وشاهدت واجتلت وجه الحبيب فما اسي واسعد ارزاقي واقسامي ها قداظل زمان الوصل يا املي فامن وثبت به قلبي واقدامي وقد قدمت وماقدمت لي عملا الا غرامي واشواقي واقدامي دار السلام اليها قد وصلت اذن من سبل ابواب ايماني واسلامي يا ربنا ارني انظر اليك بها عند القدوم وعاملني باكرام",
    "poem_title": "نشرتُ في موكبِ العشَّاقِ أعلامي ",
    "poet_cat": "العصر العباسي",
    "poet_id": "175",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=175&start=0",
    "poet_name": "ابن الفارض"
  }
]