[
  {
    "poem_id": "54296",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54296&r=&rc=0",
    "poem_style": "فصحى",
    "poem_text": " لا يغرنك في السيف المضاء فالظبي ما نظرت منها الظباء مرهفات الحد امهاها المها وقضاها لمحبين القضاء حدق علتها صحتها ربما كان من الداء الدواء خليا بين هواها ودمي فعلي تلك الدمي تجري الدماء في لقاء البيض السمي مني دونها لبيض والسمر لقاء داو انفاسي بانفاس الصبا فلتعليل الهوي اعتل الهواء كيف تشفي كبد ما برحت ابدا تاوي اليها البرحاء وجفون دمعها الساعي بها فعليها من بكاها رقباء هل محل الحب الا اعين خاءنات وقلوب امناء يا نديمي وكاسي وجنة ضرجتها بالعيون الندماء لا تظنا الورد ما يسقي الحيا انما الورد الذي يسقي الحياء بزني من في يدي ما في يدي يا لقومي اسرتني الاسراء او ما تعجب مني مالكا فتكت فيه عبيد واماء بعيون لو تراءت سقمها في ضياء الدين اعداها الشفاء غمرات حجبت وجه العلي فكان الصبح في الافق مساء يتشكي الفضل منها والنهي ويعاد المجد منها والعلاء حيث لا تسمع الا داعيا لا مريء اشفي دواءيه الدعاء من اذا حم فقد حم الندي واذا صح فقد صح الرجاء اعقب البرء سرورا ضاحكا في جفون كاد يدميها البكاء وارت الحاظها اغراضها لا يصح الحظ ما اعتل الضياء ما بري حتي انبري مبتسما عن ثنايا مجده هذا السناء فلءن عم بشكواه الاذي فلقد عم بمشفاه الهناء يا ابن بهرام علي شحط النوي دعوة لبي الندي فيها النداء وازر الفخر مساع عقدت منك تاجا توجته الوزراء البس الدين ضياء ساطعا فعلي الاسلام من ذاك بهاء وعمدت الملك بالراي الذي سمعت امرك فيه الامراء وثنت اخلاقك الغر يدي عن صلات واصلتها الكرماء كم وري زندك لي من غاية تركتني ومداها الشعراء فتقلد من ثناءي انجما تحسد الارض عليهن السماء لم تزل تسعي بحمد حامد وعليه من سنا الفضل لواء ايضيق الجود عن مثلي يدا بعد ما ضاق بامثالي الفضاء امدا يحسر عنه البلغاء يغشي اليالي فاليالي فاعلات ما تشاء",
    "poem_title": "لا يغرنك في السيف المضاء ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54297",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54297&r=&rc=1",
    "poem_style": "فصحى",
    "poem_text": " ارايت ما فعلت بنا الصهباء من حيث تسبي العقل وهي سباء جارت علي الاعطاف حين جرت لها جري النسيم غصونه الندماء بكر علي قرع المزاج تبرجت في الكاس فهي قريعة عذراء نار يزيد الماء في ايقادها ارايت نارا يزدهيها الماء ومن العجاءب ان تروض امة قتلت وفيها بعد ذاك اباء يحدو بها صخب المثاني كلما غني تثنت ايكة غناء حسب الاماني موردا ومغردا وهل المني الا غني وغناء ما لي ولايام تخطب هدنتي حتي كان صروفها اكفاء لا تستطيع يد تصد شكيمتي عن شيمتي فلتجهد الاعداء اني لذو لونين احمد معشرا واذمهم ما احسنوا واساءوا خلق سما خلق الامير بفضله والسيف فيه رونق ومضاء متواضع في عزه لعفاته ان التواضع في العلاء علاء من معشر ذهبوا واحيوا ذكرهم من المدركين من العدي ما املوا والاخذين من العلي ما شاءوا يا ذا المناقب كلما اجتهد العدي في كتمها نمت بها الا لاء عقد الرهان علي لحاقك معشر لا داحس فيهم ولا الغبراء من ذا يحاول هدم ابنية العلي سيما اذا كان الندي البناء قد حلقت بك في المعالي همة لا تستطيع تجوزها الجوزاء فاسلم فانك لمساعي غاية وافخر فانك لسماء سماء",
    "poem_title": "أرأيت ما فعلت بنا الصهباء ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54298",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54298&r=&rc=2",
    "poem_style": "فصحى",
    "poem_text": " نافرته البيضاء في البيضاء وانفصال الشباب فصل القضاء حاكمته الي معاتبه الشيب لتستمطر الحيا بالحياء فاستهلت لبينها سحب عينيه ويوم النوي من الانواء يا شبابا لبسته ضافي الظل وتبلي ملابس الافياء كان برد الدجي نسيما وتهويما فاذكته نفحة من ذكاء ذو الجهادين من عدو ونفس فهو طول الحياة في هيجاء من له طاعة الصوارم في الحرب ولي الاعناق تحت الواء من مساع اذا عقدت علي الشهب رهانا جازت مدي الجوزاء وسماح اذا استغاث به الامل لبي نداه قبل النداء ايها المالك الذي الزم الناس سلوك المحجة البيضاء قد فضحت الملوك بالعدل لما سرت في الناس سيرة الخلفاء قاسما ما ملكت في الناس حتي لقسمت التقي علي الاتقياء شيم الصالحين في جتر الترك وكم من سكينة في قباء انت حينا تقاس بالاسد الورد وحينا تعد في الاولياء صاغك اله من صميم المعالي حيث لا نسبة سوي الالاء وكان القباء منك لما ضم من الطهر مسجد بقباء انت الا تكن نبيا فما فاتك الا خلاءق الانبياء رافة في شهامة وعفاف في اقتدار وسطوة في حياء وجمال منطق بجلال وكمال متوج بهاء واذا ما الملوك خافت سهام الذم زرت عليك درع الثناء عجب الناس منك انك في الحرب شهاب الكتيبة الشهباء وكان السيوف من عزمك الماضي افادت ما عندها من مضاء ولعمري لو استطاع فداك القوم بالامهات والاباء",
    "poem_title": "نافرته البيضاء في البيضاء ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54299",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54299&r=&rc=3",
    "poem_style": "فصحى",
    "poem_text": " يا نخيل العراق كن في امان اله مستودعا حيا الانواء مستقيما علي طريق النعامي راسخا في مسارح الانداء كاسيا من قوادم السعف الغض محلي بجوهر الاقناء فالتفاتي اليك بعض حنيني وثناءي عليك رهن انثناءي",
    "poem_title": "يا نخيل العراق كن في أمان الله ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54300",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54300&r=&rc=4",
    "poem_style": "فصحى",
    "poem_text": " نزلت فزرت قبر ابي العلاء فلم ار من قري غير البكاء الا يا قبر احمد كم جلال تضمنه ثراك وكم ذكاء",
    "poem_title": "نزلت فزرت قبر أبي العلاء ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54301",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54301&r=&rc=5",
    "poem_style": "فصحى",
    "poem_text": " مرنا بجو فهاج الجوي علي مهجة شرقت بالنوي بلاد اذا الذءب امس بها طوي ليله يشتكي الطوي واذهلني الوجد عنها فما ذكرت سوي عهدكم في سوي وفي الركب صب اذا اشتاقكم لوي جيده نحوكم فالتوي يجود بعين لو ان الركاب تغمر في دمعها لارتوي احب الشام اهوي العراق فخلفي هوي وامامي هوي فيا معشر الناس اشكو الغرام اليكم فهل عندكم من دوا",
    "poem_title": "مررنا بجو فهاج الجوى ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54302",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54302&r=&rc=6",
    "poem_style": "فصحى",
    "poem_text": " اتقيل الجدوي وتلك غمامة حاشاكم انقشعت ونجم قد خوي ولكم نويت لقاكم وتصدني ايدي النوي ولكل عبد ما نوي",
    "poem_title": "أتقيل الجدوى وتلك غمامة ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54303",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54303&r=&rc=7",
    "poem_style": "فصحى",
    "poem_text": " هذي العزاءم لا ما تدعي القضب وذي المكارم لا ما قالت الكتب وهذه الهم الاتي متي خطبت تعثرت خلفها الاشعار والخطب صافحت يا ابن عماد الدين ذورتها براحة لمساعي دونها تعب ما زال جدك يبني كل شاهقة حتي ابتني قبة اوتادها الشهب له عزمك ما امضي وهمك ما افضي اتساعا بما ضاقت به الحقب يا ساهد الطرف والاجفان هاجعة وثابت القلب والاحشاء تضطرب اغرت سيوفك بالافرنج راجفة فءاد رومية الكبري لها يجب ضربت كبشهم منها بقاصمة اودي بها الصلب وانحطت بها الصلب قل لطغاة وان صمت مسامعها قولا لصم القنا في ذكره ارب ما يوم انب والايام داءلة من يوم يغرا بعيد لا ولا كثب اغركم خدعة الامال ظنكم كم اسلم الجهل ظنا غره الكذب غضبت لدين حتي لم يفتك رضي وكان دين الهدي مرضاته الغضب طهرت ارض الاعادي من دماءهم طهارة كل سيف عندها جنب حتي استطار شرار الزند قادحة فالحرب تضرم والاجال تحتطب والخيل من تحت قتلاها تخر لها قواءم خانهن الركض والخب والنقع فوق صقال البيض منعقد كما استقل دخان تحته لهب والسيف هام علي هام بمعركة لا البيض ذو ذمة فيها ولا اليلب والنبل كالوبل هطال وليس له سوي القسي وايد فوقها سحب ولظبي ظفر حلو مذاقته كانما الضرب فيما بينهم ضرب ولاسنة عما في صدورهم مصادر اقلوب تلك ام قلب خانوا فخانت رماح الطعن ايديهم فاستسلموا وهي لا نبع ولا غرب كذاك من لم يوق اله مهجته لاقي العدي والقنا في كفه قصب كانت سيوفهم اوحي حتوفهم يا رب حاءنة منجاتها العطب حتي الطوارق كانت من طوارقهم ثارت عليهم بها من تحتها النوب اجسادهم في ثياب من دماءهم مسلوبة وكان القوم ما سلبوا انباء ملحمة لو انها ذكرت فيما مضي نسيت ايامها العرب من كان يغزو بلاد الشرك مكتسبا من الملوك فنور الدين محتسب ذو غرة ما سمت واليل معتكر الا تمزق عن شمس الضحي الحجب افعاله كاسمه في كل حادثة وجه ناءب عن وصفه القب في كل يوم لفكري من وقاءعه شغل فكل مديحي فيه مقتضب من بات الاسد اسري في سلاسله هل ياسر الغلب الا من له الغلب فملكوا سلب الابرنز قاتله وهل له غير انطاكية سلب من لشقي بما لاقت فوارسه وان بساءرها من تحته قتب عجبت لصعدة السمراء مثمرة براسه ان اثمار القنا عجب سما عليها سمو الماء ارهقه انبوبه في صعود اصلها صب ما فارقت عذبات التاج مفرقة الا وهامته تاج ولا عذب اذا القناة ابتغت في راسه نفقا بدا لثعلبها من نحره سرب كنا نعد حمي اطرافنا ظفرا فملكتك الظبي ما ليس نحتسب عمت فتوحك بالعدي معاقلها كان تسليم هذا عند ذا جرب لم يبق منهم سوي بيض بلا رمق كما التوي بعد راس الحية الذنب فانهض الي المسجد الاقصي بذي لجب يوليك اقصي المني فالقدس مرتقب واءذن لموجك في تطهير ساحله فانما انت بحر لجة لجب يا من اعاد ثغور الشام ضاحكة من الظبي عن ثغور زانها الشنب ما زلت تلحق عاصيها بطاءعها حتي اقمت وانطاكية حلب حلت من عقلها ايدي معاقلها فاستحلفت والي ميثاقك الهرب وايقنت انها تلو مراكزها وكيف يثبت بيت ماله طنب اجريت من ثغر الاعناق انفسها جري الجفون امتراها بارح حصب وما ركزت القنا الا ومنك علي جسر الحديد هزبر غيله اشب فاسعد بما نلته من كل صالحة ياوي الي جنة الماوي لها حسب الا تكن احد الابدال في فلك التقوي فلا نتماري انك القطب فلو تناسب افلاك السماء بها لكان بينكما من عفة نسب هذا وهل كان الاسلام مكرمة الا شهدت وعباد الهوي غيب",
    "poem_title": "هذي العزائم لا ما تدعي القضب ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54304",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54304&r=&rc=8",
    "poem_style": "فصحى",
    "poem_text": " اما وخيال زار من احبه لقد هاج من ذكراه مالا اغبه اذا ما صبا المحب الي الصبا ذكرت نسيما بالثغور مهبه فيا نفحات الشام وفقا بمهجة يحامي عليها مدنف القلب صبه فلا تسالن الصب اين فءاده فان فءاد المرء مع من يحبه وفي شعب الاكوار من هو عالم غداة استطار البرق من طار لبه يشيم ثغور الفرن تهمي كانها سنا بشر نور الدين تنهل سحبه اذا ما سما في مبهم الخطب وجه تمزق عن بدر الدجنة حجبه تولد بين الغيث واليث والتقي منافسه اي الثلاثة تربه يعد مضاء في الظبي لا وضربه بها قل الاعداء ما السيف ضربه مكين الحجا ارضي الزمان بنفسه الي الان حتي لان وانقاد صعبه حمي قبة الاسلام بالخيل فاغتدت واوتادها جرد الطعان وقبة فكم هبوة اوقعن بالكفر تحتها فما انقشعت الا ولذل جنبه كيوم الرها الورهاء والهام يانع ملي برعي الهندواني خصبه وشهباء هاجتها وغي صرخديه ثناها وليل الحرب تنقض شهبه وعارم يوما بالعريمة فاغتدت كوادي ثمود اذ رغا فيه سبقه وعاصي علي العاصي بارعن خاطب دم الافك حتي انكح النصل خطبه بانب لما اكسب المال وانثني بصاحب انطاكية وهو كسبه غداة هوي شطرين لسيف راسه ولرمح حتي توج الراس قلبه علي حين لخطي فيه عوامل يعاقبه خفض الحسام ونصبه وقاءع محمودية النصر لم تزل غريبا بها عن موطن السيف غربه يقوم مقام الجيش فيها وعيده ويفعل افعال الكتاءب كتبه وحين انتضته عزمه من قرابه مضي وهو نصل والمالك قربه الي ان دعته ربها كل بلدة فليس من الامصار ما لا يربه ولما نزا بالقمص عجب هوي به علي ام راس البغي والغدر عجبه فاصبح في الحجلين ينكر خطوه بعيد علي الرجلين في السعي قربه تعاقبه البشري باخذ حصونه فيا عانيا ضرب البشاءر ضربه تناجي عزاز باسمه تل باشر فيلعنه لعن الصريخ وسبه فان يكن المقهور من ثل عرشه فهذا عمود الكفر قد طاح طنبه فقل لملوك الخافقين نصيحة كذا عن طريق اليث يزار غلبه وخلوا عن الافاق فالشرق شرقه بحكم الردينيات والغرب غربه ولا يعتصم بالدرب طاغ علي القنا فان القنا في ثغرة النحر دربه رحيب فضاء الحلم عن ذات قدرة اذا ضاق من صدر الملك رحبه عفو عن الجاني يكاد الذي جني يكر به شوقا الي العفو ذنبه امتخذ الاخلاص له جنة ومن يعتصم باله فاله حسبه ابوك استرد الشام بالسيف عنوة ولروم باس طالما غال خطبه اذا ذب عن اضغاث دنياه مالك فانت الذي عن حوزة الدين ذبه رايت اتباع الحق خيرا مغبة فاخرجت عن راي يسرك غبه واوضحت ما بين الفريقين سنة بها عرف المربوب من هو ربه وبينت ما قد كان من كان يبتغي دليلا بان اله من انت حزبه عجبت لمنان عليه بانه محب وهل في الناس الا محبه",
    "poem_title": "أما وخيال زار ممن أحبه ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54305",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54305&r=&rc=9",
    "poem_style": "فصحى",
    "poem_text": " يشيم هواكم مقلتي فتصوب ويرمي نواكم مهجتي فتصيب تلقوا تحياتي اليكم عن الصبا اذا حان من ذاك النسيم هبوب فمن حذري وريت بالبان والنقا مخافة ان يسعي علي رقيب فلا تمنعيها من قوامك هزة فيحظي بها غصن سواك رطيب وليلة بتنا والمهاري حواسر يزر عليها لظلام جيوب فبتن يبارين الكواكب في الدجي لهن طلوع بالفلا وغروب نواصل من صبغ الظلام كما بدا لعينك من تحت الخضاب مشيب خوافق في صدر الفضاء كانها وقد وجبت منها القلوب وقلوب سوابح في بحري سراب وسدفة لهن اعتلاء بالضحي ورسوب فليت ابن امي والكواكب جنح يري اني فوق النجيب نجيب واني صرفت الهم عني بهمة تفري دجي عن صبحها وكروب وان سديد الدولة ابن سديدها جلا ناظري منه اغر مهيب وريق وفي عود الكرام قساوة طليق وفي وجه الزمان قطوب بليغ اذا جد الخصام مضي له لسان باطراف الكلام لعوب نسيب المعالي يطرب القوم مدحه كان الثناء المحض فيه نسيب له خلق تبدي الصبا منه غيرة يكاد اذا هبت عليه يذوب وثغر علي جهم المطالب ضاحك وصدر علي ضيق الزمان رحيب",
    "poem_title": "يشيم هواكم مقلتي فتصوب ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54306",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54306&r=&rc=10",
    "poem_style": "فصحى",
    "poem_text": " مرنا في ديار بني عدي يجاذب لوعتي شرق وغرب يتيمني بارض الشام حب ويعطفني علي بغداد حب غرام طارف وهوي تليد لكل صبابة في القلب شعب ولا وابيك ما هومت الا سري لهما خيال لا يغب فكل هوي يطالبني بقلب وهل لي غير هذا القلب قلب اذا كان التناءي في التلاقي فماذا يصنع الدنف المحب",
    "poem_title": "مررنا في ديار بني عدي ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54307",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54307&r=&rc=11",
    "poem_style": "فصحى",
    "poem_text": " امعظمة الصليب ودت اني ودين اله عندكم صليب اذا اقبلت قبلني حبيب اسر به وعانقني حبيب وهل بيني وبين العود فرق يري الا التفجع والنحيب هبيني صورة يحني عليها اجيب اذا دعيت ولا تجيب فلم يسمع باطرف من فتاة من الرهبان قونتها اديب فلو قديسها ناجاه لفظي لامسي والنسيب له نسيب",
    "poem_title": "أمعظمة الصليب وددت أني ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54308",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54308&r=&rc=12",
    "poem_style": "فصحى",
    "poem_text": " امالك رقي سرح الطرف غاديا علي اهل بطنان سقتها سحابها حداءق لحذاق فيها لبانة يعيد لنا شرخ الشباب شبابها وان كنت تبغي يالك مدخلا الي جنة الفردوس فالباب بابها",
    "poem_title": "أمالك رقي سرح الطرف غاديا ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54309",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54309&r=&rc=13",
    "poem_style": "فصحى",
    "poem_text": " اهيم الي العذب من ريقه اذا هيم العاشقين العذيب شهدت عليه وما ذقته يقينا ولكن من الغيب غيب",
    "poem_title": "أهيم إلى العذب من ريقه ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54310",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54310&r=&rc=14",
    "poem_style": "فصحى",
    "poem_text": " ما استانف القلب من اشواقه اربا الا استفزته ايات الهوي طربا له نسبة انفاسي الي حرقي اذا النسيم الي ريا الحمي انتسبا اهكذا لم يكن في الناس ذو شجن الا صبا كلما هبت عليه صبا ما اعجب الحب يدعي باسه غزلا جهلا به ويسمي جده لعبا ويح الحمام اما تجتاز بارقة الا بكي في مغاني الدار وانتحبا كانه واجد وجدي بحيرتها فكلما خطرت في قلبه وجبا فموضع السر مني يستضيء سنا ومنبع الماء منها يلتظي لهبا احبابنا عاد عيد الهم بعدكم تباعدت داركم في الحب واقتربا ما بال سلوة بالي لا تسركم حتي كان لكم في راحتي تعبا ما خانكم جلدي الا وفي لكم قلب متي سمته ترك الغرام ابي علاقة غلبت صبري فلا عجب ان الصبابة خصم طالما غلبا لءن علوت ملوك العصر مرتبة فمثل ما نلته يعلو بك الرتبا لو لم يكن شرف الافعال معتبرا كان الفتي مثل باقي جنسه قصبا",
    "poem_title": "ما استأنف القلب من أشواقه أربا ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54311",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54311&r=&rc=15",
    "poem_style": "فصحى",
    "poem_text": " ابن منير هجوت مني حبرا افاد الوري صوابه ولم تضيق بذاك صدري فان لي اسوة الصحابة",
    "poem_title": "ابن منير هجوت مني ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54312",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54312&r=&rc=16",
    "poem_style": "فصحى",
    "poem_text": " نزلنا علي القصب السكري نزول رجال يريدون نهبه بحز كحز رقاب العدي ومص كمص شفاه الاحبه",
    "poem_title": "نزلنا على القصب السكري ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54313",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54313&r=&rc=17",
    "poem_style": "فصحى",
    "poem_text": " شرح المنبر صدرا لتلقيك رحيبا اتري ضم خطيبا منك ام ضمخ طيبا",
    "poem_title": "شرح المنبر صدرا ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54314",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54314&r=&rc=18",
    "poem_style": "فصحى",
    "poem_text": " اني لاغني الناس عن عصبية ما الحق مفتقر الي متعصب ومخاتل بالكيد يهتك شخصه وضح النهار فيحتمي بالغيهب ما كان ابصرني بكف اذاته لو كنت احسن رقية لعقرب يا طالبا ذلي بجامح غيه او ما سمعت بعزال مسيب الحافظين ذمارهم في جارهم والعاقدين ذمامهم لاجنبي والراكبين من الظبي في بارق والنازلين من القنا في مضرب والحانين الحاتمين من الندي ما شاع في العربي والمستعرب قوم اذا استبقوا علي احسابهم جلبوا لعز الدين اكرم منسب ملك تواصله الفضاءل رغبة في مجده من ابعدين واقرب جمع القلوب علي محبة ملكه ما عنده من رافة وتحيب فاذا يقاس بخيل قيس خيله عدت معد واعربت عن يعرب سيف اذا ابتسمت مضارب سيفه ايقنت ان البرق ليس بخلب ياتم في ليل الوغي بسنانه ارايت شمسا تستضيء بكوكب ان كنت غرا من حقيقة باسه فاسال بها غر العتاق الشرب كاليث ترتجل الثناء وفوده يوم السلام علي اغر محجب مستمطر النعمي يشف حياءه عن شيمة ذهب وجه مذهب حرم المعالي من يلذ بفناءه يحل به بين الصفا والاخشب يا ابن المعاقل من عقيل والاولي رجموا الكواكب شركة في المنصب امتك امات الثناء لواحقا ابكارها عن قرع فكر منجب من كل ثاوية تبيت علي السري كالنجم بين مشرق ومغرب ان حميت فوذيلة في صعدة او قوضت فعقيلة في ربرب شامت من الشام الفرات وجاورت في دوسر جار الغرام الصيب حلت بملك المالكي فصافحت ما شءت من اهل هناك ومرحب حيث المناقب في المواهب والفضاءل في الفواضل والعلي في المكسب وكذا اذا لم تلف الا طالبا رفد الرجال فكن شريف المطلب اضحي بك الاضحي المهنا ضاحكا يفتر عن ثغر الزمان الاشنب لا قوضت ابدا خيام سروره الا وهديك فيه هدي مقرب واذا المناسب صرحت ثمراتها عنها فانت الطيب ابن الطيب انت الذي ما اعتادني احسانه الا صفحت عن الزمان المذنب سقي اله بالزوراء من جانب الغرب مها وردت عين الحياة من القلب عفاءف الا عن معاقرة الهوي ضعاءف الا في مغالبة الصب عقاءل تخشاها عقيل بن عامر كواعب لا تعطي الذمام علي كعب اذا جاذبتهن البوادي مزية من الحسن شبهن البراقع بالنقب تظلمت من اجفانهن الي النوي سفاها وهل يعدي البعاد علي القرب ولما دنا التوديع قلت لصاحبي حنانيك سربي عن ملاحظة السرب اذا كانت الاحداق نوعا من الظبي فلا شك ان الحظ ضرب من الضرب هبوني تعسفت الفراق ضلاله فاصبحت في شعب وقلبي في شعب فاني اذا ناديت يا صبر منجدا خذلت ولبي ان دعا حرقه لبي تقضي زماني بين بين وهجرة فحتام لا يصحو فءادي من حب واهوي الذي اهوي له البدر ساجدا الست تري في وجه اثر الترب واعجب ما في خمر عينيه انها تضاعف سكري كلما قلت شربي اذا لم يكن في الحب عندي زيارة ترجي فما فضل الزيارة عن غب وما زال عوادي يقولون من به واكتمهم حتي سالتهم من بي فصرت اذا ما هزني الشوق هزة احلت عذولي في الغرام علي صحبي وعند الصبا منها حديث كانه اذا سار بين الشرب ريحانة الشرب تنم عليه نفحة بابلية نمت من ثناياها الي البارد العذب تراح لها الارواح حتي تظنها نسيم جمال الدين هب علي الركب سروا عاقدي الامال بهمة بها وضعوا اثقالهم في ذري الشهب",
    "poem_title": "إني لأغنى الناس عن عصبية ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54315",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54315&r=&rc=19",
    "poem_style": "فصحى",
    "poem_text": " هي جنة الماوي فهل من خاطب لاث الجواب علي رسول الراغب ان الصفاءح يوم صافحت الرها عطفت عليها كل اشرس ناكب فتح الفتوح مبشرا بتمامه كالفجر في صدر النهار الايب له اية وقعة بدرية نصرت صحابتها بايمن صاحب ظفر كمال الدين كنت لقاحة كم ناهض بالحرب غير محارب وامدكم جيش الملاءك نضرة بكتاءب محفوقة بكتاءب جنبوا الدبور وقدتم ريح الصبا جند النبوة هل لها من غالب وخوافق قد توجت باهلة وعوامل قد نصبت بكواكب اتري الرها الورهاء يوم تمنعت ظنت وجوب السور سورة لاعب فتح الضرام المصطلي لعلوجها بابا الي جمر الجحيم الذاهب باتوا اساطين الضلال واصبحوا هدفا لقاذفة العذاب الواصب اغراض رام لو راها حاجب ما افرجت عن قوسه يد حاجب لا اين يا اسري المهالك بعدها ضاق الفضاء علي نجاة الهارب شدا الي ارض الفرنجة بعدها ان الدروب علي الطريق الاحب افغركم والثار رهن دماءكم ما كان من اطراق لحظ الطالب واذا رايت اليث يجمع نفسه دون الفريسة فهو عين الواثب",
    "poem_title": "هي جنة المأوى فهل من خاطب ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54316",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54316&r=&rc=20",
    "poem_style": "فصحى",
    "poem_text": " لعل خيالا ضل حين انتيابها راي نار شوقي موهنا فاهتدي بها والا فاين الطيف من راكب السري نزولا علي حكم النوي واغترابها اخي كلف اسري باشقي صبابة فوسدها في الصبح ايدي ركابها الم بنا واليل ينفض لمة علي الافق ريب من بقايا خضابها تخطي الينا ناءبا عن وصالها واعرض عنا مغريا بعتابها فواله ما ادري وقد نفر الكري سري برود النفس او باكتءابها واني لمخبول الغرام بحبها علي ما اري من هجرها واجتنابها الا انما قاضي القضاة وشمسها سماء يرب المجد هامي ربابها تصد الغوادي عن مباراة كفه وقد شغلت من عجبها وعجابها",
    "poem_title": "لعل خيالا ضل حين انتيابها ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54317",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54317&r=&rc=21",
    "poem_style": "فصحى",
    "poem_text": " دمعي لسان فمه ناظر يعزو الوشايات الي سكبه فاعجب لطرف دل قلبا علي الحب هو الواشي علي حبه اذا الحبيب اشتط في هجره فاعدل من الحسن الي تربه وداو داء الهوي بالهوي افاقة المخمور في شربه يا عجبا من قاءل لم يجد معني فقاس الشمس يوما به تلك احتراق النجم في قربها منه وهذا الفوز في قربه",
    "poem_title": "دمعي لسان فمه ناظر ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54318",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54318&r=&rc=22",
    "poem_style": "فصحى",
    "poem_text": " عرجا بالاثارب كي اقضي ماربي واسرقا نوم مقلتي من جفون الكواعب واعجبا من ضلالتي بين عين وحاجب رب كاس حبابها من ثغور الحباءب اسكرتني فبت ملقي باعلي التراءب",
    "poem_title": "عرجا بالأثارب ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54319",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54319&r=&rc=23",
    "poem_style": "فصحى",
    "poem_text": " اودعتكم قلبي ودعتكم لا امن البعد علي قلبي وعدت ادعو اله في قربكم وقد اجيبت دعوة القرب فاعتبروا مشتاقكم في الهوي هل زل عنه خاتم الحب",
    "poem_title": "أودعتكم قلبي وودعتكم ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54320",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54320&r=&rc=24",
    "poem_style": "فصحى",
    "poem_text": " يا عارضا نفسه وعارضه يضرب دون الوصال بالحجب انبت منه لسلوتي سبا يا هاجري قبل ذا بلا سب فالق به قطع كل ذي صلة هذا كسوف بعقدة الذنب",
    "poem_title": "يا عارضا نفسه وعارضه ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54321",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54321&r=&rc=25",
    "poem_style": "فصحى",
    "poem_text": " بدور حجي يرفض عن نورها الدجي وينجاب منها عن شماءل انجاب تهز الوغي منكم سيوف صوارم وتجلو العلي منكم شماءل كتاب",
    "poem_title": "بدور حجى يرفض عن نورها الدجى ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54322",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54322&r=&rc=26",
    "poem_style": "فصحى",
    "poem_text": " شتوا يدعو الضيوف الي قراهم سنا نيرانهم فوق الروابي",
    "poem_title": "شتوا يدعو الضيوف إلى قراهم ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54323",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54323&r=&rc=27",
    "poem_style": "فصحى",
    "poem_text": " فم وثغر وشنب كاس وخمر وحب واحربا من شادن لم يرضه مني الحرب مولد ليس له الا الي الحسن نسب يضحك عن مسدسات النحل فيهن الضرب ما ان حماني ثغره الا سباني ونهب ولا مشي تهاديا الا مشي القلب خب هل سب الي الرضي يا عاتبا بلا سب تنكرني قتلي وفي يديك من قتلي سلب ما لي ابكي قاتلي يا لرجال لعجب كان عيني اذا دمي ودمعي انسكب يدا امين الدين تهمي بالجين والذهب",
    "poem_title": "فم وثغر وشنب ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54324",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54324&r=&rc=28",
    "poem_style": "فصحى",
    "poem_text": " بالسفح من لبنان لي قمر منازله القلوب حملت تحيته الشمال فردها عني الجنوب فرد الصفات غريبها والحسن في الدنيا غريب لم انس ليلة قال لي لما راي جسدي يذوب باله قل لي يا فتي ما تشتكي قلت الطبيب",
    "poem_title": "بالسفح من لبنان لي ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54325",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54325&r=&rc=29",
    "poem_style": "فصحى",
    "poem_text": " وما كلف البدر ما قيل فيه ولكن راي وجها فانتقب وما خلف الريق مثل الرحيق لو لم يفتها المي والشنب",
    "poem_title": "وما كلف البدر ما قيل فيه ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54326",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54326&r=&rc=30",
    "poem_style": "فصحى",
    "poem_text": " ومتي ما قيل ردي قلبه قالت القاتل اولي بالسلب",
    "poem_title": "ومتى ما قيل ردي قلبه ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54327",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54327&r=&rc=31",
    "poem_style": "فصحى",
    "poem_text": " رايت نهر قويق فساءني ما رايت فلو ظمءت واسقيت ماءه ما رويت ولو بكيت عليه بقدرة ما اشتفيت",
    "poem_title": "رأيت نهر قويق ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54328",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54328&r=&rc=32",
    "poem_style": "فصحى",
    "poem_text": " وقالوا لاح عارضه وما ولت ولا يته فقلت عذار من اهوي امارته امارته",
    "poem_title": "وقالوا لاح عارضه ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54329",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54329&r=&rc=33",
    "poem_style": "فصحى",
    "poem_text": " كنت جهلا فيما مضي احسد الاحياء فاصبحت اغبط الامواتا مذ عرفت الايام لست ابالي اي شيء عاصي يدي ام واتي فتنزه عمن تصام عن صوتك واسال من يسمع الاصواتا",
    "poem_title": "كنت جهلا فيما مضى أحسد الأحياء ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54330",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54330&r=&rc=34",
    "poem_style": "فصحى",
    "poem_text": " منيتني بتعلة حبست فهاجت علتي وعدتني بطويلة تاتي فكانت ليلتي",
    "poem_title": "منيتني بتعلة ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54331",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54331&r=&rc=35",
    "poem_style": "فصحى",
    "poem_text": " الي كم اسوم الدهر غير طباعه واصدقه عن شيمتي وهو حانث واسمو مجدا في العلي وتحطني خطوب كان الدهر فيهن عابث",
    "poem_title": "إلى كم أسوم الدهر غير طباعه ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54332",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54332&r=&rc=36",
    "poem_style": "فصحى",
    "poem_text": " لو كنت ثالثنا باشمونيثا حتي تري التوحيد والتثليثا لرايت منا اعينا طماحة تستحسن التذكير والتانيثا من كل محتضن يجاذب ردفه فكانه احتقب الرمال الميثا ومهفهف لعب الصبا بقوامه حتي توهمت الشباب خنيثا لما سالت علالة من ريقه ملا الزجاجة ثم جاء حثيثا قلت اسقني من فيك ان رضابه قد رد اطيب ما حملت خبيثا قال اعتبر قرع المزاج نسيبه ما عمد ثغري تفهم الثالثوثا وبدا يناظرني بها عن دينه فقطعت ليلا بالجدال مكيثا يختص عيسي بالصلاة واصطفي لوطا وتذكرنا المدامة شيءا والبدر مبتسم كوجه خريدة قرنت به فرعا عليه اثيثا يا ليلة افردت طرفي فجرها عنقا يكون به المطي حثيثا",
    "poem_title": "لو كنت ثالثنا بأشمونيثا ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54333",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54333&r=&rc=37",
    "poem_style": "فصحى",
    "poem_text": " لك اله ان حاربت فالنصر والفتح وان شءت صلحا عد من حزمك الصلح وهل انت الا السيف في كل حالة فطورا له حد وطورا له صفح سقيت الردينيات حتي ردتها ترنح من سكر فحل القنا تصحو وما كان كف العزم الا اشارة الي الحزم لو لم يغضب السيف والرمح وقد علم الاعداء مذيت جانحا الي السلم ما تنوي بذاك وما تجو اذا ما دمشق ملكتك عنانها تيقن من في ايليا انه الذبح متي التفت نقع الجحفلين علي الهدي فلا مهمة يحوي الضلال ولا سفح اذا سار نور الدين في الجيش غازيا فقولا ليل الافك قد طلع الصبح تركت قلوب الشرك تشكو جراحها فلا زالت الشكوي ولا اندمل الجرح صبرت فكان الصبر خير مغبة فسيق اليك الملك يسعي به النجح كان القنا تجلو له وجه امره ولو امهلت بلقيس ما غرها الصرح بدولتك الغراء اصبح ضدها بهيما ولولا الحسن ما عرف القبح وكم من قريح القلب لو بات واردا موارد هذا العدل ما مسه قرح سخابك هذا الدهر جودا علي الوري علي انه ما زال في طبعه شح وقد كان يمحو رسم كل فضيلة ونحن نراه اليوم يثبت ما يمحو بك ابتهج الالباب وانتهج الحجا واثمرت الاداب واطرد المدح ولاذت بك التقوي وعاذت بك العلا ودانت لك الدنيا وعزبك السرح فلا قلب الا قد تملكته هوي ولا صدر الا قد جلاه لك النصح وما الجود في الاملاك الا تجارة فمن فاته حمد الوري فاته الربح ولم اختصر ما قلت الا لاني اعبر عما لا يقوم به الشرح",
    "poem_title": "لك الله إن حاربت فالنصر والفتح ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54334",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54334&r=&rc=38",
    "poem_style": "فصحى",
    "poem_text": " ويلاه من قلبه صخرة في زند قلبي ابدا قادحه كانما كاس سنا ريقه بعد الكري نافجة نافحه تاله هل في خده حمرة ام خمرة ام جمرة لافحة لو لم تكن مقلته في الحشا جارحة ما سميت جارحة تمضي صلاتي كلها باسمه فلا تسل عن سورة الفاتحة",
    "poem_title": "ويلاه ممن قلبه صخرة ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54335",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54335&r=&rc=39",
    "poem_style": "فصحى",
    "poem_text": " الا له درك اي در صريح جاء بالكرم الصريح وعسكرك الذي استولي مسيحا علي ما بين فامية وسيح وقعتك التي بنت العوالي صوادر عن قتيل او جريح بانب يوم ابرزت المذاكي من النقع الغزالة في مسوح غداة كانما العاصي احمرارا من الدم عبرة الجفن القريح وقد وافاك بالابزنز حتف اتيح له من القدر المتيح قتلت اشحهم بالنفس اذا لا يجود بنفسه غير الشحيح ملات بهم ضراءحهم فامسوا وليس سوي القشاعم من ضريح وعدت الي ذري حلب حميدا سمو البدر من بعد الجنوح فان حليت بغرتك اليالي فكم لسناك من زمن مليح رويدك تسكن الهيجا فواقا بحيث تريح من تعب المريح فانت وان ارحت الخيل وقتا فهمك غير هم المستريح",
    "poem_title": "ألا لله درك أي در ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54336",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54336&r=&rc=40",
    "poem_style": "فصحى",
    "poem_text": " احاكمها في مهجتي ولها اليد واطلب منها رد قلبي فتجحد واسال داجي هجرها عن صباحه وهجر الغواني ليلة ما لها غد فيا منتهي النجوي اذا صرح الهوي وبات به الشكوي لظي توقد عهدتك يوم الروع ضامن نجدتي فهل انت ان غارت هباتك تنجد نشدتك لا تامن علي مضمر الحشي مدامع شمل السر فيها مبد فكل حديث يمكن السمع رده سوي مستفيض عن جوي القلب يسند بكينا دما والقاصرات سوافر فلاحت خدود كلهن مورد وقد وقف الواشون من كل وجنة علي محضر فيه المدامع تشهد فجفن محب فيه جرح مضرج وجفن حبيب فيه سيف مهند سهرت غراما والواحي هواجد وكيف ينمام اليل طرف مسهد الوذ برد الياس من وغرة النوي واطمع عند القرب والقرب ابعد ادرك ما فات به سنة الكري وارجو صلاح الدهر والدهر مفسد اري القوم صما كلما ذكر الندي كان الندي في السمع معني مرد فما صرح التشمير عن خوض لجة الي الحظ الا قيل صرح مرد عجبت لاحكام اليالي وجورها عن القصد في الاقسام حيث تقصد وسنا لنا في ظل الغبارة ناعم ويقظان في نار الذكا يتوقد والمني من فات همي اهتضامه واقصدني من ليس فيه مقصد ولتك اعناق المعالي سيادة نيابتها في الشرق والغرب سود فلملك وجه سافر عن سفارة يءكدها منك الولاء المءكد انامت مساعيك الظبي في جفونها فهل كان في تنبيه رايك مرقد وداويت فيها ناظر السيف بعدما مضي وهو طرف من دم الحرب ارمد دلفت اليها خاءضا غمراتها وموج الوغي بين الفريقين مزبد تقطب منك البيض وهي ضواحك ويفتر عنك الخطب واليوم اربد ونافذ اراء متي لم تصل بها فلا الرمح مركوز ولا السيف مغمد فلنصرمنها ما تحوز وتصطفي ولمجد منها ما تحل وتعقد عندك خاءفا فراقا له منك التبسم موعد واعطيت في قتل الخطوب دياتها وكيف يديها القاتل المتعمد مناقب لا الراي القياسي ناهض بها فسواء عالم ومقلد اري البخل يفني المال والمال راهن ويبقي السماح المرء والمرء ينفد فدونكها كالحضر سرا ونفحة تغور بافاق البلاد وتنجد لها بين افواه الرواة تلاوة ترد ما دام اليالي ترد نهي توجد الالباب عند وجودها وتنشد في اثناءها حين تنشد لقاءح افكار تمادي نتاجها فاولدها هذا الكلام المولد فلا زال يحدوها اليك اشتياقها لها كل وقت منك عهد مجد",
    "poem_title": "أحاكمها في مهجتي ولها اليد ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54337",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54337&r=&rc=41",
    "poem_style": "فصحى",
    "poem_text": " هو السيف لا يغنيك الا جلاده وهل طوق الاملاك الا نجاده وعن ثغر هذا النصر فلتاخذ الظبي سناها وان فات العيون اتقاده سمت قبة الاسلام فخرا بطوله ولم يك يسمو الدين لولا عماده وذاد قسيم الدولة ابن قسيمها عن اله ما لا يستطاع ذياده ليهن بني الايمان امن ترفعت رواسيه عزا واطمان مهاده وفتح حديث في السماع حديثه شهي الي يوم المعاد معاده اراح قلوبا طرن من وكناتها عليها فوافي كل صدر فءاده لقد كان في فتح الرهاء دلاله علي غير ما عند العلوج اعتقاده يرجون ميلاد ابن مريم نصرة ولم يغن عند القوم عنه ولاده مدينة افك منذ خمسين حجة يفل حديد الهند عنها حداده تفوت مدي الابصار حتي لو انها ترقت اليه خان طرفا سواده وجامحة عز الملوك قيادها الي ان ثناها من يعز قياده فاوسعها حر القراع مءيد بصير بتمرين الالد لداده كان سنا لمع الاسنة حوله شرار ولكن في يديه زناده فاضرمها نارين حربا وخدعة فما راع الا سورها وانهداده فصدت صدود البكر عند افتضاضها وهيهات كان السيف حتما سفاده فيا ظفرا عم البلاد صلاحه بمن كان قد عم البلاد فساده غداة كان الهام في كل قونس كماءم نبت بالسيوف حصاده فلا مطلق الا وشد وثاقه ولا موثق الا وحل صفاده ولا منبر الا ترنح عوده ولا مصحف الا انار مداده فان يثكل الابرانز فيها حياته والا فقل لنجم كيف سهاده وبات سرايا القمص تقمص دونها كما تنزي عن حريق حراده الي اين يا اسري الضلالة بعدها لقد ذل غاويكم وعز رشاده رويدكم لا مانع من مظفر يعاند اسباب القضاء عناده مصيب سهام الراي لو ان عزمه رمي سد ذي القرنين اصمي سداده وقل لملوك الكفر تسلم بعدها مالكها ان البلاد بلاده كذا عن طريق الصبح ايتها الدجي فيا طالما غال الظلام امتداده فلو درج الافلاك عنه تحصنت لامست صعادا فوقهن صعاده ومن كان املاك السموات جنده فاية ارض لم ترضها جياده وله عزم ماء سيحان ورده وروضة قسطنطسنية مستراده",
    "poem_title": "هو السيف لا يغنيك إلا جلاده ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54338",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54338&r=&rc=42",
    "poem_style": "فصحى",
    "poem_text": " لكم من فءادي ما اباحكم الوجد فهلا حماني من وعيدكم وعد احبابنا سرتم علي القرب سيرة من الغش جلي من ضماءرها البعد ولي عند اعضاد المهاري لبانة اذا ما اقتضاها الوجد قام بها الوخد فما اتشكي البعد الا تعرضت لي الحرة الوجناء والفرس النهد وعزم يسامي النيرات كانما سما بجناحيه ابو غانم سعد جواد تمادي دون لاحقه المدي وعد تناهي دون احسانه العد كان الهي في راحتيه وداءع لكل فقير والعطاء لها رد مواهب شتي بين جود ورحمة اذا ما ادعاها الاجر نازعه الحمد تملك اعناق المكارم واجتني ثناءي منه المال والجاه والود يد ضمنت وردي واخري تدل بي فسابقة تبدو وساءقة تحدو واين ثناءي منه وهو نسيءه يسامحني فيه واحسانه نقد تمهل منه في مساعي خزيمة عريق العلي ينميه من اسد اسد بني الهضبة العليا اذا النار اخمدت وري لهم في كل شاهقة زند اذا طارف منهم تقبل تالدا سما الجد من الاءهم ونما الجد ابا غانم ان السماحة منهل بكفيك منها كل شارقة ورد تفرغت شغلا بالمعالي وانما تروح لتشيد المكارم او تغدو اذا ما علت يمناك كفا حسبتها من البر اما تحت كلكلها مهد وكنت اذا راهنت قوما الي العلي تخونهم بعد المدي فاتوا بعد وحالفت ما بين المناقب في العلي فجاءت وكل اثنين بينهما عقد في قربك الزلفي وفي وعدك الغني وفي بشرك الحسني وفي رايك الرشد ومثلك من ساق الثناء سماحه وتيمه بالساءل الوجد لا الوجد وفك يدي امواله من ختومها فكاك الاساري قد اضربها القد فدم لمعالي كلما ذر شارق جري بالذي تهواه طاءرك السعد",
    "poem_title": "لكم من فؤادي ما اباحكم الوجد ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54339",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54339&r=&rc=43",
    "poem_style": "فصحى",
    "poem_text": " يا ليت ان الصد مصدود او لا فليت النوم مردود الي متي تعرض عن مغرم في خده لدمع اخدود قالوا عيون البيض بيض الظبي قلت ولكن هذه سود يخاف منها وهي في جفنها والسيف يخشي وهو مغمود وكيف لا نثني علي عيشنا المحمود والسلطان محمود فليشكر الناس ظلال المني ان رواق العدل مدود ونيرات الملك وهاجة وطالع الدولة مسعود وصارم الاسلام لا ينثني الا وشلو الكفر مقدود مناقب لم تك موجودة الا ونور الدين موجود مظفر في درعه ضيغم عليه تاج الملك معقود نال المعالي حاكما مالكا فهو سليمان وداود ترتشف الافواه اسيافه ان رضاب العز مورود وكم له من وقعة يومها عند ملوك الشرك مشهود والقوم اما مرهق صرعة او موثق بالقد مشدود حتي اذا عادوا الي مثلها قالت لهم هيبته عودوا طالب بثار ضمنته الظبي فكل ما يضمن مردود والكر والفر سجال الوغي فطارد طورا ومطرود وانما الافرنج من بغيها عاد وقد عاد لها هود قد حصحص الحق فما جاحد في قلبه باسك مجحود فكل مصر بك مستفتح وكل ثغر بك مسدود",
    "poem_title": "يا ليت أن الصد مصدود ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54340",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54340&r=&rc=44",
    "poem_style": "فصحى",
    "poem_text": " تفي بضمانها البيض الحداد وتقضي دينها السمر الصعاد وتدرك ثارها من كل باغ فوارس من عزاءمها الجلاد ويغشي حومة الهيجا همام يشد بضبعه السبع الشداد اظنوا ان نار الحرب تخبو ونور الدين في يده الزناد وجند كالصقور علي صقور اذا انقضوا علي الابطال صادوا اذا اخفوا مكيدتهم اخافوا وان ابدوا عداوتهم ابادوا ونصرة دولة حاميت عنها وهل يخشي وانت لها عماد وان تل القوافي ما تلته بانب ما يءنبها سناد جرت بالنصر اقلام العوالي وليس سوي النجيع لها مداد وطالت ارءس الاعلاج خصبا فنادي السيف قد وقع الحصاد احطت بهم فكان القتل صبرا ولا طعن هناك ولا طراد ولابرنز فوق الرمح راس توسد والسنان له وساد ترجل لسلام فرسوه وليس سوي القناة له جواد غضيض المقلتين ولا نعاس وغاءرها وليس به سهاد فسر واستوعب الدنيا فتوحا فلا هضب هناك ولا وهاد وزر بني الوغي مثوي حبيب فما عن باب مسلمة ذياد ولا في باب فارس غير ثكلي بفارسها يضيق بها الحداد لانطاكية يحمي ذراها وقد دانت لسطوتك البلاد واذعنت المالك واستجابت ملبية لدعوتك العباد",
    "poem_title": "تفي بضمانها البيض الحداد ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54341",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54341&r=&rc=45",
    "poem_style": "فصحى",
    "poem_text": " يذود الظبي عنهن والحدق الصيد امرهفة بيض ومرهفة سود علي ان اوحاهن فتكا صوارم صياقلها اجفانها والمراويد فلا جسم الا بالبواتر مقصد ولا قلب الا بالنواظر مقصود وما البارقات الراعدات عواصف بهمي لولا المبرقات الرعاديد وليس الهوي ما صدني عنه غيره ولا مالواني عنه لوم وتفنيد ولكنه الشكوي الي من احبه وان حال صد دونها وصناديد هل الروض من تلك المحاسن مجتني ام الحوض من ذاك المقبل مورود وهل ظل ريعان الشبيبة عاءد علاي ولقيان الاحبة مردود وداد باكناف الوفاء منع وعهد بانواء الصبابة معهود واني الخوار الشكيمة في الهوي وان بات في خدي لدمع اخدود تنكب خوفا من دمي البيض والقنا وتلوي به في ليهن المواعيد وينزل لي عن ثاهرها النفر العدي وتقتادني في دلها البقر الغيد ويقطع في الطرف والطرف فاتر فقل في مضاء السيف والسيف مغمود",
    "poem_title": "يذود الظبى عنهن والحدق الصيد ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54342",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54342&r=&rc=46",
    "poem_style": "فصحى",
    "poem_text": " مع الركب انباء الحمي لو يعيدها لهيج مفتونا بها يستعيدها خليلي هل لي في الرفاق رسالة يذكرني العهد القديم جديدها تهب صباكم ليس بين هبوبها وبين ركود النفس الا ركودها ويسري هواكم في البروق وانما وقود الحشا اما استطار وقودها ليهنك ماثور الوغي عن خلافة بك اخضر واديها واورق عودها واني تخاف الضيم دولة هاشم واراءك الانجاد فيها جنودها وكيف يغيب النصر عنكم بوقعه ملاءكة اله الكرام شهودها كتاءب تردي بالكتاءب لفظها ظباها وسمر الخط فيها بنودها اذا فتنة لحرب اسعر نارها فان ضرام المرهفات خمودها بدات باحسان فجد بتمامه فمثلك مبدي منه ومعيدها",
    "poem_title": "مع الركب أنباء الحمى لو يعيدها ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54343",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54343&r=&rc=47",
    "poem_style": "فصحى",
    "poem_text": " غدرتم بنا غدر الشباب الذي مضي فوا اسفا هل كان بينكما عهد وان قلتم اني سبقت الي النوي فما جءتها حتي بدا منكم الصد فلا تغفلوا ناري فلي عنده هوي متي كتمته العين نم به الخد دعوا ما مضي من قبل هذا لما بعد فاقسم لولا المجد ما عرف المجد كريم سمت اوصافه لعفاته قراءن كل اثنين بينهما عقد محياه والبشري ويمناه والندي ونجواه والدنيا وتقواه والزهد في قربه الزلفي وفي وعده الغني وفي نيله الحسني وفي رايه الرشد اذا وجه نور الدين قابل مجده فقل في كمال البدر قابله السعد",
    "poem_title": "غدرتم بنا غدر الشباب الذي مضى ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54344",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54344&r=&rc=48",
    "poem_style": "فصحى",
    "poem_text": " وحل ذري العواصم وهي نهبي فاجلي الشرك حتي ليس ضد ثني يده عن الدنيا عفافا ومال بها عن الاموال زهد راي حط المكوس عن الرعايا فاهدر قبل ما انشاه بعد ومد لها رواق العدل شرعا وقد طوي الرواق ومن يمد وبات وعند باب العرش منها لدولته دعاء لا يرد",
    "poem_title": "وحل ذرى العواصم وهي نهبى ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54345",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54345&r=&rc=49",
    "poem_style": "فصحى",
    "poem_text": " وارشف خمره والكاس ثغر واقطب ورده والغصن قد وكم بالثغر من ثمرات در جناها بعد قرب الدار بعد ومن عقد ينافس فيه ثغر ومن ثغر ينافس فيه عقد ورمان وتفاح حلاه لعين المجتني نهد وخد",
    "poem_title": "وأرشف خمره والكأس ثغر ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54346",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54346&r=&rc=50",
    "poem_style": "فصحى",
    "poem_text": " ملك اشبه الملاءك فضلا وشبيه بمالك الامر جنده عم احسانه فاصبح يتلي شكره في الوري ويدرس حمده فسقي اله ذكره اينما حل ولا فاته من النصر رفده",
    "poem_title": "ملك أشبه الملائك فضلا ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54347",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54347&r=&rc=51",
    "poem_style": "فصحى",
    "poem_text": " وقلدتني طوق الحمامة منه ترد فيها من ثناءك تغريد ثناء يثني اعظم الدهر دقة وايراده في وجنة الشمس توريد",
    "poem_title": "وقلدتني طوق الحمامة منه ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54348",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54348&r=&rc=52",
    "poem_style": "فصحى",
    "poem_text": " فارقونا وكل عين من الحرقة قلب وكل جفن وريد",
    "poem_title": "فارقونا وكل عين من الحرقة ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54349",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54349&r=&rc=53",
    "poem_style": "فصحى",
    "poem_text": " اصاح متي عجب بالسيده فسل عن فءادي في الافءدة وقلبك حذره من ان يصاد فان بها لهوي مصيده وجوه تباهي قناديلها بهجة نيرانها الموقده تري كل مستضعف خصره اذا ما دعا طرفه انجده وزات روادف عند القيام تحسبها انها مقعده وبدر من الشعر في غاسق يضاحك ابيضه اسوده فيالي من ذلك الزبرقان اذا زرفن اليل او جعده محل خيال اذا ما رايت امرده قلت ما امرده ومسرح عين كحيل الظباء تغانج غادته اغيده به كل نشوانه لحظها يطرق بين يدي عربدة صوارم قاطعة في الجفون فهي مجردة مغمدة فها انا من في سبيل الغرام اورده الحب ما اورده فهل لدم فات من طالب وهيهات اعجز يوم غده وكيف يجازي بقتل النفوس من لم يمد اليها يده",
    "poem_title": "أصاح متى عجب بالسيده ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54350",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54350&r=&rc=54",
    "poem_style": "فصحى",
    "poem_text": " نبت الجفون فما اغتمضن وانما حق السيوف اذا نبت ان تغمدا وكان طرفي حين ابكته دما القي الشعاع بخدها فتوردا",
    "poem_title": "نبت الجفون فما اغتمضن وإنما ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54351",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54351&r=&rc=55",
    "poem_style": "فصحى",
    "poem_text": " وعيشك ما سميت نومك باسمه ولكني ارخته مولد الردي وحسبك كم زوار قبرك روضة تري اعين الباكين زهرا موردا",
    "poem_title": "وعيشك ما سميت نومك باسمه ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54352",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54352&r=&rc=56",
    "poem_style": "فصحى",
    "poem_text": " ليت القلوب علي نظام واحد ليذوق حر الوجد غير الواجد فالام يهوي القلب غير مساعف بهوي ويلقي الصب غير مساعد نمتم عن الشكوي وارقني الجوي يا بعد غاية ساهر من هاجد اضلت قلبا ظل ينشد لبه من لي بوجدان الفقيد الفاقد ونهت مدامعي الوشاة فرابهم شاك صبابته بطرف جامد ولو انهم سمعوا الية عبرتي في الحب لا تهموا يمين الشاهد اشكو اليك فهل عليك غضاضة يا مرضي صدا لو انك عاءدي يا من اذا ما نمت اوقع بي الكري غضبا لطيف خياله المتعاهد اما الرقاد فلو يكون بصحة ما كان ناظرك السقيم براقد اهوي الغصون وانما اضني الصبا شوق النسيم الي القضيب الماءد ويهجيني برق الثغور وان سما في ناظري خلال غيث ساهد بكرت علي بالي الشباب تلومه عدي الملامة عن حنين الفاقد ما زال صرف الدهر يقصر همتي حتي صرفت الي الكرام مقاصدي واذا الوفود الي الملوك تبادرت فعلي جمال الدين وفد محامدي فلتعلمن ظلم الحوادث اني يمت ازهر كالشهاب الواقد يمضي العزاءم وهي غير قواطع ما السيف الا قوة في الساعد باق علي حك الزمان ونقده ومن الصحيح علي امتحان الناقد يلقاك في شرف العلي متواضعا حتي تري المقصود مثل القاصد واذا دنت يمناه من مسترفد لم تدر ايهما يمين الرافد امنية لمعتفي ومنية لمعتدي وشريعة لوارد ولع باسهم فكره فاذا رمي اصمي بها غرض المدي المتباعد يتصرف المتصرفون بامره عن حكم امر نافذ لا نافذ لا تحسبوا اني انفردت بحمده هيهات كم لمحمد من حامد يا مسترق الماجدين بفضله والفخر كل الفخر رق الماجد اقلامك القدر المتاح فما جري الا جرت بفواقر وفواءد من كل ارقش مستهل ريقه افواه بيض او ثغور اساود تزجي كتاءبه الكتاءب تلتظي لهبا امام مسالم لمعاند كم من ولي قلدته ولا ية عقد الواء لها ثناء العاقد حتي اذا سلك العدو سبيلها فعلي طريق مكامن ومكاءد تستام امثال الكلام شواردا فتبيت عندك في حبالة صاءد تلك البلاغة ما تملك عفوها بيديك الا بذ جهد الجاهد ولقد لحظت الملك منهوب الحمي من جانبيه فكنت اول ذاءد ربيت بيت المال تربية امرء يحنو عليه بها حنو الوالد اشعرت نفسك منه ياس نزاهة ومنحت همك منه باس مجاهد فمالك السلطان ساكنة الحشا من بعد ما كانت فريسة طارد عطفت علي يدك المساعي رغبة نظرت الي الدنيا بعين الزاهد وثنت اعنتها اليك مناقب يا طالما كانت نشيدة ناشد مجد علي عرش السماك وهمة ترقي السها بجناح جد صاعد وعلي يجوز بها المدي حسد العدي ان العلي منصورة بالحاسد يا حبذا هم اليك اصارني وعزيمة تقفو رياضة قاءد انا روضة تزهي بكل غريبة افراءدي من لم يفز بفراءدي ان ساقني طلب الغني او شاقني حب العلي فلقد وردت مواردي ومتي عدت الي نداك وساءلي اعدت قصدي من اجل مقاصدي حتي اعود من امتداحك حاليا وكاني قلدت بعض قلاءدي ما كانت الامال تكذب موعدي ابدا وحسن الظن عندك راءدي",
    "poem_title": "ليت القلوب على نظام واحد ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54353",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54353&r=&rc=57",
    "poem_style": "فصحى",
    "poem_text": " وفت لك الدنيا بميعادها باذلة افلاذ اكبادها واوفدت غر سلاطينها عليك في همة انجادها تبغي سناء اقصدت قصده طاءعة طاعة اجنادها خاضعة تعتد اعمارها يوم التلاقي يوم ميلادها شامت دمشق بك برق العلا فارسلت اصدق روادها راتك نور الدين نار الهدي قد اشرق الافق بايقادها فيمت منك حيا مزنة بيض الايادي ورد ورادها فاسال مجير الدين عن جيرة اوردها محمود ايرادها تبوات من عزها قبة سمر القنا اطناب اوتادها تنافس الناس علي دولة فت بها اعين حسادها يغدو المعادي كالموالي لها فوالها ان شءت او عادها يا ملكا تزهي باسماءه منابر تسمو باعوادها وتاخذ الاسماع اوصافه عن جمع الدنيا واعيادها كم لمعالي فيك من رغبة تفني الاماني دون تعدادها لك المساعي الغر يا جامعا من طرفيها بين اضدادها يغشي الوغي افرس فرسانها وفي التقي ازهد زهادها فانت نسكا غيث ابدالها وانت فتكا ليث اسادها في امة انت حمي دينها حينا وحينا شمس عبادها يطوي بك العمر الي غاية حسبك تقوي اله من زادها هذا وكم من سنة بدعة اعدمتها من بعد ايجادها ماثر لو عدمت راويا تكفل النظم باسنادها",
    "poem_title": "وفت لك الدنيا بميعادها ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54354",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54354&r=&rc=58",
    "poem_style": "فصحى",
    "poem_text": " علقت بحبل من حبال محمد امنت به من طارق الحدثان",
    "poem_title": "علقت بحبل من حبال محمد ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54355",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54355&r=&rc=59",
    "poem_style": "فصحى",
    "poem_text": " الا يا غزال الثغر هل انت منشدي علقت بحبل من حبال محمد ويا هل لذاك اليوم في الدهر ليلة تعود ولو عادت عقيما بلا غد فالقاك فيها هادي الكاس حاديا وحسبك من ساع بها ومغرد الا حبذا عاري المحاسن عاطل محلي بانوار الملاحة مرتد اذا ما الاماني ما طلتني بوعدها ذكرت له وصلا علي غير موعد وقد نام عنا الدهر حتي كانه غداة التقينا بات شارب مرقد فيا حسن ذاك الوجه اذ ريع روعة فعوذه منها بتصليبة اليد واولعني صرف الزمان بذمه وكيف اذم الدهر فيه محمد واي زمان يستحق ملامة ابو الفضل عنها صافح متعمد وعند كمال الدين في كل موطن كمال بانوار الثناء مءيد تزحزح عن اوطانه طالب العلي وامضي الحسامين الحسام المجرد مقيم باوطان القلوب وداده وليس قريبا كل من يتود مجد اعمار المعالي طويلها وساكن اكناف القوافي مخلد وينمي الي غرس تلوح ثماره علي دوحة يدنو جناها وتبعد قبيل العلي ما انجدوا غير انهم اجابوا صريح المكرمات فانجدوا اذا ما رواروا قلوبا صواديا وان اوردوا عن غمرة القصد ابعدوا فكل حديث في السماحة مسند الي غير هم فهو الضعيف المفند سعوا فاسترقوا الدهر حتي كانما لهم من زمانيه امان مجد ايا سيد الحكام هل من اصاخة علي حين لا يصغي الي الحمد سيد تقلدت احكام القضاء وانما قضاء اليالي بعض ما تقلد",
    "poem_title": "ألا يا غزال الثغر هل أنت منشدي ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54356",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54356&r=&rc=60",
    "poem_style": "فصحى",
    "poem_text": " من منصفي من حب ظالم والحب فيه الخصم حاكم ما كنت ادري ما الهوي حتي بليت بغير راحم قاسي الفءاد يبيت في رغد الكري وابيت هاءم ومن العجاءب ان يري متيقظا في اسر ناءم يا صارمي او ما كفي ما في جفونك من صوارم لاموا عليك وليس لي سمع يعن علي الواءم لوم الحسود علي مظاهرة العميد ابي الغناءم",
    "poem_title": "من منصفي من حب ظالم ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54357",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54357&r=&rc=61",
    "poem_style": "فصحى",
    "poem_text": " اما لو كان لحظك نصل غمدي لبت وثار صرف الدهر عندي ولو كان ابتسامتك حد عزمي فلت نواءب الايام وحدي اذا لقيت عادية اليالي علي ثقة وجند هواك جندي ولكن انت والايام جبش علي متخاذل الانصار فرد عذيري من هوي ونوي رمي بي عنادهما علي وجد وخد واغيد بات متشحا بثغر علي نحر ومبتسما بعقد اصد عذوله ويصد عني فما انفك من غمرات صد واشكو ما لقيت الي سقام بعينيه فلا يعدي ويعدي متي ارجو مسالمة اليالي وهذا موقفي من اهل ودي ولو اني الاقي ما الاقي بمجد الدين صلت باي مجد",
    "poem_title": "أما لو كان لحظك نصل غمدي ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54358",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54358&r=&rc=62",
    "poem_style": "فصحى",
    "poem_text": " في بني الاسباط ظبي مالك رق الاسود ياسر الناس بقد وبخد وبجيد تنبت الابصار في وجنته ورد الخدود ملق الوعد متي طالبه الحظ بجود كفلت زهرة عينيه باثمار الوعود صيرفي في غرامي في صروف ونقود انا في الدين حنيفي وفي الحب يهودي",
    "poem_title": "في بني الأسباط ظبي ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54359",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54359&r=&rc=63",
    "poem_style": "فصحى",
    "poem_text": " ظبي بسوق الصرف من اجله مهرت في الصرف وفي النقد ما كنت في صيدي له طامعا لو لم يكن ابليس من جندي يقول والدينار في كفه من عنده قلت له عندي وكلتني عينه بالرضا وانعقد الوعد علي الوعد",
    "poem_title": "ظبي بسوق الصرف من أجله ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54360",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54360&r=&rc=64",
    "poem_style": "فصحى",
    "poem_text": " يا معشر الفتيان ما عندكم في حاءم ذيد عن الورد الي علي الخمر لا ذاقها ما عاش الا زمن الورد وقد مضي الورد فهل رخصة في ان يكون الورد من خد",
    "poem_title": "يا معشر الفتيان ما عندكم ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54361",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54361&r=&rc=65",
    "poem_style": "فصحى",
    "poem_text": " يا مطلعا بصدوده في لمتي ما غاب تحت عذاره من خده لك عارض القي علي بياضه واغار من شعري علي مسوده واظن خدك مذ تخوف نهبه ضرب السياج علي حديقة ورده",
    "poem_title": "يا مطلعا بصدوده في لمتي ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54362",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54362&r=&rc=66",
    "poem_style": "فصحى",
    "poem_text": " رنا بطرف مريض الجفن منكسر فمن راي جءذرا يلهو باساد جفن روي عنه ما يرويه من سقم جسمي فصح به نقلي واسنادي",
    "poem_title": "رنا بطرف مريض الجفن منكسر ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54363",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54363&r=&rc=67",
    "poem_style": "فصحى",
    "poem_text": " حملت الكرام فاكرمتني ورحت وقد حملتني الجياد فان ترني لمعالي مهادا فلي من ظهور المذاكي مهاد فلم لا اتيه علي العالمين وفوقي جواد وتحتي جواد",
    "poem_title": "حملت الكرام فأكرمتني ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54364",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54364&r=&rc=68",
    "poem_style": "فصحى",
    "poem_text": " دعا ما دعي من غره النهي والامر فما الملك الا ما حباك به القهر ومن ثنت الدنيا اليه عنانها تصرف فيما شاء عن اذنه الدهر ومن راهن الاقدار في صهوة العلي فلن تدرك الشعري مداه ولا الشعر اذا الجد امسي دون غايته المني فماذا عسي ان يبلغ النظم والنثر ولم لا يلي اسني المالك مالك زعيم بجيش من طلاءعه النصر ليهن دمشقا ان كرسي ملكها حبي منك صدرا ضاق عن همه الصدر وانك نور الدين مذ زرت ارضها سمت بك حتي انحط عن نسرها النسر خطبت فلم يحجبك عنها وليها وخطب العلي بالسيف ما دونه ستر جلاها لك الاقبال حورية السنا عليها من الفردوس اردية خضر خلوب اكنت من هواك محبة نمت فانتمت جهرا وسر الهوي جهر فسقت اليها الامن والعدل نحلة فامست ولا اسر تخاف ولا اصر فان صافحت يمناك منبعد هجرها فاحلي التلاقي ما تقدمه هجر وهل هي الا كالحصان تمنعت دلالا وان عز الحيا وغلا المهر ولكن اذا ما قستها بصداقها فليس له قدر وليس لها قدر هي الثغر امسي بالكراديس عابسا واصبح عن باب الفراديس يفتر علي انها لو لم تجبك انابة لارهقها من باسك الخوف والذعر فاما وقفت الخيل ناقعة الصدي علي بردي من فوقها الورق النضر فمن بعد ما اوردتها حومة الوغي واصدرتها والبيض من علق حمر وجلتها نقعا اضاع شياتها فلا شهبها شهب ولا شقرها شفر علا النهر لما كاثر القصب القنا مكاثرة في كل نحر لها نحر وقد شرقت اجرافه بدم العدي الي ان جري العاصي وضحضاحه غمر صدعتهم صدع الزجاجة لا يد لجابرها ما كل كسر له جبر فلا ينتحل من بعدها الفخر داءل فمن بارز الابرنز كان له الفخر ومن بز انطاكية من مليكها اطاعته الحاظ المءلة الخزر اخو اليث لولا غدرة نزعت به الي الذءب ان الذءب شيمته الغدر اتي راسه ركضا وغودر شلوه وليس سوي عافي النسور له قبر وقد كان في استبقاءه لك منة هي الفتك لو لم تغضب البيض والسمر كما اهدت الاقدار لقمص اسره واسعد قرن من حواه لك الاسر طغي وبغي عدوا علي غلواءه فاوبقه الكفران عداوة والكفر والقت بايديها اليك حصونه ولو لم تجب طوعا لجاء بها القسر وامست عزاز كاسمها بك عزة تشق علي النسرين لو انها الوكر فسر واملا الدنيا ضياء وبهجة فبالافق الداجي الي ذا السنافقر كاني بهذا العزم لا فل حده واقصاه بالاقصي وقد قضي الامر وقد اصبح البيت المقدس طاهرا وليس سوي جاري الدماء له طهر وقد ادت البيض الحداد قروضها فلا عهدة في عنق سيف ولا نذر وصلت بمعراج النبي صوارم مساجدها شفع وساجدها وتر وان يتيم ساحل البحر مالكا فلا عجب ان يملك الساحل البحر سلت سيوفا اثكلت كل بلدة بصاحبها حتي تخوفك البدر اذا سار نور الدين في عزماته فقولا ليل الافك قد طلع الفجر همام متي هزت مواضي سيوفه لها ذكرا زفت له قلعة بكر ولو لم يسر في عسكر من جنوده لكان له من نفسه عسكر مجر مليك سمت شم المنابر باسمه كما زهيت تيها به الانجم الزهر فيا كعبة ما زال في عرصاتها مواسم حج لا يروعها النفر خلعت علي الايام من حل العلي ملابس من اعلامها الحمد والشكر وتوجت ثغر الشام منك جلالة تمنت لها بغداد لو انها ثغر فلا تفتخر مصر علينا بنيلها فيمناك نيل كل مصر بها مصر ردت الجهاد الصعب سهلا سبيله ويا طالما امسي ومسلكه وعر واطمعت في الافرنج من كان باسه تخوف ان يعتاده منهم فكر واقحمت جرد الخيل اعلي حصونها ولولاك لم يهجم علي كافر كفر ومن يدعي فيقتلك الشرك شركة اذا لم يكن عند القوافي له ذكر هي القانتات الحافظات فروجها فشاهدها عدل وراءقها سحر ولو لم يكن في فضلها وكمالها سوي انها من بعد عمر الفتي عمر",
    "poem_title": "دعا ما دعى من غره النهي والأمر ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54365",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54365&r=&rc=69",
    "poem_style": "فصحى",
    "poem_text": " هذا الذي ولدت له الافكار وتمخضت فالا به الشعار وجرت له خيل النهي في حلبة وردت وصفو ضميرها المضمار وات به نذر القوافي برهة ان القوافي وحيها انذار حكمت لسيفك بالمالك عنوة حكما لعمري ما عليه غبار يا ايها الملك المطيل نجاده بر بدين بهديه الابرار يا ابن السيوف وهل فخرت بنسبة الا سما بك قاءم وغرار فارقت دار الملك غير مفارق لك من علاك بكل ارض دار في عسكر يخفي كواكب ليله نقع فيطلعها القنا الخطار جرار اذيال العجاج وراءه وامامه بك جحفل جرار تدني لك الغايات اكبر همة نورية هم الملوك كبار حتي ملات الخافقين مهابة دانت لعظم نظامها الاقطار وملكت سنجارا وما من بلدة الا تمني انها سنجار وبسطت بالاموال كفا طالما طالت بها الامال وهي قصار وجرت بامداد الجياد شعابها جري السيول وما عداك قرار وثني الفرات الي يديك عنانه والبحر ما اتصلت به الانهار وما ملكت رحبة مالك فتبرجت منها لعينك كاعب معطار جاءتك في حل الربيع وحليها قبل الربيع شقاءق وبهار نثرت عليك هوي القلوب محبة وتود لو ان النجوم نثار فاقمت كالشمس المنيرة ان نات عن افقها فلها به اقمار من كان نور الدين ثم اجنه ليل السري حفت به الانوار تدعو البلاد اليك السنة الظبي فتجيبك الانجاد والاغوار حتي عمدت الدين يا ابن عماده بقنا اسنتها عليه منار وقفلت من اسفار جدك قادما كالصبح نم بثغره الاسفار يغشي البصاءر نور وجهك بعد ما اعتركت علي قسماته الابصار حتي عمرت بكل قلب صدره حين الصدور في القلوب قفار ان تمس في حلب رياحك غضة فلها بانطاكية اعصار وغدت جيادك بالشام مقيمة ولها باطراف الدروب مغار هم سبقت بها الي مهج العدي صرف الردي ومسيره احضار واري صياح القمص كان خديعة فطغي وجار وليس ثم وجار سال الصنيعة غير محقوق بها والخير يهدم ما بني الختار حتي اذا ما غبت اقدم عاثيا اقدام من لم يدن منه قرار امضي السلاح علي عدوك بغيه بالغدر يطعن في الوغي الغدار فاحسم عناد ذوي العناد بجحفل كاليل فيه من الصفيح نهار جند علي جرد امام صدورها صدر عليه من اليقين صدار قد بايع الاخلاص بيعة نصرة ولكل هادي امة انصار ملك له من عدله وفاءه جيش به تستفتح الامصار واذا الملوك تثاقلت عن غاية وارادها حفت به الاقدار واذا انتضته الي الثغور عزيمة قامت مقام جنوده الاخبار",
    "poem_title": "هذا الذي ولدت له الأفكار ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54366",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54366&r=&rc=70",
    "poem_style": "فصحى",
    "poem_text": " ان الالي جمعتهم والنوي دار جاروا فهل انت لي من ظلمهم جار ساروا علي انهم قربا كبعدهم فلست ادري اقام الحي ام ساروا عندي علي الوجد فيهم كل لاءمة وعندهم لهوي العذري اعذار في الصدور صبابات وموجدة وفي الخدور لبانات واوطار قد انكر القوم من وجدي ومن حرقي هوي تهادن فيه الماء والنار الام اعلن اسراري واكتمها واية الشوق اعلان واسرار دين علي عبراتي ان تقر به وانما غاية الانكار اقرار قالوا السلو سبيل الياس بعدهم وكيف اسلو وريح الشوق اعصار يا صاحبي اطويا ليلي مسامرة بمثل ما بي فلعشاق اسمار سلا نسيم الصبا النجدي نفحته هل عنده من ظباء الرمل اخبار ما عرج الركب عني يوم كاظمة الا ودون تراقي القوم اسرار وفي الظعاءن من عدنان غانية لها من القلب ما تهوي وتختار غصن تنزه ان يجني له ثمر من الوصال وهل لبان اثمار تعتادني خطرات من تعطفه ودون ذلك اهوال واخطار وفي المقيمين بالزوراء لي سكن كانما طرفه لفتك عيار ساومته نهلة من ريقه بدمي وليس غير خفي الحظ سمسار فاه من سهم رام ماله اثر ومن قتيل غرام ماله ثار ان فاتني من زماني ما اقدره فربما حال دون النجح مقدار لا ذنب لي غير اقوام عرفتهم بيني وبينهم في الفضل انكار وانما النقص في حظي لتقصهم فما علي اذا ما فاتني عار دعني علي ما بعزمي من مفلة اغامر الهم فالايام اغمار فلم اكن استثير الدهر غضبته غلا ولي من ابي المنصور انصار وهي القوافي اذا تدعو لحادثة شمس القضاة فجرف الخطب منهار فليعد جور اليالي جار همته فقد تقدم اعذار وانذار ما يمتري الظن فيه عند ناءله ان الغماءم من كفيه تمتار يهمي سحاب يديه وهو مبتسم ولغزالة انواء وانوار شمس لها من معالي جدها فلك تسري به من سعود المجد اقمار كواكب همها ادراك غايتها من العلي والعلي لشهب مضمار مثل الاسنة كل نال رتبته من السنا والقنا الخطي انظار اذا بنوك ابا منصور انتسبوا الي نداك سما بالفخر تيار عمتم المجد بالنعمي وهم بكم بحر يمد المعاني منه انهار ما زلت تغلي بنات الحمد مشتريا حتي غدوت ولاشعار اسعار من كل فاتنة بكر ضراءرها عون وهل يستوي عون وابكارفليهنك العمر الوافي الثناء به فانما ساءرات الشعر اعمار وكلما عاد عيد النحر مقتبلا وافي وجودك لاموال نحار تري العواقب من اجفان ذي فطن يقظان يعلم ان العيش اطور اسماءكم في سماء المجد ثابتة وفعلكم في بروج الحمد سيار لا فاتني من سنا انواركم نظر فكل يوم اراكم فيه مختار",
    "poem_title": "إن الألى جمعتهم والنوى دار ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54367",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54367&r=&rc=71",
    "poem_style": "فصحى",
    "poem_text": " حذار منا واني ينفع الحذر وهي الصوارم لا تبقي ولا تذر واين ينجو ملوك الشرك من ملك من خيله النصر لا بل جنده القدر سلوا سيوفا كاغماد السيوف بها صالوا فما غمدوا نصلا ولا شهروا حتي اذا ما عماد الدين ارهقهم في مازق من سناه يبرق البصر ولوا تضيق بهم ذرعا مسالكهم والموت لا ملجا منه ولا وزر وفي المسافة من دون النجاة لهم طول وان كان في اقطارها قصر واصبح الدين لا عينا ولا اثرا يخاف والكفر لا عين ولا اثر فلا تخف بعدها الافرنج قاطبة فالقوم ان نفروا الوي بهم نفر ان قاتلوا قتلوا او حاربوا حربوا او طاردوا طردوا او حاصروا حصروا وطالما استفحل الخطب البهيم بهم حتي اتي ملك اراءه غر والسيف مفترع ابكار انفسهم ومن هنالك قيل الصارم الذكر لا فارقت ظل محي العدل لامعة كالصبح تطوي من الاعداء ما نشروا ولا انثني النصر عن انصار دولته بحيث كان وان كانوا به نصروا حتي تعود ثغور الشام ضاحكة كانما حل في اكنافها عمر",
    "poem_title": "حذار منا وأنى ينفع الحذر ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54368",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54368&r=&rc=72",
    "poem_style": "فصحى",
    "poem_text": " كيف قلتم ما عند عينيه ثار وبخديه من دمي اثار لو شهدتم اعراضه وخضوعي لم يكن في قضيتي انكار يا لقومي وكيف تنكر قتلي لحظات جحودها اقرار ان تطلبتم من الطرف والوجنة عذري فيهما اعذار او سالتم اي البديعين اذكي جل ناري ام ذلك الجلنار ما اراني ليلي بغير نهار غير ليل يلوح فيه نهار زاد اشراق وجه بين صدغيه وفي اليل تشرق الاقمار لا تسلني عن الهوي فهو في الاجفان ماء وفي الجوانح نار ويظن العذول ان مشيبي ضاحك عنه لمة وعذار لم اشب غير ان نار فءادي الهبت فاعتلي الدخان شرار ولماذا اخشي الزمان وان جار ولي من اسامة اليوم جار بندي من مءيد الدولة الاروع حبل علي الوفاء مغار ماجد لا يسوءه عدم المال ولا يستخفه الاكثار",
    "poem_title": "كيف قلتم ما عند عينيه ثار ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54369",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54369&r=&rc=73",
    "poem_style": "فصحى",
    "poem_text": " دار تغار الشمس في افقها من حسنها والشمس مغيار يزار فيها ضيغم ما له غير سيوف الهند اظفار تمسي وتضحي وهو جار لها واله ذو العرش له جار لسيفه الباتر من دهره الجاءر ما يهوي ويختار قد ملا الاسفار من ذكره نشر له في الروض اسفار حمد يضوع الجو من نشره كانما راويه عطار ان خطرت في قلبه خطرة اجابها ماض وخطار وان دعا داعيه يوم الوغي سيوفه لبته اقدار كانما صارمه مرسل له من التايد انصار يا مالك الدنيا ولكنها دنيا لها في الدين اثار ويا جوادا ما لالاءه غير قضاء الحمد مضمار",
    "poem_title": "دار تغار الشمس في أفقها ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54370",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54370&r=&rc=74",
    "poem_style": "فصحى",
    "poem_text": " واحربا في الثغور من بلد يضحك حسنا كانه ثغر به قصور كانها بيع ناطقة في خلالها الصور هالات طاقاتهن اهلة يبسم عن كل هالة قمر سوافر كلما شعرن بنا برقعهن الحياء والخفر من كل وجه كان صورته بدر ولكن ليله شعر فهو اذا ما السلو حاربه كان لتلك الضفاءر الظفر فيا عذولي فيهن دع كلفي وانظر الي الشمس هل لها طر وكن معيني علي ذوي خدع ان سالم القلب خادع النظر سرت وخلفت في ديارهم قلبا تمنيت انه بصر ولم ازل اغبط المقيم بهم لقرب حتي غبطت من اسروا",
    "poem_title": "واحربا في الثغور من بلد ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54371",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54371&r=&rc=75",
    "poem_style": "فصحى",
    "poem_text": " ارضي اليسير وما هواك يسير انا في الهوي غر وانت غرير ولو اقتصرت علي حشاشة مغرم وافاك من ماسورك الميسور ما اذعنت لك من فءادي طاعة الا وانت علي القلوب امير ضمنت ثناياك العذاب مخافتي فهل الثغور الضاحكات ثغور وعجبت كيف سهام لحظك في الحشي ما فترت ونصالهن فتور يضن الجفون المدنفات بسحرها دنفي فطرفك ساحر مسحور ما في الهوي قصر الملامة دمعه المقصور",
    "poem_title": "أرضى اليسير وما هواك يسير ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54372",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54372&r=&rc=76",
    "poem_style": "فصحى",
    "poem_text": " كم بالكناءس من مبتلة مثل المهاة يزينها الخفر من كل ساجدة لصورتها لو الصقت سجدت لها الصور قديسة في حبل عاتقها طول وفي زنارها قصر غرس الحياء بصحن وجنتها وردا سقي اغصانه النظر وتكلمت عنها الجفون فلو حاورتها لاجابك الحور وحكت مدارعها غداءرها فاراك ضعفي ليلة قمر",
    "poem_title": "كم بالكنائس من مبتلة ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54373",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54373&r=&rc=77",
    "poem_style": "فصحى",
    "poem_text": " اقول لخيلي عند ابلي وماءه يباري دموعي والرفاق تسير تجاوزن عن ماء الغدير وشربه فبين جفوني لركاب غدير ولما ثني طرفي اشتياقي اليكم ولم يركم كاد الفءاد يطير وكيف برءياكم وبيني وبينكم مهامه تثني الطرف وهو حسير واعجب ما القاه في الحب اني اسير وقلبي بالعراق اسير",
    "poem_title": "أقول لخيلي عند أبلى وماؤه ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54374",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54374&r=&rc=78",
    "poem_style": "فصحى",
    "poem_text": " اسعد بغراء عروضية ميزانها في الشعر طيار وان تكن جاءت بديهية فربما اشكر مسطار",
    "poem_title": "اسعد بغراء عروضية ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54375",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54375&r=&rc=79",
    "poem_style": "فصحى",
    "poem_text": " سطرا عذار مونق خطه تقرا لي منه المعاذير بينهما روضة ورد لها من خالها الاسود ناطور",
    "poem_title": "سطرا عذار مونق خطه ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54376",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54376&r=&rc=80",
    "poem_style": "فصحى",
    "poem_text": " تانق في وضعها ماهر تفيت البصاءر انوارها بني في حشي الصب حمامها وفي وجنة الحب ظيارها",
    "poem_title": "تأنق في وضعها ماهر ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54377",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54377&r=&rc=81",
    "poem_style": "فصحى",
    "poem_text": " من لقلب يالف الفكرا ولعين ما تذوق كري ولصب بالغرام قضي ما قضي من وصلكم وطرا ويح قلبي من هوي قمر انكرت عيني له القمرا حالفت اجفانه سنة قتلت عشاقه سهرا يا خليلي اعذرا دنفا يصطفي في الحب من غدرا وذراني من ملامكما ان لي في سلوتي نظرا",
    "poem_title": "من لقلب يألف الفكرا ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54378",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54378&r=&rc=82",
    "poem_style": "فصحى",
    "poem_text": " واراء اذا شهرت ظباها علي ليل الظبي فتقت نهاره ومجد ند عن شعري وهمت به الشعري فما شقت غباره وما لشمس ان تخفي سناها ولا لصبح ان يطوي مناره يحاول رزقه بنفاد رزقي ورب جسارة عادت خساره وان من العجاءب ان ناري مءجة وتلذعني شراره",
    "poem_title": "وآراء إذا شهرت ظباها ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54379",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54379&r=&rc=83",
    "poem_style": "فصحى",
    "poem_text": " ولما اردنا متاح السرور خطبنا من الماء لخمر صهرا فزفت عروسا تريك الحباب ان شءت عقدا وان شءت ثغرا اذا الماء اهدي له لونه رايت العقيق وقد حال درا",
    "poem_title": "ولما أردنا متاح السرور ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54380",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54380&r=&rc=84",
    "poem_style": "فصحى",
    "poem_text": " يا هند من لاخي غرام ما جري برق الثغور لطرفه الا جري ابكته شيبته وهل من عارض شمت البوارق فيه الا امطرا لا تنكري وضحا لبست قتيره ركض الزمان اثار هذا العثيرا",
    "poem_title": "يا هند من لأخي غرام ما جرى ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54381",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54381&r=&rc=85",
    "poem_style": "فصحى",
    "poem_text": " عن خاطري نبا الخيال الخاطر فاعجب لزورة واصل عن هاجر لم يعد ان جعل الرقاد وسيلة فاتي الجوانح من سواد الناظر خاف العيون فزار في جن الكري اهلا وسهلا بالحبيب الزاءر حتي اذا طلبته عيني فاتها والطيف الطف من شعاع الباصر قل لرقيب دهاه برق تبسمي فراي سروري دون كشف سراءري هذي وداءع من احب مصونة دون التراءب تحت ختم محاجري يءس العذول فكف من غلواءه حتي شكت اعاذ لي ام عاذري ملك الغرام علي فضل تماسكي فانقدت منه لطوع ناه امر فاذا سطوت سطوت غير المعتدي واذا عفوت عفوت غير القاهر ولقد علمت علي تباريح الجوي ان السلو خراب قلب عامر واذا استقل عن الفءاد قطينه لم يبق فيه سوي محل داثر غار الفريق فغار صبري بعده هيهات اطلب منجدا من غاءر كالدمع دل علي الهوي حتي اذا حم الفراق منيت منه بحاءر لاموا علي فرط البكاء وفقده فدهيت من قبل الوفي الغادر وهب المدامع اخرست افما راوا سهرا يصيح علي جفون الساهر ما زلت ارقب كل نجم طالع حتي نظرت الي البهي الزاهر فرايت نجم الدين في افق العلي ابقي علي وضح الصباح الناءر قمرا تحاماه الافول وان علا حدا علي فلك الكمال الداءر يقضي فيعدل في القضاء وان يمل ميل السماح رايت غبن الجاءر حذفت اسانيد الرواة لمجده حملا علي متن الحديث الساءر فصوادق الاحاد من اخباره نسخت وجوب العلم بالمتواتر اقضي القضاة اذا تغلغل فكره في شبهة والحكم حكم الظاهر ما زال يوضح امر كل خفية حتي قضي بين القنا المتشاجر قف يا منافسه وراءك صاغرا فله التقدم كابرا عن كابر من معشر نالوا العلي فتوزعوا رتب الجلال علي محيط دواءر قوم اذا صدر الوري عن نسبة ضربوا بقربي في العلي واواصر لا يطلعون صفاتهم وذواتهم الا بدور اهلة ومنابر لبوا صريخ الحادثات بعزمة بعثت علي الايام ثورة ثاءر وتخلصوا اسري الزمان باسرهم من بين انياب له واظافر حملوا الخصوص علي العموم فلو فلوا ملويه ما عثروا بجد عاثر وسمي لمرتاد الكلام ثناءهم من غاية قطعت نياط الشاعر ولذاك ان اغربت في اوصافهم اعربت منك عن البديع الناضر يا ايها النجم الذي حركاته متردات في بروج خواطري انت الذي اما سما كشف العمي واذا ارجحن اتي بنوء ماطر ولانت من بسط الكمال يمينه فاقسم لنفسك قسمة المستاثر لبست بك الخلع التي البستها خلعا من الشرف البهي الباهر جاءتك مالكة القلوب كانها في ناظري زمن الشباب الناضر حاكت بواكير الخريف وانما حاكت به حل الربيع الباكر فتمل منها غرة زهرية طارت بشاءرها بايمن طاءر سعدا لواجفة الفءاد فانها نقلتك منه الي محل الناظر ولضمر سبقت الي غاياتها والسبق من شيم الجواد الضامر من كل فاتنة اذا ما انشدت القت علي الاسماع مسحة ساحر نظمت ماثركم وسير مجدها شعري فعدت من اجل ماثري فات لواحقها الجياد واطفات في نقعها غر الكلام الغاءر فتهن نهب الناهبات مظفرا من كل من طلب العلاء بظافر",
    "poem_title": "عن خاطري نبأ الخيال الخاطر ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54382",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54382&r=&rc=86",
    "poem_style": "فصحى",
    "poem_text": " ",
    "poem_title": ". ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54383",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54383&r=&rc=87",
    "poem_style": "فصحى",
    "poem_text": " له عزمك اي سيف وغي طبعت مضاربه علي القهر ما زفت الحرب العوان به الا انجلت عن معقل بكر هل وجه نور الدين غير سنا صدع الدجي عن خجلة البدر ملك مهابته طليعته ابدا امام جيوشه تسري كم فل كيدهم بصاعقة شغلت قلوبهم عن الفكر تركت حصونهم سجونهم فالقوم قبل الاسر في اسر عصم العواصم فهي ضاحكة تجلو الظبي ثغرا علي الثغر واذا سرايا خيله قفلت نهضت سرايا الخوف والذعر ورمي القلاع بمثل جندلها حتي استكان الصخر بالصخر يا ساءلي عن نهج سيرته هل غير مفرق هامة الفجر عدل حقيق من تامله ان يحي العمرين بالذكر وشهامة في اله خالصة عقدت عليه تماءم الاجر وندي يد ماضر واردها الا يبيت مجاور البحر هذا المخيم في ذري حلب وثناءه ابدا علي ظهر",
    "poem_title": "لله عزمك أي سيف وغى ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54384",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54384&r=&rc=88",
    "poem_style": "فصحى",
    "poem_text": " اتراك عن وتر وعن وتر ترمي القلوب باسهم النظر كيف السبيل الي طلاب دمي والثار عند معاقل الحور هي وقعة الحدق المراض فمن جرح جبار او دم هدر تمضي العزاءم حيث لا وزر وتفل دون معاقد الازر يا صاح راجع نظرة اما فقد اتهمت علي المها بصري بكرت تطاعنا لواحظها فتنوب اعينا عن الثغر وتري مباسمها معاصمها مجلوة في لءلء الثغر يا لاءم العشاق انهم ليرون ذنبك غير مغتفر او ما علمت بانها صور جادت بانفسها علي الصور ومدامة كالنار مطفءها غرض لها ترميه بالشر يجري الحباب علي زجاجتها والتبر خير مراكب الدر كالجمر تلفح كف حاملها فتظنه منها علي خطر والكاس والساقي اذا اقترنا فانظر الي المريخ والقمر عذلا علي طربي بجاءرة لولا مجير الدين لم تجر",
    "poem_title": "أتراك عن وتر وعن وتر ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54385",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54385&r=&rc=89",
    "poem_style": "فصحى",
    "poem_text": " في طاعة الحب ما انفقت من عمري وفي سبيل الهوي ما شاب من شعري طال الوقوف علي ضحضاح ناءلكم وغلة الصدر بين الورد والصدر كم قد امات الهوي شوقي وانشره عن ياس منتظر او وعد منتظر من شاقه البرق نجديا فبي شغف كم شاقه لثغور الشام من ثغر قل لبراقع ان النقب ما برحت حتي استرقت فءادي رقة الخصر وهل اراني نجوم الشيب طالعة الا الشموس الواتي غبن في الحجر بمهجتي وبصحبي كل انسة تبيت نافرة مني ومن نفري وما يريب الغواني من ذوي كلف عفوا فعفوا طريق الطيف بالسهر اما تري سنة الاقمار مشرقة في لمتي فبياض اليل لقمر هبني اخلص جسمي من معذبه فمن يخلص قلبي من يدي نظري فيا نسيم الخزامي هب لي سحرا لعل نشرك مطوي علي خبر واحذر لسان دموعي ان تنم به فان سري من دمعي علي خطر اذا المقاصد عنت سامعا اخذت علي طريق الي الافهام مختصر خود يسرك منها انها ابدا مقيمة وهي في الدنيا علي سفر",
    "poem_title": "في طاعة الحب ما أنفقت من عمري ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54386",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54386&r=&rc=90",
    "poem_style": "فصحى",
    "poem_text": " اين مضاء الصارم الباتر من لحظات الفاتن الفاتر واين ما يءثر عن بابل من فعل هذا الناظر الساحر ظبي اذا لوح منه الهوي بواصل صرح عن هاجر يوهمني في قوله باطنا والحكم محمول علي الظاهر نام واغري الوجد بي فانظروا ما اولع الناءم بالساهر ثم اغتدي يقنصني نافرا يا عجبا لقانص النافر عاتبته في عبرتي زاجرا خوفا علي الاسرار من زاجر فاعتذرت عيني الي عينه معذرة الوافي الي الغادر اضني الهوي قلبي ليطوي به مسافة البين علي ضامر وطار فانقض عليه الجوي بكاسر الجفن علي كاسر وقهوة تحسب كاساتها كواكبا في فلك داءر رعت بها ليل الهوي فانجلي عن شمس هذا الزمن الناضر وابعد الاخطار تقريبها مءيد الدولة من خاطري",
    "poem_title": "أين مضاء الصارم الباتر ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54387",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54387&r=&rc=91",
    "poem_style": "فصحى",
    "poem_text": " اما وكاس تشف عن ثغر يبسم عجبا بوردتي خفر يحميهما صارم مضاربه من كحل والفرند من حور لقد عصيت الملام في رشا ملكه القلب طاعة البصر تنافس الخيزران قامته لينا ولونا في المس والنظر دقة كشح وبرد مرتشف فوا غرامي بالخصر والخصر وذي سهام تصمي بغير يد علي قسي ترمي بلا وتر وكيف تخطي القلوب مرهفة تراش بين القضاء والقدر نوافذ تنهر الفتوق دما ولا تري لجراح من اثر يا مسهري واصلا ومجتنبا والصب ما بين ليلتي سهر اذ لا تري العين فرق بينهما الا بطول السهاد والقصر لا عذل فيك بات لي سمرا يا حبذا العذل فيك من سمر",
    "poem_title": "أما وكأس تشف عن ثغر ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54388",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54388&r=&rc=92",
    "poem_style": "فصحى",
    "poem_text": " ابرق في الثغور من الثغور وفي نحر العدو من النحور وان تجمع مباسمها عقودا في افواها ما في الصدور علي اردافها قضبان بان تميس بفاتنات الحظ حور اذا انتصبت فاقطار الدراري وان مالت فافلاك البدور فلو منطقتها بحلي يديها جرت تلك الخصور علي الخصور سمعن بمن سكن بيوت شعر فابرزن المحاسن في الشعور وامرحن النواظر في وجوه منزهة الخدود عن الخدور تريك الحسن غير مبرقعات الا ما في البراقع من غرور فلو خادعت طرفك لم تعرج به الا علي قمر منير فدعني من مغازلة البوادي فلي شغل بسكان القصور",
    "poem_title": "أبرق في الثغور من الثغور ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54389",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54389&r=&rc=93",
    "poem_style": "فصحى",
    "poem_text": " ان كان لا بد من السكر فمن يدي خمارة الجسر خمارة تطلع من نحرها جمارة بيضاء من نحر تمسي فتمسي الراح في راحها تهدي سنا الشمس الي البدر حتي اذا دارت علي شربها الحاظها اغنت عن الخمر ما زرتها الا وبات يدي اولي من الزنار بالخصر وبت اسقي من جني ريقها كاسا من الثغر علي الثغر",
    "poem_title": "إن كان لا بد من السكر ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54390",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54390&r=&rc=94",
    "poem_style": "فصحى",
    "poem_text": " كلما خالسته نظري رد جفنيه علي حور وا بلاءي من مفوقة ليس ترمي القلب عن وتر كيف لا تصمي واسهمها واقعات من يد القدر بابي من في عمامته قمر في هالة القمر يا عديل النفس محتملا ونزيل الطرف في الحضر انت من هذا المحل وذا ابدا في رحلتي سفر",
    "poem_title": "كلما خالسته نظري ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54391",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54391&r=&rc=95",
    "poem_style": "فصحى",
    "poem_text": " اقمت فلم يقض المقام لبانة وسرت وقلبي عنكم غير ساءر اساءل اعلام السماوة عنكم فيخبرني عن بعدكم عجز ناظري فلما رايت الوجد ليس بنافعي زجرت فءادي عنكم بالزواجر وانشر مني لوعة القلب صاحبي فاسبل ماء الدمع بين المحاجر",
    "poem_title": "أقمت فلم يقض المقام لبانة ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54392",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54392&r=&rc=96",
    "poem_style": "فصحى",
    "poem_text": " الا كم ترامت بالس بمسافر وكم حافر ادميت يا دير حافر وبين قباب المنجبين مجبة ابت ان تري الا باجفان ساهر وعند الفرات من يمين ابن مالك فرات ندي لا يختطي بالمعابر اذا اوجه الفتيان غارت مياها فوجه علي ماءه غير غاءر",
    "poem_title": "ألا كم ترامت بالس بمسافر ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54393",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54393&r=&rc=97",
    "poem_style": "فصحى",
    "poem_text": " الا يكن قد هويته بشرا فانه فتنة علي البشر واحربا من بياض وجنته تراكضت فيه ظلمة الشعر حين تبدي سواد عارضه كما تبدي الكسوف بالقمر",
    "poem_title": "إلا يكن قد هويته بشرا ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54394",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54394&r=&rc=98",
    "poem_style": "فصحى",
    "poem_text": " اجرني يا وهيب وهب حياتي لخال فوق وجنتك اليسار بدا كبقية الند المعلي رماها قابس في وسط نار",
    "poem_title": "أجرني يا وهيب وهب حياتي ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54395",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54395&r=&rc=99",
    "poem_style": "فصحى",
    "poem_text": " ماذا باطراف الثغر من بارق علي ثغر وما بانطاكية من بشر يسبي البشر وكم بها من فتنة تلقاك في الف قمر من ظبية تانيثها ينظر من عيني ذكر واغيد تذكيره له من العين الحور حتي اذا اجلت في تلك الديارات النظر لم تر الا صورا ساجدة الي صور سبحان من ابدعها جند القضاء والقدر",
    "poem_title": "ماذا بأطراف الثغر ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54396",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54396&r=&rc=100",
    "poem_style": "فصحى",
    "poem_text": " اين عزي من روحتي بعزاز وجوازي علي الظباء الجوازي واليعافير ساحبات المغافير علينا كالربرب المجتاز بعيون كالمرهفات المواضي وقدود مثل القنا الهزاز ونحور تقلدت بثغور ريقها ذوب سكر الاهواز وجوه لها نبوة حسن غير ان الاعجاز في الاعجاز كل خمصانة ثنت طرف الزنار من تكة علي هواز ذات خصر يكاد يخفي علي الفارس منه مواقع المهماز لاحظتني فانقض منها علي قلبي طرف له قوادم باز وسبتني لها ذواءب شعر عقدتها تاجا علي ابرواز من معيني علي بنات بني الاصفر غزوا فاني اليوم غاز",
    "poem_title": "أين عزي من روحتي بعزاز ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54397",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54397&r=&rc=101",
    "poem_style": "فصحى",
    "poem_text": " اذا دفعت الي قوم تعاشرهم فلا تكن ناسيا ما يذكر الناس رتب لكل امريء من تجالسه نوعا من الخلق ان الخلق اجناس والق الندامي ولو في كل عاشرة ان الكياسة من اشراطها الكاس",
    "poem_title": "إذا دفعت إلى قوم تعاشرهم ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54398",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54398&r=&rc=102",
    "poem_style": "فصحى",
    "poem_text": " بدينك يا قس بربارة وما بت تلوه في الحندس اجرني من الصور الناطقات متي قمن حولك في مدرس اذا هن اقبلن وقت الصلاة في كل لون من الاطلس وجالت مناطق اوساطها وضاقت بها حل السندس واجلسها ثقل اردافها فيالي من ذلك المجلس فلولا التحرج من ملتي طلعت عليهن في برنس وقمت الحن قداسهن غير بليد ولا اخرس ولم تك فرسانها في الطعان باشجع مني ولا افرس الا حبذا ما استثار الهوي بتلك الكناءس من كنس تري كل فاتنة وجها معري بشمس الضحي مكتس تكاد التماثيل من حسنه تفور بناطقة الانفس فرنجية ساكن عقدها وزنارها قلق المجلس اذا قبلت صورة اقبلت عليها بناظرها الاشوس فيا ليتني عندها دمية تراني ولا ريب في ملمسي فاقسم لو اني استطيع تحولت صورة مرجرجس",
    "poem_title": "بدينك يا قس بربارة ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54399",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54399&r=&rc=103",
    "poem_style": "فصحى",
    "poem_text": " ضحكت تباشير الصباح كانها قسمات نور الدين خير الناس المشتري العقبي بانفس قيمة والباءع الدنيا بغير مكاس وسري دعاء الخلق يحرس نفسه ان الدعاء يعد في الحراس راض الخطوب الصم بعد جماحها والان من قلب الزمان القاسي واعاد نور الحق في مشكاته واقام وزن العدل بالقسطاس واختار مجد الدين ساءس ملكه فحمي الرياسة منه طود راسي فهو الخبير بكل داء معظل ياسو جراح زمانا ويواسي واذل سلطان النفاق بعزة خضعت لها الاساد في الاخياس وعرته اقران الخطوب فصدها الوي يمارسها اشد مراس ولو ان فيض النيل فاءض فضله لم تفتقر مصر الي مقياس سكنت شعب الدهر بعد تخمط والنت من عطفيه بعد شماس وفتحت باب الحظ بعد رتاجه واذنت لاطماع بعد الياس حتي منحت الخلق كل مسرة فالناس في عرس من الاعراس",
    "poem_title": "ضحكت تباشير الصباح كأنها ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54400",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54400&r=&rc=104",
    "poem_style": "فصحى",
    "poem_text": " اميمة لو شهدت وقد مرنا باخطار السماوة ما نقاسي اذا لعلمت ويحك ان قلبا يحن اليك فيها غير قاس ولما ان مرت بجو راج علي عجل ذكرت ابا فراس وقد اخذ الكري من صاحبيه وجار عليهما حكم النعاس فواسي صحبه خل كريم فوالهفي علي الخل المواسي",
    "poem_title": "أميمة لو شهدت وقد مررنا ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54401",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54401&r=&rc=105",
    "poem_style": "فصحى",
    "poem_text": " يجري الثناء له بسوده واخو العنان احق بالفرس والشكر عند المستحق له مثل الجني في كف مغترس",
    "poem_title": "يجري الثناء له بسودده ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54402",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54402&r=&rc=106",
    "poem_style": "فصحى",
    "poem_text": " بوجه معذبي ايات حسن فقل ما شءت عنه ولا تحاش فنسخة حسنة قرءت وصحت وها خط الكمال علي الحواشي",
    "poem_title": "بوجه معذبي آيات حسن ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54403",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54403&r=&rc=107",
    "poem_style": "فصحى",
    "poem_text": " وكيف يفوز بفضل الكمال من جعل الاكمل الانقصا لعمرك ما انصف المثمرات من يجتنيها بخبط العصا",
    "poem_title": "وكيف يفوز بفضل الكمال ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54404",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54404&r=&rc=108",
    "poem_style": "فصحى",
    "poem_text": " لو كان سرك لوشاة معرضا لم اغض من دمعي علي جمر الغضا حاشي لودك في الحشي ان ينقضي ولعهد حبك في الحشي ان ينقضا ما خاب من اسرت مواقع طرفه فاستنجد الصبر المحب المبغضا خفيت علي الواشي سراءر وجده وان استطار بها الغرام وارمضا وسما الرقيب له فاغمض دمعه صون الهوي في ناظر ما اغمضا ولربما اجري غمام جفونه برق اضاء له علي ذات الاضا وبملتقي الاهواء جءذر رملة اقبلت ذاوله عليه واعرضا شفع المواعد بالمطال مخافة ان ينقضي اجل الوصال المقتضي الف النوي فقضيت دون لقاءه ليلا تواكبه النجوم مفضا حتي اذا نازلت فارس لحظه ما زلت منه محاربا ومحرضا في معرك نضيت جفون ظباته عن اعين كفت الظبي ان تنتضي يا قاتل اله النصال حدق الغواني ما اصح وامرضا ولكم قصرت بكل قاصر طرفه منها طراق اليل حتي قوضا واصلته متسرعا متمتعا وجلوته متبسطا متقبضا بات تنال يدي علي رغم النوي ما يقتضي منه وما لا يقتضي واذا سقي فمه الرحيق مقبلا حيا بتفاح الخدود معضا ما اسود في يوم الصدود فانه يلقاك في ليل التواصل ابيضا هذا وكم جاريت في طلق الصبا سلس القياد وكان صعبا ريضا عاقرت مبهم عتبه حتي بدت غر الرضاء علي خلال ابي الرضا وعلي جلال الدين فرط مهابة محض الكمال لها الجمال وامحضا يزداد من كل السواد تحبا حينا وما كل السواد مبغضا كالبحر ما بات الرجاء مناجيا عنه المني الا اطال واعرضا ان يهجع الوزراء لم ير عزمه في الملك الا ناهضا او منهضا او اعرض الكرماء عنك رايته متصديا لك بالندي متعرضا لو لم يكن لبنانه شيم الحيا ما ازهر القرطاس منه وروضا ما اعرض المعني المعني حيلة الا ثناه مصرحا ومعرضا يعي السعاة مراسلا ورسيله ينضي الطروس مسودا ومبيضا ما جاش في صدر الملطف صدره الا ظنت الجيش قد ملا الفضا تنداح دوحة مجده من معشر ما زال طفلهم وزيرا مرتضي شرعوا علي دين السماح شريعة حمت المحارم ان تمس وتعرضا امرت ونص علي ابن احمد امرها فوليت مردودا اليك مفوضا فابي ارتياحك دون ذاك حمية ان يستباح وغيره ان يرفضا ملك المساعي الغر لا يخشي الوفا حاشي بناء العز ان يتقوضا اتاك فرعا منك حلق اصله يابي الذي رفع السما ان يخفضا فانهض بجدك قاطنا او ظاعنا واقطع بحدك مغمدا او منتضي لا زال عزمك في الحوادث ماضيا كالسيف مطبوع الغرار علي المضا لهفي علي زمن بقربك فاتني يا ليتني استقبلت منه ما مضي بل ليت شعري كيف شعري بعدما نغضت مكامنه لديك فانغضا واخجلتا لسبيكة مسخوطة ان لم تكن جليت علي عين الرضا جاءتك راكضة لو ان عنانها يندي بهيبتها الحيا ان يركضا كانت محجبة بفضل قناعها حتي نضا عنها ارتفادك ما نضا فعلي علاك تبرجت معروضة الا تلفعت الخفارة معرضا ولءن اسمت الطرف في ميدانه فلربما سبق المجل فاحمضا اهدي لها الشرف استماعك فادعت نسب الرضي نباهة والمرتضي وحوت بقربك بعد غايات العلا فقضي لها بالسبق اعدل من قضي",
    "poem_title": "لو كان سرك للوشاة معرضا ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54405",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54405&r=&rc=109",
    "poem_style": "فصحى",
    "poem_text": " اما الشباب فطيف زارني ومضي لما تبلج صبح الشيب معترضا ما كان ابيض وجه الوصل حين دجا وما اشد ظلام الهجر حين اضا وما وجدت الصبا في طول صحبته الا كما لبس الجفن الكري ونضا فالان صرح شيب الراس عن عذل محض ولم يزو عنك النصح من محضا فان تبت سحب الاجفان هامية فعن سنا بارق في عارض ومضا ومن عجاءب وجدي انه عرض لم يبق مني جسما يحمل العرضا ولم يدع لي موت السر من جسدي عرقا اذا جسه اسي الهوي نبضا فان يكن دل اعراض الدلال علي غير الملال فسخطي في هواك رضا",
    "poem_title": "أما الشباب فطيف زارني ومضى ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54406",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54406&r=&rc=110",
    "poem_style": "فصحى",
    "poem_text": " ذكرتك في حسينة والروابي ملفعة المناكب بالرياض ورعن الكثب مخضر المجاني علي الغدران مترعة الحياض وقد سءمت من السير المطايا ومل قتودها حنق العضاض وضاقت ساحة الاخلاق حتي نبا الخلق الكريم عن التغاضي وعندك اني مع ما الاقي نسيتك لا وعينيك المراض",
    "poem_title": "ذكرتك في حسينة والروابي ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54407",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54407&r=&rc=111",
    "poem_style": "فصحى",
    "poem_text": " تجاهل صحبي ان بكيت صبابة علي فقالوا ما جري قلت ادمع وما عبر الصب الكءيب عن الجوي بمثل لسان فوه جفن ومدمع لي اله من قلب يواصل بثه عشية اسباب المني تقطع وقد ردت الحاجات خوف وشاتها الي مقلة فيها لسان ومسمع واسري نعاس يموا كعبة الندي فهم سجد فوق المذاكي وركع علي كل نشوان العنان كانما جري في وريديه الرحيق المشعشع شكاءمها معقودة بسياطها تخال بايدينا اراقم تلسع",
    "poem_title": "تجاهل صحبي أن بكيت صبابة ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54408",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54408&r=&rc=112",
    "poem_style": "فصحى",
    "poem_text": " وشحنة كالهلال في ياعوا عيناه جند له واشياع وال والبابنا ولا يته ومقطع والقلوب اقطاع اذا بدا اذعنت له حدق وان شدا ملكته اسماع يجس اوتار عوده بيد ايقاعها بالنفوس ايقاع",
    "poem_title": "وشحنة كالهلال في ياعوا ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54409",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54409&r=&rc=113",
    "poem_style": "فصحى",
    "poem_text": " خفضي الصوت يا حمامة مقري هاج شوقي دعاءك المرفوع انما تستثير رقة شكواك دموعي والوجد حيث الدموع طربت عند الفها وشجاني فقد الفي فاينا المفجوع اطلعت شمسك لما اشرقت نور فكر كان في اسر الكمام سفرت عن وجنتي ملثومة تهادي من حياء في لثام فاشتملها برء جسم برءه في الايادي كاياديك الجسام انما كان قتاما فانجلي اي شمس لم تجل بقتام فاقتبل افضل ما تسمي به من علو وضياء ودوام",
    "poem_title": "خفضي الصوت يا حمامة مقرى ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54410",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54410&r=&rc=114",
    "poem_style": "فصحى",
    "poem_text": " يخوفني بالبعد من لا اوده ويامرني بالعجز من لا اطيعه وهل يفرس الضرغام لولا انتجاعه ولو دام في عريسه دام جوعه",
    "poem_title": "يخوفني بالبعد من لا أوده ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54411",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54411&r=&rc=115",
    "poem_style": "فصحى",
    "poem_text": " اتري فوق سهما من حسام يا له من ضارب بالحظ رام بظبي ام جفون تجافي عن سهام كاسي جمال علني صفو كاس غير مفوض الختام لحظات بت منها طافحا اي سكر دام من اي مدام بابليات حلال شربها ومن الخمر حلال كحرام وباكناف المصلي جيرة لا يجيرون محبا من غرام نفر تاوي اليهم بقر عينها راعية رعي الذمام",
    "poem_title": "أترى فوق سهما من حسام ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54412",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54412&r=&rc=116",
    "poem_style": "فصحى",
    "poem_text": " حسبي من البرحاء اني مولع بمهفهف امسي بقتلي مولعا يسبي القلوب بفاحمين تكنفا من طرتيه لغزالة مطلعا وفم تخال غديره مترقرقا في نوره حوضا وروضا مرعا فعلي العواذل فيه الا تنتهي عن عذلها وعلي الا اسمعا",
    "poem_title": "حسبي من البرحاء أني مولع ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54413",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54413&r=&rc=117",
    "poem_style": "فصحى",
    "poem_text": " لا تخدعن فما الحسام المرهف الا الذي يحويه جفن اوطف واذا رايت الحظ يعمل في الحشا عمل الاسنة فالقوام مثقف ويح المحب اما يخالس نظرة الا هفا بالقلب ظبي اهيف باله يا نفحات انفاس الصبا ما بال غصن البان لا يتعطفيا مسكري وجدا بخمر جفونه قل لي اتلك لواحظ ام قرقف بادر جمالك بالجميل فربما ذوت المحاسن او ابل المدنف واسبق عذارك باعتذارك قبل ان ياتي بعزل هواك منه ملطف ان جاز ان يرث الملاحة باسمه احد فانك يوسف يا يوسف",
    "poem_title": "لا تخدعن فما الحسام المرهف ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54414",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54414&r=&rc=118",
    "poem_style": "فصحى",
    "poem_text": " اذا ما تاملت القوام المهفهفا تاملت سيفا بين جفنيه مرهفا بليت بقاسي القلب لا عطف عنده اما شيمة لغصن ان يتعطفا وذي صلف يغريه بالتيه صمته اذا سمته رد السلام تكلفا وطرف تجلي عن سقامي سقامه فهلا شفي من بات منه علي شفا احب اقتضاء الوصل من كل هاجر وان مطل الدين الغريم وسوفا واقنع من وعد الحبيب بخلفه ومن كلفي ان اسال الوعد مخلفا وما زلت موقوف الغرام علي هوي يجد لي من عهد ظمياء ما عفا اخا كلف لا يرهب اليل زاءرا اذا ضل نهج الحي عنه تعسفا سقي اله ايام التهافت في الصبا جني كل جنان الاصاءل اوطفا ليالي اضلت الرقيب مواقفا اغازل فيهن الغزال المشنفا اذا بت استجلي الحسان محاسنا تروحت استجلي البنان المطرفا اودع لبي ذاهل القلب مغرما واودع قلبي فاتر الطرف اهيفا تقضي الصبا الا تذكر ما مضي والا سءالا عن زمان تسلفا والا شبابا فل الشيب حده اذا ما هفا نحو التصابي تلهفا وعاد علي الدهر فيما سخا به فنغص ما اعطي وكدر ما صفا علي اني خلفت خلفي نواءبا كفاني مجد الدين منهن ما كفي",
    "poem_title": "إذا ما تأملت القوام المهفهفا ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54415",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54415&r=&rc=119",
    "poem_style": "فصحى",
    "poem_text": " يا بني الصوفي زرتكم طاءفا بالبيت معتكفا فرايت الغيث مغترفا من اياديكم ومعترفا من راي اخلاقكم انفا ان يرود الروضة الانفا ذات بهو من الم بها وصفا لحسنه وصفا عاقد في الجو منطقة لا يري طرف لها طرفا طال اشراقا فحين سما توجوا هاماته شرفا من اذا طير شادروانها هتفا مغرم بالبهو فهو متي هف من شوق اليه هفا",
    "poem_title": "يا بني الصوفي زرتكم ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54416",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54416&r=&rc=120",
    "poem_style": "فصحى",
    "poem_text": " تري الابريق يحمله اخوه كلا الظبين يلثمه ارتشافا يظل كمطرق في القوم يبكي دما او ناكس يشكو الرعافا بكف مهفهف الكشحين ينمي الي الغصن اعتدالا وانعطافا يدير الكاس من يده دهاقا ويسقي الراح من فمه سلافا ويهدي الورد لا من وجنتيه فيابي اخذه الا قطافا ومسمعنا الاغن اذا تغني خلعت علي محبته العفافا يضاعف من سرور القلب حتي يكاد يشق لطرب الشغافا",
    "poem_title": "ترى الإبريق يحمله أخوه ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54417",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54417&r=&rc=121",
    "poem_style": "فصحى",
    "poem_text": " كم لي بانطاكية من هوي لا انثني عنه بتعفيف اذ لا اجيل العين الا علي جيش من الاقمار مصفوف من كل بيضاء مسيحية ما عندها البدر بموصوف تجري ثناياها الماقي فما تلحظ طرفا غير مطروف فالعين خوف العين مصروفة عنها وما القلب بمصروف هذا وكم وجه كشمس الضحي بالهيكل المكشوف مكشوف",
    "poem_title": "كم لي بأنطاكية من هوى ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54418",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54418&r=&rc=122",
    "poem_style": "فصحى",
    "poem_text": " وقد اختصرت لك الثناء وربما وافاك بالمقصود صدر ملطف هذا الحساب يفوت اوهام الوري ويحوزه الهندي بتسعة احرف",
    "poem_title": "وقد اختصرت لك الثناء وربما ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54419",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54419&r=&rc=123",
    "poem_style": "فصحى",
    "poem_text": " اوطن القلب من هواكم فريق ما لصرف النوي عليه طريق كلما امتد بينا امد البين تداني هءاكم الموموق طول عهدي بكم يضاعف وجدي وكذا يفعل الشراب العتيق خفقت لي ولنجوم قلوب بعدكم ما اطاعهن خفوق حجب الدمع مقلتي فعداها ان تري ما يروقها ما تريق واري البعد في الصبابة كالقرب فقلبي علي الزمان مشوق ولالي دموع عيني طواف فلما ذا غواصهن غريق لا يرع في يد الفراق زمان مر لي من وصالكم مسروق حيث غصن الشباب غض وريق وتحايا المدام عض وريق وغرامي لا يستدل به الطيف ولا تهتدي اليه البروق ومغاني دياركم مثل مغني فيه معني من الهوي مطروق واليالي مثل الغواني اذا اسفرن لم تدر ايها المعشوق في زمان تضاعفت لعميد الملك في ظله علي الحقوق لو شهدتم صبابتي لعلمتم ان قلبي بحبكم معذوق او وقفتم علي غلوي فيكم قام لي عندكم بذلك سوق رابني بعدكم زماني فلا الايام بيض ولا الربيع انيق ورايت الرحيق يجلب همي افحالت عن السرور الرحيق اسلمتني الي الاسي فهي في الكاس رحيق وفي فوادي حريق وبلوت الوري قياسا اليكم فاستمرت علي قياسي فروق وتصفحت بعدكم شيم الناس وفيها الصريح والمذوق يعد الدهر بالقاء فيسليني ويروي اخباركم فيشوق سانحات يكاد يتهم السمع عليها قلب عليكم شفيق ويعاطيني الغرام افاويق هواكم فما اكاد افيق غير اني اهيم شوقا اذا هب نسيم بنشركم مفتوق قد ملكتم قلبي وسرحتم جسمي فواها انا الاسير الطليق",
    "poem_title": "أوطن القلب من هواكم فريق ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54420",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54420&r=&rc=124",
    "poem_style": "فصحى",
    "poem_text": " اري الصوارم في الالحاظ تمتشق متي استحالت سيوفا هذه الحدق واويلتا من عيون قلما رمقت الا انثنت عن قتيل ما به رمق يا صاح دعني وما انكرت من ولهي بان الفريق فقلبي بعدهم فرق اما تري اي ليث صاده رشا واي خرق دهاه شادن خرق في معرك لذوات الدل لو شرقت بحره انفس العشاق ما عشقوا من كل شمس لها من خدرها فلك وبدر تم له من فرعه غسق ومن كثيب تجلي فوقه قمر علي قضيب له من حلة ورق وغادة في وشاح يشتكي عطشا الي حجول بها من ريها شرق تبسمت والنوي تبدي الجوي عجبا من لوعة تحتها الاحشاء تحترق وانكرت لءلء الاجفان حين طفا منها علي لجة انسانها غرق يا من لصب شجاه ليل صبوته لما تبسم هذا الابيض اليق متي نهته النهي حنت علاقته ان الكريم بايام الصبا علق صاحبت عمري مسرورا ومكتءبا كذلك العيش فيه الصفو والرنق وعشت افتح ابوابا واغلقها حتي سمت بي علا ما دونها غلق فسرت مغتبق الادلاج معتنقا ذري عزاءم من تعريسها العنق لا ارهب اليل حتي شاب مفرقه وهل يخاف الدجي من شمسه ابق",
    "poem_title": "أرى الصوارم في الألحاظ تمتشق ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54421",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54421&r=&rc=125",
    "poem_style": "فصحى",
    "poem_text": " ما اطرق الجو حتي اشرق الافق ان اغمد السيف فالصمصام ياتلق دون الاسي منك نور الدين في حلب ملك ينجلي عن وجه الغسق كنت الشقيق الشفيق الغيب حين ثوي اراق ماء الكري من جفنك الارق تلقي الاسي من لباس الصبر في جن حصينة تحتها الاحشاء تحترق ومدة الاجل المحتوم ان خفيت فان ايامنا من دونها طرق وانما نحن في مضمار حلبتها خيل الي غاية الاعمار تستبق شاو اذا ابتدر الاقوام غايته كان المءخر فيها من له السبق ان كان صنوك هذا قد ثوي فذوي في مغارسك الاثمار والورق او اصبحت بعده الاهواء نافرة ايدي سبا فعلي علياك تفق ما غاب من غاب عن افاق مطلعه الا ليفتر عن انوارك الافق ما دام شمسك فينا غير افلة فالدين منتظم والملك متسق",
    "poem_title": "ما أطرق الجو حتى أشرق الأفق ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54422",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54422&r=&rc=126",
    "poem_style": "فصحى",
    "poem_text": " لقد فتنتني فرنجية نسيم العبير بها يعبق في ثوبها غصن ناعم وفي تاجها قمر مشرق وان تك في عينها زرقة فان سنان القنا ازرق",
    "poem_title": "لقد فتنتني فرنجية ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54423",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54423&r=&rc=127",
    "poem_style": "فصحى",
    "poem_text": " ارض تحل الاماني في اماكنها بحيث تجتمع الدنيا وتفترق اذا شد الطير في اغصانها وقفت علي حداءقها الاسماع والحدق",
    "poem_title": "أرض تحل الأماني في أماكنها ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54424",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54424&r=&rc=128",
    "poem_style": "فصحى",
    "poem_text": " رنا وكان البابلي المصفقا ترقرق من جفنيه صرفا معتقا ورد يدا عن ذي حباب مرنق وحيا بها من وجنتيه مروقا وراح وشمس الراح في غسق الدجي تقابل منه البدر في بانة النقا سعي في خضاب من رحيق مشعشع برد رضاب ذبت منه تحرقا ولي عبرات تستهل صبابة عليه اذا برق الغمام تالقا انهنه وجدي ان يفوه بلوعتي وكان لسان الحب بالحب انطقا فاما اشم عذري سعي بي مكذبا وان اختصم دمعي سعي بي مصدقا فله ما القاه من فيض مدمع اذا كفكف العذال منه تدفقا الفت الهوي حتي حلت لي صروفه ورب نعيم كان جالبه شقا الذ بما اشكوه من الم الجوي وافرق ان قلبي من الوجد افرقا فها انا ذو حالين اما تحرقي فحي واما سلوتي فلك البقا يقول نجي الدمع رفقا بماءه ولو رفق الحادي به لترفقا فان بنات الصدر ما دام في الهي لها مرتقي فالدمع في غير مرتقي وردت شراب الدمع فازدت غلة ومن ذا يعاطيك الاخاء المحقا وارخص شوقي في الهوي صدق خلتي ويهدي النفاق من اراد التنفقا سفرت لهذا الدهر عن غير شيمتي ومن كان ماخوذا بخلق تخلقا واصبحت لا ارضي القوافي لمنطقي علي ان لي فيها لسانا ومنطقا وصنت بنات الفكر عن غير اهلها ومن ولي الحسناء صان واشفقا ومنيتها كفءا تليق بمجده فكانت بالاء ابن احمد اليقا كدابي ما كانت سهام مطالبي لترمي هوي ما لم تجد فيه مرشقا فزارت عفيف الدين شاكية العلي ليمنحها محض الوداد فاصدقا فتي خطب الزلفي فاجزل مهرها تقي وراي الدنيا نعيا فطلقا اخو ثقة ولي علي المال راحة تري ان جمع الحمد ان يتفرقا اذا علقت اخري النسيب بمدحه خروجا رايت المدح بالسمع اعلقا رسيل الغوادي يستهل بنانه سماحا اذا ما راءد النجم اخفقا تباين في حاليه سح علي العلي واسرف في الجدوي فاثري واملقا وانفد في جمع المحامد همه ولم يدخر الا التلاد المفرقا فلا مجد الا ما به شهد الندي ولا مال الا ما اتاك وانفقا تمرس بالالوي الابي فما وفي وقرطس في المعني الخفي فاغرقا يجيل رموز الطرف من لحظاته ويقرا في النجوي الكلام المعلقا راي بيت مال الملك نهبي فاصبحت كفايته سورا عليه وخندقا فما سءل الانصاف الا اناله ولا احتاط لسلطان الا توثقا امانة مرجو الاناة مخوفها تحلمه العدوي ويملكه التقي كذا ما ادعي طرق السياسة صادقا سوي من بلوناه علي العجم اصدقا رايت بني عبد الطيف اذا انتموا كواكب لا ترضي سوي المجد مشرقا اناس تجلوا في دجي كل غمة سنا وتحلوا لءلء الحمد منتقي وصانوا علاهم عن كلام مذم ولم يقتنوا الا الثناء المعشقا اذا كسد الفضل الغريب بموسم وسيق الي اسواقهم كان اسوقا شفعت مساعيهم بسعيك يا ابا الحسين فحزت الحسنين موفقا وخلوا لك الغايات لا عن كلالة ولكن تقدمت السوابق اسبقا بقيت علي رغم العدي فاءت الردي تجمع من شمل الندي ما تفرقا ودمت لاعياد الزمان مهنا بكل رداح تبهر الشمس رونقا فدونكها من مطلع الشعر مبسما تري معرقا في نسبة الفضل مغرقا معاني من لم يورد السمع ماءها تغمر منها في سراب ترقرقا",
    "poem_title": "رنا وكأن البابلي المصفقا ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54425",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54425&r=&rc=129",
    "poem_style": "فصحى",
    "poem_text": " بنتم فبان محل صبري عنكم والجسم بعد القلب اول لاحق وتقوضت خيماتكم عن ناظري فضربتموها في الفءاد الوامق فلاهدين الي جفونكم الكري ولاسرين سري الخيال الطارق ولاقضين مناسكي من قربكم فزيارة المعشوق حج العاشق",
    "poem_title": "بنتم فبان محل صبري عنكم ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54426",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54426&r=&rc=130",
    "poem_style": "فصحى",
    "poem_text": " تملكتم فءادي دون جسمي فما انا بالاسير ولا الطليق وذي عذل معني بالمعني يميل علي الدعابة لعقوق يحوم من الغرام علي خلافي واين الروح من نفس الغريق",
    "poem_title": "تملكتم فؤادي دون جسمي ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54427",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54427&r=&rc=131",
    "poem_style": "فصحى",
    "poem_text": " يا هلالا لاح في شفق اعف اجفاني من الارق فك قلبي يا معذبه فهو من صدغيك في حلق",
    "poem_title": "يا هلالا لاح في شفق ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54428",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54428&r=&rc=132",
    "poem_style": "فصحى",
    "poem_text": " اشبا سيوف الهند ام عيناك وجني جني الورد ام خداك مارنق المغني الذي غادرته قفرا وصيوب الحشا مغناك جودي بمامول النوال فاني اصبحت مفتقرا الي جدواك واراك يغشاني خيالك في الكري اتري خيالي في الكري يغشاك حجبوك ام حجبوا الحياة فاني لاري الحياة غداة يوم اراك ولقد رميت فما اصابت اسهمي ورميتني فاصابني سهماك وعلقت في اشراكم فاصطدتني وتعطلت عن صيدكم اشراكي واعرت جسمي من جفونك سقمها فتحكمت في مهجتي عيناك ولقد ملكت قياد قلبي طاءعا وفتكت فيه بلحظك الفتاك اني احلا عن موارد لم تزل مبذولة السقيا لعود اراك حوت الدلال اذا لداتها الطعام بالمسواك ردي الوصال علي قتيل صبابة ما كان يسلم نفسه لولاك سيعوذ منك اذا تراكبت المني بابي الحسين لعله يكفافك بفتي يجير المستجير اذا عري ان كان لا يحمي الهيف حماك يلقي المعبس من صروف زمانه بطلاقة المتهل الضحاك يتصرف العافون في امواله قبل السءال تصرف الملاك امسكت عن مدحيه حتي اني ايقنت ان سيضرني امساكي ومدحته مستدركا ولربما عفي علي تقصيري استدراكي قد كنت يا ابن الاكرمين ملكتني فعساك تسمح منعما بفكاكي رويت عليك شواهد من مدرك لمجد قبل شواهد الادراك بشرت بالمجد التليد ملكته في الناس قبل بشارة الاملاك تقديم علمك بالاله تيقنا من حيث كان تاخر النساك في المذهب الام الذي لا ينتهي فيه بمعتقد الي الاشراك سر يفرق بين كل مصدق بر وكل مشبه افاك حزت الهدي واستشعروا بضلالة فتيهوا في صحصح دكداك وعلو همتك التي لم تقتنع حتي علت بك شامخ الافلاك اموالهم حل وما ملك الغني من صرحوا بعداوة ومحاك وكلاهما ملك لديك فخذ له اسلامه ولهذه بهلاك خذها سبيكة عسجد سمحت بها افكار صواغ لها سباك كالوشي الا انها قد نزهت في نسجها عن شيمة الحواك كالروض اصبح ضاحكا ما امتري جنح الاصيل له السحاب الباكي نظم الكواكب حين ينشد نظمها شعري سرت متلوة بسماك",
    "poem_title": "أشبا سيوف الهند أم عيناك ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54429",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54429&r=&rc=133",
    "poem_style": "فصحى",
    "poem_text": " او ما تري طرب الغدير الي النسيم اذا تحرك بل لو رايت الماء يلعب في جوانبه لسرك واذا الصبا هبت عليه اتاك في ثوب مفرك",
    "poem_title": "أو ما ترى طرب الغدير ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54430",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54430&r=&rc=134",
    "poem_style": "فصحى",
    "poem_text": " اما ان ان يزهق الباطل وان ينجز العدة الماطل الي كم يغب ملوك الضلال سيف باعناقها كافل فلا تحفلن بصول الذءاب وقد زار الاسد الباسل كذا ما انثنت قط صم الرماح او يتثني القنا الذابل هو السيف الا تكن حاملا لبزته بزك الحامل وهل يمنع الدين الا فتي يصول انتقاما فيستاصل ابا جعفر اشرقت دولة اضاء لها بدرك الكامل فاما نصبت لرفع اسمها فانكما الفعل والفاعل بك انقاد جامحها المصعبي واخصب جانبها الماحل ليهنك ما افرج النصر عنه وما ناله الملك العادل فتوح الفتوحات نظم القناة اعلي انابيبها العامل فقل لحقاق الطريق الطريق فقد دلف المقرم البازل وجاهد في اله حق الجهاد محتسب بالعلي قافل بجيش اذا ام ورد الثغور يروي به الاسل الناهل اذا شمر الباس عن ساقه مضي وهو في نقعه رافل فيا نعمة شمل الشاكرين فضلك افضالها الشامل تمخض عزم لها منجب فيا سعد ما وضعت حامل غداة ولا رمح دون الطعان الا وعقربه شاءل ولا نصل الا له بارق دماء الطلي تحته وابل وقد قلدوا السيف تحصينهم ولكنه الناصر الخاذل وهل يمنع السور من طالع يشايعه القدر النازل شقتم اليها بحار الحديد ملتطما موجه الهاطل وخضتم غمار الردي بالردي وعن نفسه يدفع القاتل فان يك فتح الرها لجة فساحلها القدس والساحل فهل علمت علم تلك الديار ان المقيم بها راحل اري القمص يامل فوت الرماح ولا بد ان يضرب السابل يقوي معاقله جاهدا وهل عاقل بعدها عاقل وكيف بضبط بواقي الجهات لمن فات حسبته الحاصل برايك في الحرب ام لفظك استفاد اصابته النابل وعن حد عزمك في المشكلات قضي فمضي الصارم القاصل نشرت الفضاءل بعد الخمول الا ربما نبه الخامل وحطت البلاد علي نايها كانك في كلها نازل اتعفو المالك من حافظ وصدرك من حفظها اهل ولم لا تحيط بافاقها وفي يدك الصامت القاءل اذا ما علا الخمس في حومة فارس بهمتها راجل يفيض علي الطرس سحر البيان كان بنانته بابل متي ترك الحمد والمرهفات فاحمدها القاطع الواصل بسابقة العلم فت الانام وهل يدرك العالم الجاهل اذا خطب الاكرمون الثناء فاكرم اصهارك الفاضل اعز الكفاة وتاج العراق من كفه بالندي حافل تامل مطالع هذا الكلام والا فكوكبه افل اري القوم تلقح امالهم وحالي من دونه حاءل فهل لي علي البعد من قربة يديل بها فضلك الداءل فان الغمام بعيد المنال وفي كل فج له ناءل وانت الزمان وانت الامان من كل ما يفرق الذاهل وانت الحلي علي المكرمات فلا وصفت انها عاطل",
    "poem_title": "أما آن أن يزهق الباطل ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54431",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54431&r=&rc=135",
    "poem_style": "فصحى",
    "poem_text": " اقدك الغصن ام الذابل ومقلتاك الهند ام بابل سحران هذا طاعن ضارب وتلك فيها خبل خابل واكبدي من فارغ لم يزل لي من هواه شغل شاغل ظبي متي خاتلته قانصا رجعت والمقتنص الخاتل لمته ام ارقم هاءج وصدغه ام عقرب شاءل وطرفه الفاتك ام لحظه ذا ساءف طورا وذا نابل يشرب كاسا طلعت في يد كوكبها في قمر افل كانه والجام في كفه بدر الدجي في شفق ناهل غصن النقا يحمل شمس الضحي يا حبذا المحمول والحامل اسمر كالاسمر من لحظه له سنان جيده العامل ملاحة بالبخل مقرونة كل مليح ابدا باخل اذا ناي مثله في الكري هواه فهو القاطع الواصل اشكو ضني جسمي الي خصره وكيف يشفي الناحل الناحل ينكر ما القاه من صده واي فعل ماله فاعل من لي علي البعد بميعاده وان لواني ديني الماطل وكيف لي بالوصل من طيفه وذو الهوي يقنعه الباطل اري دماء الاسد عند الدمي انظر من المقتول والقاتل من كل لاهي القلب من ذاهل به فسل ايهما الذاهل يا صاح ما احلي مذاق الهوي لو كان فيه عاذل عادل ما لي لا الحظ عين المها الا دهاني سربها الخاذل وماله ينفر من لمتي كانه من اسد جافل ما زال ينسي نايه هجره حتي لانسي عامه القابل قضية جاءرة مالها غير مجير الدين مستاصل وكيف اخشي من لطيف الحشا ظلما وتاج الدولة الداءل كثر حسادي حتي لقد تنبه الهاجد والغافل وكاد يعطي في نداه الصبا لو ان شيبا بالندي ناصل القاءد الخيل مغافيرها يزار فيها الاسد الباسل مشمر لباس عن ساقه والجيش في عثيره رافل ماض فما اورد صادي القنا الا تروي الاسل الناهل يناهز الاعداء من عرفه غاز بانفال العلي قافل لم ينج من سطوته عاند ولم يخب في ظله امل يزجي الندي حتي اذا ما اعتدي فالدم من سطوته هاطل ما ساجلته المزن الا انثني مستحيا من طله الوابل لا يتناهي فيض معروفه واي بحر ماله ساحل سما به نابه اباءه حين اسف النسب الخامل وامتاز بالعلم علي اهله وهل يساوي العالم الجاهل يا محي العدل ويا مسرف البذل فانت الجاءر العادل يا انصت الناس الي حكمة يقبلها من سمعه قابل علا بك الفضل ذري همة عن غرة الشعري لها كاهل لولا سنا فضلك يجلو الدجي ما عرف المفضول والفاضل ولم يغامر جودك المقتفي ولم يجانب مجدك العادل فهل المحامد ضامنات عنك لي معني علي هذا البيان بيانه وهي القوافي ما تناظر بالندي الا وقام بفضلها برهانه ما كان بيت فضيلة في فارس الا ومن عربيتي سلمانه فمن يكن خص بمعروفه فانت من احسانه شامل بوركت من غيث اذا ما همي روض منه الامل الماحل ان هزك العزم فيا طالما ارهف منك الصارم القاصل سيف متي ام نفوس العدي صم والنصر بها كافل فكنت كالشمس سمت اذ سمت ونورها في افقها ماثل واين يناي من قلوب الوري من حبه في كلها نازل فابق حيا ينبت روض المني واين من افعالك القاءل ودم فما دمت منار الهدي فلمعالي سن سابل",
    "poem_title": "أقدك الغصن أم الذابل ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54432",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54432&r=&rc=136",
    "poem_style": "فصحى",
    "poem_text": " حين سما لي في السلو سبيل توكل بي بالاخرين وكيل وغر ضعيف الخصر بين جفونه من الحظ ماضي الشفرتين كليل له خيمة بالتل غير وخيمة يفيء لها ظل عليه ظليل تدافع عنه غيرة الشمس بالضحي ولظبي في ظل الكناس مقيل يقولون لي نوم العليل مشرد فلم نال منه الطرف وهو كليل يساءلني ما حاجتي وهو عالم ورب جواب ما اليه سبيل واطمع منه في الوصال ودونه دلال علي الهجران منه دليل متي سمحت عين لعان بفدية فلا فاتني من ذا الجمال جميل",
    "poem_title": "حين سما لي في السلو سبيل ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54433",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54433&r=&rc=137",
    "poem_style": "فصحى",
    "poem_text": " ملك المدي يوم اغر محجل ياتي السوابق وهو منها اول يختال في عطفيه جو ضاحك ويميس في طرفيه عام مقبل جاء الربيع له باكمل زينة فاتاك في خلع الغماءم يرفل من اقحوان ما جري دمع الحيا الا تبسم من شقيق يخجل وعيون نور هومت اجفانها فسري ينبها النسيم المرسل فلكل ضاحكة اذا استجليتها ثغر بافواه العيون يقبل",
    "poem_title": "ملك المدى يوم أغر محجل ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54434",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54434&r=&rc=138",
    "poem_style": "فصحى",
    "poem_text": " تنوء بها يوم الخصام حلومها وتغدو بها نحو الصريخ خيولها كان انابيب القنا باكفهم قداح بايدي الاعبين تجيلها",
    "poem_title": "تنوء بها يوم الخصام حلومها ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54435",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54435&r=&rc=139",
    "poem_style": "فصحى",
    "poem_text": " يا سعد ما احسنها شماءلا لو لم تكن سانحة شماءلا ترنو اليك باعتراض مثل ما ترنو المها تعرضت مطافلا فوقها سوالفا واعينا اما تري السيوف والحماءلا من كل ذي دل غريب نعته احسن ما كان جبانا باخلا ولم اكن اعلم قبل ختلها ان الظباء تنصب الحباءلا راشقة بالنبل من الحاظها كان تحت كل جفن نابلا ما اتخذت اعينا مقاصدا حتي ارتها المهج المقاتلا اذا تصدي لعيون سحرها ارتك ما بين الجفون بابلا وان تباري لحظها ولفظها قلت ابو الفضل تلا الفضاءلا من يصدر السامع عن كلامه مصادرا من النهي حوافلا ويذهل الناطق عن جوابه حتي تري كل فصيح باقلا مناقب تابي المساعي ان يري فيها كمال الدين الا كاملا قاضي القضاة مشرقا ومغربا كافي الكفاة لجة وساحلا ندب اذا استندبته داعي الندي لبي النداء قاءلا وفاعلا قد غرس الحمد له في منطقي فراءضا مثمرة نوافلا لا يعرف المعروف الا غامرا ولا يري الاحسان الا شاملا مكارم دلت علي شيمته ان لكل شيمة دلاءلا حامل كف حامل متي تضع كانت لها ايدي الوري قوابلا وهمة سيارة قد جعلت منازل البدر لها منازلا مقيمة ظاعنة كانما اودعها الاشعار والرساءلا يهمي علي الظمان من سماحه غيث تكون سحبه اناملا وتبعث الاقلام من فطنته مراسلا تضطهد المراسلا وتنتضي الخطوب من عزمته صوارما لا تعرف الصياقلا ما ارتدف الاقوام اعجاز العلي حتي علاها صهوة وكاهلا ما زال لايتام منه كافل حتي اغتدي لمكرمات كافلا فلقوا في ضجة بابه حين رات انصافه الاراملا عدل علي الامال الا انه مال علي المال فليس عادلا يا ماجدا ما برحت الاءه فضاءلا نعتدها فواضلا ان العطايا كالقضايا حيرة ما لم يكن حكمك فيها الفاصلا فعافيا يندب رسما عافيا وساءلا لا يجتني وساءلا وانت من حامي الندي عن مجده حتي ابتني الحمد له معاقلا وانما بذل المعالي فرصة من بذل الناءل كان الناءلا من لم تلد حسن الثناء انها محمولة جاءت اليك حاملا حاشاك ان يطوي عنها وده من قد طوت من دونه المراحلا مناسب نسيبها مديحها تصاهر الاواخر الاواءلا محامد لا كالدمي وانما تلك العقول اجتليت عقاءلا قليلة امثالها كثيرة امثالها ما برحت مواثلا فاسعد بها قواطنا ظواعنا واجتلها حواليا عواطلا",
    "poem_title": "يا سعد ما أحسنها شمائلا ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54436",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54436&r=&rc=140",
    "poem_style": "فصحى",
    "poem_text": " يا غريرا غر الفءاد المدله يا عزيزا به عرفت المذله بابي ذلك الملاك وان اصبح من قتلتي علي غير مله كلما ناظر العواذل فيه رحت من دله قوي الادله ايها الشادن المحرم وصلي كيف اغفلت مقلة مستحله واذا كان لحظها سب السقم فلم قيل انها معتله ومن الوجد في العلاقة اني لا امل الصدود حتي تمله حدثوه بعلتي وسقامي فعسي ان يرق لي ولعله اه من اذا رفعت اليه من غرامي ادقه واجله رد رزنامج الشكاة وقد وقع لي فيه صح والحمد له نظرا عادلا كان عماد الدين من لفظه عليه امله المعيا هواه عندي علي البعد مولي علي فءادي الموله ذا يد ذاءدا بها نوب الدهر فكم ردها بابرح غله",
    "poem_title": "يا غريرا غر الفؤاد المدله ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54437",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54437&r=&rc=141",
    "poem_style": "فصحى",
    "poem_text": " ايا عاذلي في الحب مالي ولعذل ويا هاجري هل من سبيل الي وصل احين استجارتك الملاحة في الهوي بخلت كان الحسن في ذمة البخل لي اله من قلب تملكه الجوي فامسي اسيرا رهن حبل من الخبل منيت بمثل البدر في مستقره يريك المنال الصعب في المنظر السهل اذا ما التقينا جال طرفي وطرفه فانظر من دمع وبنظر من نصل فيا ويح قلبي من بلاه بحبه ومن دل الحاظي علي ذلك الدل ويا لي من ليل طويل كهجره وصبر ضعيف ضعف اجفانه النجل الفت قلاه واستطبت مطاله واطيب ما جاء الوصال علي مطل اذا ما الكري اهدي الي خياله فيا حبذا تهويمة جمعت شملي سلوا القمر المفتي بان لقاءه علي حرام كيف حل له قتلي ويا ليلة بات تمخض بالنوي الي ان تجلت وهي واضعة الحمل نشدت فءادا بات ينشد لبه فجسمي بلا قلب وقلبي بلا عقل وقالوا حباك الشيب بالحلم والنهي ومن لي بايام الشبيبة والجهل ليالي اجتاب اليالي صبوة فرامي غرامي لا يري موقع النبل متي ما خلا قلب المحب من الهوي فيا لك من ربع اقام بلا اهل الم تر ان الشيب بين جوانحي اقام مقام الفضل عند ابي الفضل خليلا صفاء لا يريدان فرقة وهل يصبر الخل الودود عن الخل عقيد المعالي بين كفيه والندي مواثيق عقد لا تروع بالحل ويبسم عن ثغر يبشر بالحيا كما بشر البرق اليماني بالوبل دعوه كمال الدين نعتا وانه لاولي باوصاف الكمال من الكل مناقبه بين الوري مستفيضة اذا رويت لم تعتبر صحة النقل وكيف بانكار المساعي عريقة يءيدها من بعد ما كان من قبل وما العلم الا سيرة شهدت بها اسانيدها اورد فرع الي اصل اذا الحجب عن قاضي القضاة ترفعت سما لك كهل الراي في المنصب الكهل متي ارتجل الايجاز في صدردسته رايت الخطاب الفصل في ذلك الفصل وليس جزيل الحمد الا لمن له دقيق معاني العلم في المنطق الجزل غريب العلي يفتن في مكرماته اذا ما انقضي شكل بدا بك في شكل وجدنا ابن عبد اله اندي من الحيا واعلي محلا منه في الزمن المحل يبلغ ذا الامال قاصية المني علي ظهر ما يعلو من العزم او يعلي فطورا يباريه الرجاء علي النوي وطورا تناجيه المطالب في الرحل اليك انتضي شوقي اليك عزيمة هي النصل تحت اليل او سلة النصل اذا ما اقتضي الورد الصدي صدرت بنا علي غير مهل عن موارد كالمهل ونهج كنهج النمل في غلس الدجي سلكت وغمدي قرية من قري النمل سنا مرهف يقضي لدعوي مضاءه يمين المحامي عنه او شاهد الفل علي سابح يطوي المدي بسنابك لمستها فوق الصفا طاعة الرمل سفيه الخطي حتي اذا جثم القطا فلا عن افاحيص الفلا لم السبل كان القوافي راهنته بانها تباريه او تلو المقال علي الفعل علي ماجد امواله بيد الندي فليس عليها من وكيل سوي البذل ات مستجيرات فهل من حمية لهذا الكلام الحر في الزمن النذل وانت فشمس العدل حكما وحكمة وظلم بنات الفكر عدل عن العدل ابا الفضل كم لي في مساعيك مدحة الذ علي الافواه من ضرب النحل تري القوم فيها بين راو وسامع كلا عاشقيها لدهر يكتب او يملي فريدة لفظ في فريد محاسن فتلك بلا مثل وانت بلا مثل",
    "poem_title": "أيا عاذلي في الحب مالي وللعذل ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54438",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54438&r=&rc=142",
    "poem_style": "فصحى",
    "poem_text": " خاطر بقلبك اما صبوة الغالي فيما احب واما سلوة السالي هذا مكر الهوي فاعطف علي نظر في بابليته هندي بلبال من كل ذي هيف ترنو لواحظه اليك من لهذم في صدر عسال ابل كل سقيم غير ناظره وغير جسمي ما هما بابلال كم ليلة بت من كاسي وريقته نشوان امزج سلسالا بسلسال وبات لا تحتمي عني مراشفه كانما ثغره ثغر بلا وال يا مطلقي ما بقي لحب من جسدي وفي يديهم فءادي رهن اغلال ان شءتم علم حالي بعد فرقتكم فانصتوا لحمام العاطل الحالي خذوا حديث غرامي عن مطوقة تلو ضلالي في فرع من الضال لم تركوا لي سوي نفس اجود بها والجود بالنفس غير الجود بالمال اذا غضبتم وبات الوجد يشفع لي الي رضاكم رايت السقم اشفي لي شغلتم نظري عمن نخالسه لحظ الهوي وتفرغتم لاشغالي ويا سنا شعري نفرت عن بصري بيض الاوانس واستنفرت عذالي هب ان ليل شبابي زال فاحمه عني فما بال اسحاري واصالي كفوا رياح الصبا عني فما بكرت الا بنار هوي قلبي بها صال تجري النعامي فما بالي وقد خطرت بالركب ما خطرت الا علي بالي توافدت رسلها بالشوق موقرة فادمعي بين اسراب وارسال كان عيني في فضل انسكابهما يدا ابي غانم جادت بافضال وتلك مزنة جود كلما ابتسمت تبجست بملث الفضل هطال غمر يصدك عن تكذيب مادحه ما عند كفيه من تصديق امالي يثري فلا يستقر المال في يده كانه عذل في سمع مختال متيم بنات الفكر وهي به مفتونة فهو لاشال ولا سال تداركت حاله ودا ومحمدة ما غيرت غير الايام من حالي الهي توالي دهري عن اواءله حتي تسليت بالباقي عن الخالي غارت حميته مني علي حكم في الشعر يجري عليها حكم جهال ريعوا لها وهي اعمار مخلدة كاني زرتهم منها باجال فافتك بالجود ما في غل باخلهم منها وحق اقوالا بافعال وابتز ما لملوك العصر من فكري ولاماثل من مضمار امثالي ارخصت ودي لمن يغلي مساومتي سماحة فانا المسترخص الغالي يا من يزار فيلفي عنده كرم بلا حجاب ومجد بالعلي حال تواضعا في علو زاده شرفا ما احسن الشرف الداني من العالي انت الجواد الذي من يماثله في غربة ومن الالاء في ال ما فال راي القوافي منك في رجل تري نداء اسمه ضربا من الفال من كان من عرب او كان من عجم فانت يا سعد من يمن واقبال",
    "poem_title": "خاطر بقلبك إما صبوة الغالي ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54439",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54439&r=&rc=143",
    "poem_style": "فصحى",
    "poem_text": " اشرق البهو يا جبين الهلال فجلاه لوجهك المتلالي عن ليال حجبن عنا سناها انما غيبة الهلال ليالي لم يكن ما الم بالجسم شكوي فتهنا لوافد الاقبال لا ولا كان زاءرا من سقام انما كان طاءفا من خيال وعكة اقلعت وانت صحيح ويصح النسيم بالاعتلال او ما هذه السماء سرار البدر فيها علي طريق الكمال نعمة اله لا يخص بها الخالق الا من كان منه بال ولباس من المثوبة والغفران البست ضافي الاذيال فهنيءا لك البقاء وان كان هناء يخص فيه المعالي والتقي والندي ومعربة الخيل وبيض الظبي وسمر العوالي والخلال التي اذا ما تحلت صدرت منك عن كريم الخلال ان وقتك النفوس ما توقي فحقيق فدي الموالي الموالي او تحصنت في شعار من التقوي فما زلت منه في سربال فشفي اله من اجل دواء يه صريح الدعاء والابتهال ملك ابدل المخافة بالامن واضحي يعد في الابدال وهو تاج الملوك فالملك العاطل حال به علي كل حال واذا النيران غابا فنور الدين شمس فجرية الاصال قد ارت وجهك العلي ما يريها وهي مراة صالح الاعمال وقضي اله ان نجمك في الانجم سام وان جدك عال كل يوم هذا المحيا محي بالتهاني علي يد الاقبال",
    "poem_title": "أشرق البهو يا جبين الهلال ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54440",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54440&r=&rc=144",
    "poem_style": "فصحى",
    "poem_text": " يا اهل بابل انتم اصل بلبالي ردوا فءادي علي جثماني البالي لا واعتناق هواكم بعد فرقتكم ما كان صرف النوي منكم علي بالي وانما اعترضت بيني وبينكم نواءب ارخصت من دمعي الغالي لولا مكان هواكم من محافظتي لما صرفت اليكم وجه امالي سلوت عن غيركم لما علقت بكم وجدا الا فاعجبوا لعاشق السالي يا صاح ان دموعي حرب زاجرها فامنح هواملها تركي واهمالي وانظر الي عبراتي بعد بعدهم ان انت لم تر حالي عند ترحالي لو كنت شاهدنا والبين يجمعنا علي وداع بنيران الهوي صال رايت حبة قلبي كيف يسلبها خد لها ليس بالخالي من الخال وقد علاني فتور عند رءيتها مقسم بين عينيها واوصالها اقول لصاحب الهادي ملامته ضلالة القلب في اكناف ذي ضال دعني افض شءوني في معالمها فالدمع دمعي والاطلال اطلالي اما كفي اسفا اني اصخت الي نهي النهي وكفيت الشيب عذالي اذا التفت الي ما فات من عمري سحبت فوق رسوم الهو اذيالي سقي الحيا طرفي عيش نعمت به فلم يكن غير اسحار واصال اولي لها ان دنت بالوصل ثانية فان ذكرت النوي يوما فاولي لي",
    "poem_title": "يا أهل بابل أنتم أصل بلبالي ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54441",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54441&r=&rc=145",
    "poem_style": "فصحى",
    "poem_text": " لو ان قاضي الهوي علي ولي ما جار في الحكم من علي ولي وكان ما في الدلال من قبل الحسن بما في الغرام من قبلي حسبي وحسب الجوي اغالبه فيا عذولي مالي ولعذل كيف يداوي الفءاد من سقم تاريخه كان وقعة المقل لا تسقيني صريح لاءمة فصحتي في سلافة القبل بي من بني الترك شادن غنج يصيد لحظ الغزال بالغزل اغيد يلقاك طرفه ثملا وليس فيه سماحة الثمل مبتسم والعيون باكية وفارغ والقلوب في شغل لاحظني كالقضيب معتدلا وصد والصبر غير معتدل واصبحت في الوري محبته كانها دولة من الدول ملاحة دانت القلوب بها طوعا كما دانت العلي لعلي",
    "poem_title": "لو أن قاضي الهوى علي ولي ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54442",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54442&r=&rc=146",
    "poem_style": "فصحى",
    "poem_text": " كان الذي الي علي بسط كفه سوي مالها في الباس من قاءم النصل يروح عقيد الراح لا يستفزه الي الكاس الا انها ضرة البخل يملك الباب القلوب بروعة تحالف من بعدي علي حرب من قبلي وليست كاخري تربها يكفر الحيا كان وقوع الغيث منها علي رمل ابا الحسن انقادت الي بابك المني وحلت به الامال محلولة العقل بقيت الدولة المرتجي لها الي ان تري من نسله ابوي شبل هلال تجلي في الكمال علي الصبا ورب صبا ياوي الي سود كهل وغرس علمنا اصله من فروعه وما العلم الا رد فرع الي الاصل",
    "poem_title": "كأن الذي آلى على بسط كفه ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54443",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54443&r=&rc=147",
    "poem_style": "فصحى",
    "poem_text": " بسيفك المنتضي من الكحل وردك المجتني من الخجل وكاسك المشتهي مقبلها انت لاجلي خلقت ام اجلي اهوي لذكراك كل عاذلة حسبك محبا محبة العذل لولاك لم استلذ لاءمة فليت من لامني علي ولي كي لا يكون الملام منه علي معتدل القد غير معتدل مبتهج والنفس ذاهلة وامن والقلوب في وجل ولو بان جسمي لخصره لشكا ذاك الي ذا ظلامة الكفل",
    "poem_title": "بسيفك المنتضى من الكحل ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54444",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54444&r=&rc=148",
    "poem_style": "فصحى",
    "poem_text": " كل دعوي شجاعة لم تءيد بكلام الكلام دعوي محال لا يرعك الصقال في السيف حتي ينطق الفل شاهدا لصقال لو تكون السهام تحسن قصدا عرجت عن مقاصد الامال غادر الباس في جبينك منه اثرا لاح في جبين الهلال لا يجلي دجي الحوادث الا غر الحرب في وجوه الرجال في مقاديمها تصاب المقاديم وترمي الاكفال في الاكفال",
    "poem_title": "كل دعوى شجاعة لم تؤيد ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54445",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54445&r=&rc=149",
    "poem_style": "فصحى",
    "poem_text": " دعوا لمحيا ما استباحته من عقلي فاني رايت الحظ من حيز الجهل وما زالت الايام يجري نظامها علي العكس حتي ادرك الجد بالهزل وهل في فءادي فضلة تسع الهوي وما العشق الا شغل قلب بلا شغل اذا انت لم يصحبك الا مهذب فخلك من امس وحيدا بلا خل فدع لذوي الاموال ما اغتبطوا به وصن ثمرات الفضل بخلا علي الفضل فان الفتي من غادرته خلاله فريدا وان اضحي من الناس في حفل",
    "poem_title": "دعوا للمحيا ما استباحته من عقلي ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54446",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54446&r=&rc=150",
    "poem_style": "فصحى",
    "poem_text": " ونجل تدرك الابصار منه سنا قمر بتاج المجد حال حبته سنة الاسلام طهرا تكفل غيره الماء الزلال فيا لك من دم يجري سرورا وكلم نقصه سمة الكمال وذي الم يلذ به وجرح يكون قصاصه جدل الرجال واي جناية ترضي المساعي بها ويثاب جانيها بمال",
    "poem_title": "ونجل تدرك الأبصار منه ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54447",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54447&r=&rc=151",
    "poem_style": "فصحى",
    "poem_text": " من راني قبلت عين رسولي ظن ان الرسول جاء بسولي انما حين قال ابصرت مامولك اجلت من راي مامولي ان عينا تاملت ذاك الوحه احق العيون بالتقبيل",
    "poem_title": "من رآني قبلت عين رسولي ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54448",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54448&r=&rc=152",
    "poem_style": "فصحى",
    "poem_text": " بين فتور المقلتين والكحل هوي له من كل قلب مل انتحل توق في فتكتها لواحظا اما تري تلك الظبي كيف تسل يا ويحها نواظرا سواحرا ما عقل العقل بها الا اختبل لو لم تكن بابل في اجفانها لما برت اسهمها من المقل يا راميا مسمومة نصاله عيناك لقارة قل لي ام ثغل وعاذل خوفني من لحظها اليك عني سبق السيف العذل ذاك علي سفك دمي محب انا القتيل مغرم بمن قتل لاحظت منه وجنتين ما جري ماء الصبي بجمرها الا اشتعل اه علي ظمانها ضمانة لو كفل الخصر لوجدي بالكفل يا صاح حل من اناشيط الاسي اذا حلت بين هاتيك الحل سل عن رقادي بالغضي كيف مضي وعن فءادي بعدها ماذا فعل وان رات عيناك ربعا خاليا فاسق حيا طلهما ذاك الطل وعد عن محاجر بحاجر نظرتها اقرب عهد باجل واجتن اثمار الهوي فبالوي غصن نقا يحمل تفاح الخجل وان يغب عنك اهتزاز قده فسل به اترابه من الاسل كل حلال عنده محرم فليت شعري عن دمي كيف استحل اياك ان تحمل قلبي ظلما فما لخصمي بقبيلي من قبل تري ولي الثار ان اراده فهل مجير من مجير الدين هل",
    "poem_title": "بين فتور المقلتين والكحل ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54449",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54449&r=&rc=153",
    "poem_style": "فصحى",
    "poem_text": " الحق مبتهج والسيف مبتسم ومال اعدا مجير الدين مبتسم قدت الجياد وحصنت البلاد وامنت العباد فانت الحل والحرام وجءت بالخيل من اقصي مرابطها معاقد الحزم في اوساطها الحزم حتي اذا ما احاط المشركون بنا كاليل يلتهم الدنيا له ظلم واقبلوا لا من الاقبال في عد يءود حاسبه الاعياء والسام اجريت بحرا من الماذي معتكرا امواجه باواسي الباي تلتطم وست جندك والرحمن يكلءه سياسة ما يعفي اثرها ندم وقفت في الجيش والاعلام خافقة كل قناة فوقها علم يحوطك اله صونا في عيونهم واله يعصم من باله يعتصم حتي اذا بدت الاراء ضاحكة واقبلت اوجه الاقبال تبتسم اتبعت جن سراياهم مضمرة فيها نجوم اذا جد الوغي رجموا والنصر دان وخيل اله مقبلة ترجو الشهادة في الهيجا وتغتنم صاب الغمام عليهم والسهام معا فما دروا ايما الهطالة الديم سرو لينتهبوا الاعمار فانتهبوا قتلا ويغتنموا الامول فاغتنموا واقبلت خيلنا تري بخيلهم مجنوبة وعلي ارماحنا القم وادبر الملك الطاغي يزعزعه حر الاسنة وهو البارد الشبم وافوا دمشق فظنوا انها جدة فارقوها وفي ايديهم العدم وايقنوا مع ضياء الصبح انهم ان لم يزولوا سراعا زالت الخيم فغادروا اكثر القربان وانجلفوا وخلفوا اكثر الصلبان وانهزموا وحاولوا المسجد الادني فما عبرت عن مسجد القدم الاقصي لهم قدم مستسلمين لايدي المسلمين وقد اغري القنا بتمادي خطفهم نهم لا يملك الجسم دفعا عن مقاتله كان حين يغشاه الردي صنم",
    "poem_title": "الحق مبتهج والسيف مبتسم ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54450",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54450&r=&rc=154",
    "poem_style": "فصحى",
    "poem_text": " تباشرت الاقطار من فرح به في كل ثغر من ظباه مباسم وما تحمل الخيل الاعادي جهالة به بل رجاء انهن غناءم",
    "poem_title": "تباشرت الأقطار من فرح به ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54451",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54451&r=&rc=155",
    "poem_style": "فصحى",
    "poem_text": " ابدي السلو خديعة لاءم وحني الضلوع علي فءاد هاءم وراي الرقيب يحل ترجمة الهوي فاستقبل الواشي بثغر باسم ومضي يناضل دونه كتمانه ما الحب الا لمحب الكاتم من فاض ختم لسانه عن سره ختمت انامله ثنية نادم ومهفهف لعب الصبا بقوامه لعب النعامي بالقضيب الناعم حرم الوصايا وارهفت اجفانه فاتاك ينظر صارما من صارم ولكم جري طرفي يعاتب طرفه لو يسمع الساجي حديث الساجم اني لارحم ناظريه من الضنا لو ان مرحوما يرق لراحم له موقفنا وقد ضرب الدجي سترا علينا من جفون الناءم وفمي يقبل خاتما في كفه قبلا تغالط عن فم كالخاتم كيف السبيل الي مراشف ثغره عين الرقيب قذاة عين الحاءم نلحي الوشاة وان بين جفونا لمدامعا تسعي لها بنماءم يا ايها المغري باخبار الهوي لا تخدعن عن الخبير العلم اسال فديتك بالصبابة لمتي واسال بنور الدين صدر الصارم ومعطفات ترتمي باجنحة ومثقفات تهتدي بلهاذمومسومات لست تدري في الوغي بقواءم يدركن ام بقوادم كل ابن سابقة اذا ابتدر المدي فلغير غرته يمين الاطم يرمي بفارسه امام طريده حتي يري المهزوم خلف الهازم ينمي الي الملك اذا قسم الندي والباس كان المكتني بالقاسم متسربل بالحزم ساعة تلتقي حلق البطان علي جواد الحازم ما بين منقطع الرقاب وسيفه الا اتصال يمينه بالقاءم سام الشام ويالها من صفقة لولاه ما اعيت علي يد ساءم ولشمرت عنها الثغور واصبحت فيها العواصم وهي غير عواصم تلك التي جمحت علي من راضها ودعوت فانقادت بغير شكاءم واذا سعادتك احتبت في دولة قام الزمان لها مقام الخادم يا ابن الملوك وحسب انصار الهدي ما عند رايك من ظبا وعزاءم قوم اذا انتضت السيوف اكفهم قلت الصواعق في متون غماءم من كل منصور البيان بعجة وهل الاسود الغلب غير الاعاجم او مفصح يقري الصوارم في الوغي اسخي هناك بنفسه من حاتم حصن بلادك هيبة لا رهبة فالدرع من عد الشجاع الحازم وارم الاعادجي بالعوادي وانها كفلت بفل قديمها والقادم اهلا بما حملت اليك جيادهم ما في ظهور الخيل غير غاءم واسال فوارس حاكموك الي القنا في الحرب كيف راوا لسان الحاكم تلك العوامل اي فعال العدي ما سكنت حركتها بجوازم هيهات يطمع في محلك طامع طال البناء علي يمين الهادم كلفت همتك العلو فحلقت فكانما هي دعوة في ظالم قطنت باوطان النجوم فكم لها من مارد قذفت اليه براجم انشات في حلب غمامة رافة امدت ديمتها بنوء داءم الحقت اهل الفقر فيها بالغني امن المءمل ثروة لعادم واظن ان الناس لما لم يروا عدلا كعدلك ارجفوا بالقاءم فتهن اوصاف العلي منظومة فالدر انفسه بكف الناظم جاءتك في حل النباهة حاسرا تختال بين فضاءل ومكارم عربية انسابها لو انها لحقت امية لانتمت في دارم وتمل غرة كل فطر بعده متسربلا اسني ثواب الصاءم لا زال وجهك في عقود سعوده بدر التمام مقلدا بتماءم",
    "poem_title": "أبدى السلو خديعة للائم ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54452",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54452&r=&rc=156",
    "poem_style": "فصحى",
    "poem_text": " انتم كالشمس لولا خدرها ما شكي عاشقها ليل التمام من لدات الحور الا انها الفت نار الحشي دار مقام واما لو اصبحت موجدتي جدتي كنت بكم اغني الانام او لو ان الحب فضل كان لي ما لشمس الدين من فضل الكرام نير تقدمه اثاره كبوادي الفجر تحدو بالظلام طالع المغرب من مشرقه طلعة الشمس علي اهل الشام عاقد الجود غماما هاطلا اوليس الشمس حربا لغمام حاكم يلجا من همته ومن العلم الي ركني شمام لو قضي بين نداه والحيا لا نقضي بينهما طول الخصام ومتي انشا فضلا ناثرا نال حبات قلوب في نظام كم ثني جاءر سمع بهدي وهدي حاءر دمع بانسجام بين تاج لاح في وقد السنا وكمال راح في عقد التمام فوقوا اليل بنجم ثاقب وشهاب يتسري عن ضرام حين فاتوا فاتوا شاو العلي غر الفضل وفرسان الكلام فهمه ما بين ماض صارم في خطوب الدهر او قاض امام او جواد لمعالي سابق او عتاد لملمات همام رفعوا لملك اعلام السنا ونفوا عن حوزتيه كل ذام ورات اراءهم يوم الوغي فوق ما دق عن الطعن التءام واذا ما اظلمت سبل الهدي ضرجوا عنها غيابات الجهام يا بني القاسم هل من قرب فلقد طال علي البعد اوامي ما انتجعت الغيث حتي شاقني برقكم ما كل برق مستهام انما انتم اواذي ندي يمتريها عارض بالفضل هام شغلوا كل فءاد بهوي وامالوا كل قلب عن ملام واباتوا كل قلب شارد من هواهم في عقال وزمام رفعوا فوق العوالي انجما طالعات دون اقمار الخيام حجبت كل فتاة اختها اقواما منعوه بقوام ما عليهم لو اباحوا في الهوي ما عليهم من صفات المستهام من خصور وشحوها بالضني وعيون كحلوها بالسقام يا احباءي متي تشفي الجوي نظرة بين وداع وسلام",
    "poem_title": "أنتم كالشمس لولا خدرها ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54453",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54453&r=&rc=157",
    "poem_style": "فصحى",
    "poem_text": " هبوا ان حاجبه حاجب بدا في شعار بني هاشم فمن اين صار الي ثغره بياض اتي من ابي غانم مواهب تحسر عن شاوها مذاكي سنا البارق الساجم تراقت سموا الي واجد وصابت حنوا علي عادم كفيض البحار يمد الغمام وينقع من غلة الحاءم اذا لاح في زمن عابس اراك ثنايا الثنا الباسم محامد من دون اعراضه قطعن الطريق علي الشاتم وقالوا السماحة طاءية وكم في خزيمة من حاتم يرد قراه علي الطارقين راد الضحي في الدجي العاتم اذا اسلمتك الذري فاستجر بني اسد عصمة العاصم اعز منالا علي اعجم واصلب عودا علي عاجم لهم من حديث العلي في القديم ما ليس لطارف القادم تنوب المغارم اموالهم فتنشط عقلا علي الغارم نجوم العلي غربت في العلي واوصت الي سعدها الناجم",
    "poem_title": "هبوا أن حاجبه حاجب ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54454",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54454&r=&rc=158",
    "poem_style": "فصحى",
    "poem_text": " ولما نزلنا بالزواجر هاجني خيالان منها معرق وشامي فبت وهذا اخذ بشكيمتي اليه وهذا جاذب بزمامي تجاذبني الاهواء شرقا ومغربا فقلبي وراءي تارة وامامي وتسالني الحسناء عن طول غيبتي فقلت لها عام لديك بعام تباعد عن ذات السوارين روحتي فلم يبق من لمياء غير لمام فها انا ان بغداد هاجت صبابتي بعثت الي دار السلام سلامي",
    "poem_title": "ولما نزلنا بالزواجر هاجني ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54455",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54455&r=&rc=159",
    "poem_style": "فصحى",
    "poem_text": " اذا ابرزتهن العيون حواسرا نظرن الينا من خلال المعاصم حلول بمستن العفاة عفاتهم غنيون عن نار القري بالمباسم وقد بان عن لبنان برق كانه بياض الايادي اوسنا وجه حاتم تعود فود الحمد عنه كانهم قد افترقوا عن جامعات المواسم",
    "poem_title": "إذا أبرزتهن العيون حواسرا ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54456",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54456&r=&rc=160",
    "poem_style": "فصحى",
    "poem_text": " واحياءي وقد مرت بعم من مسيحية دعتني بعمي اين عصر الشباب ايام ادعوها صبيا بجدتي وبامي",
    "poem_title": "واحيائي وقد مررت بعم ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54457",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54457&r=&rc=161",
    "poem_style": "فصحى",
    "poem_text": " لمن القوام السمهري سنانه ما ارهفت من لحظها اجفانه ان كان نازعك الهوي انكاره فمن الذي بعث الجوي عرفانه ظبي صوارم مقلتيه اسنة فبناظريه ضرابه وطعانه لهج بكاس جفونه فقوامه ابدا نزيف رحيقها سكرانه كفلت سلافة خده عن صدغه الا يفارق وردها ريحانه وبنفسي الرشا المترجم طرفه عن بابل هاروتها انسانه لا وصل الا ما تجود به النوي من طيفه فوصاله هجرانه حكمته فقضي علي قضاءه وهوي الاحبة جاءر سلطانه ادمي جفون الصب صب دموعه سعة وضاق بسره كتمانه ضمن الفريق فراق اغصان الوي افبينه ضمن الجوي ام بانه يا فضل ما لفضل هيض جناحه فبدت زمانته وضاع زمانه قعد السماح به وكم من ناهض ضاقت لبانته فضاق لبانه ومخلف ما كان يبلغ شاوه لو لم يكن بيد القضاء عنانه ومروع سكنت خوافق امنه لولا جمال الدين عز امانه من نال قاصية المطالب جوده والغيث ما عم الربي هطلانه واستوعبت غر الكلام فنونه واستوسقت ثمر العلي افنانه اذكي الانام اشارة وعبارة ما المرء الا قلبه ولسانه فروعه تنبيك عن اعراقه وكفاك من خير النسيب عيانه واذا اردت محله من فارس فترق حيث سما به ايوانه شرف تفيات الملوك ظلاله وعلي علي هماتها بنيانه ما اغمدوا سيف ابن ذي يزن به الا تقاصر عندها غمدانه جد تمكن في ذءابة منصب لو نالها العيوق جن جنانه فليبت مال الملك من عزماته طماح طرف كفاية يقظانه يغدو عليه ثقيلة اكمامه ويروح عنه خفيفة اردانه لا تخدع الاهواء ثاقب رايه والراي ملوك عليه مكانه مستظهر بولاته فكفاتهم نوابه وثقاتهم اعوانه يعدوهم تانيبه ويخصهم تهذيبه ويعمهم احسانه واذا انتضوا اقلامه لملمة ابصرت من كتابه فرسانه ميثاقه حرم لخاءف باسه يغنيك عن ايمانه ايمانه وقف الحساب عليه ركض اجابة لا البرق يدركها ولا سريانه",
    "poem_title": "لمن القوام السمهري سنانه ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54458",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54458&r=&rc=162",
    "poem_style": "فصحى",
    "poem_text": " بما بعطفيك من تيه ومن صلف من دل ذلك يا هذا علي تلفي ناشدتك اله في نفس غدت فرقا بين الجوي والاسي والبث والاسف ومهجة رفع التكليف خالقها عنها لشدة ما تلقي من الكلف استشعر الياس في لا ثم تطمعني اشارة في اعتناق الام والالف ان انت رويت من الفاظه اذنا علمت كيف مقر الدر في الصدف وان نظرت الي القرطاس في يده رايت كيف نبات الروض في الصحف وثني الخطاب اليه فضل فصاحة لا قسها منه ولا سحبانه هذا وان تكن اتصالات العلي تقضي بسعد فالقران قرانه امحمد بن علي اعتنق الاسي فكري فضاق بفارس ميدانه ما بال حادي المجد مغبر المدي واخو الهوينا روضة اعطانه هبني جنيت علي نداك جناية تقضي فان حنوه وحنانه وانا الذي لا عيب فيه لقاءل ما لم يقل هذا الزمان زمانه",
    "poem_title": "بما بعطفيك من تيه ومن صلف ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54459",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54459&r=&rc=163",
    "poem_style": "فصحى",
    "poem_text": " واله لو انصف الفتيان انفسهم اعطوك ما ادخروا منه وما صانوا ما انت حين تغني في مجالسهم الا نسيم الصبا والقوم اغصان",
    "poem_title": "والله لو أنصف الفتيان أنفسهم ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54460",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54460&r=&rc=164",
    "poem_style": "فصحى",
    "poem_text": " خذوا حديث غرامي عن ضنا بدني اغني لسان الهوي عن دمعي السن اذا استقل محل السر محتملا عن الضمير فهل يبقي سوي العلن وخبروني عن قلبي ومالكه فربما اشكل المعني علي الفطن من ذا الذي ترهب الابطال صولته زيد الفوارس ام سيف بن ذي يزن وما جفون اذا سلت صوارمها تجاذبت مهج الاقران من قرن هذا الذي سلب العشاق نومهم اما تري عينه ملاي من الوسن تفرق الحسن الا في محاسنه ويلاه من فتن جمعن في فن اذا الصبابة عاطتني مدامتها فما فءادي علي سر بمءتمن امسي غرامي بذاك القد يوهمني ان اعتلال الصبا شوق الي الغصن اعيا الواءم سمعي غير لاءمة لشيب مالت الي عيني عن اذني حتي اذا ما تناهي العذل عن كلفي قامت الي بنات الدهر تعذلني فما ثنت ناظري عن منظر حسن حتي ارتني مكاني من ابي الحسن وكيف يخشي جناني مس حادثة وقد جعلت صفي الدين من جني فتي يجاوز بالامال غاياتها حتي تري في المني ما ليس في المن المشتري الحمد غضا من معادنه يغضي علي الغبن فيه لا علي الغبن يعتد بذل عطاياه لطالبها من الفروض عليه لا من السن حتي كان خطوط الكف من يده كتاب وقف علي الاحسان والمن يولي وينسي الذي اولاه محتقرا كان ما كان من نعماء لم يكن اري الوفود رباع الجود عامرة من بعد ما وقفوا منها علي دمن اذا احتبي الحلم في حضن رياسته رايت عقد الحبي منه علي حضن معترك الوفد هذا قد قضي علا من راحتيه وذا في ساحة العطن تمده من بني العجلان ماثرة بمثلها فخرت قيس علي اليمن قوم اذا ناظروا عن سرح جارهم تكلمت السن الخطية الدن تجول اسيافهم في قلب من وتروا مجالها موهنا في اعين البدن اذا تهادوا بها في البرك اونة شفوا نحول الظبي من ذلك السمن اذ لا ترد ذراها عن قواءمها ولا تحامي عن البات بالبن تري القواءم تبدي في اكفهم مباسم الجود بين السيف والسفن كانهم عندما جاد الزمان بهم تخيروك له جودا علي الزمن فلا تعفت سبيل من مكارم اصبحت من نهجها الا علي سن يا ناصح الدولة الاحسان مرتهن علي الثناء وهذا ما علي الرهن والعيد عندي كيوم عاد ذاهبه وانما فعله من فعلك الحسن فاحرز به حبرات الحمد مطرحا ما يصنع القوم في صنعاء او عدن من الواتي اذا غالي الكرام بها في موطن لم يراعوا مبلغ الثمن غراء اذ حلت من معشر اجنا فربما عاقدت قوما علي الاجن كانها بعد اعلان الضمير بها لا تستخير سوي الاسماع من وطن تري البصاءر في صافي بلاغتها ما في سواها من الاقذاء والدرن والشعر مراة عقل يستدل بها علي موازنة الالباب والفطن فلا تغرك اشباح معطلة فانما الشعر مثل الروح في البدن",
    "poem_title": "خذوا حديث غرامي عن ضنا بدني ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54461",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54461&r=&rc=165",
    "poem_style": "فصحى",
    "poem_text": " يا هل سمعتم بدير سمعان وما به لعيون من عان اموقف لصلاة هيكله ام منبت من منابت البان في كل غصن تفاحتا خجل تلقاك من مثل بستان من ذات بشر يلوح في بشر وذات جان يعلو علي جان يرمي فيصمي عن غير ناطقة ما كل قوس تري بمرنان في ليلة لم تزل بها حرقي تلفح نيرانهم بنيران كان بهرام من توقده بات زعيما بحرب كيوان نار ونور كان انسهما في اليل ما انس ابن عمران حتي انجلي الصبح في كناءسها عن كل نشوانة ونشوان تسجد لشمس وهي معرضة في الافق عنه بوجه غيران وانصرفوا والفءاد افءدة مع كل نصرانة ونصران يا حسن عيد الصليب لو ان كان الدهر فيهم اعياد صلبان",
    "poem_title": "يا هل سمعتم بدير سمعان ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54462",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54462&r=&rc=166",
    "poem_style": "فصحى",
    "poem_text": " يا غزال الثغور بالقسيان انت من غال ذكره نسياني اسال السانحات عنك نهارا فاذا اليل جن جن جناني كيف يصغي الي السلو جماحي بعدما اطلق الغرام عناني حبذا يوم باكرتنا الزنانير ترينا القضبان في الكثبان وعلي موقف الاساقف ظبي يفرس الاسد من بني الفرسان غصن نابت من المرمر المنضود في غير منبت الاغصان الذبح النفوس سموه بالمذبح ام لصلاة والقربان اخرته القسوس عن رتبة الصدر وحطته في صدور الاماني ذاك وقت سخا علي به الدهر فيا هل لذلك اليوم ثان فاري من اراني الشمس شماسا علي الارض تالي الالحان",
    "poem_title": "يا غزال الثغور بالقسيان ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54463",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54463&r=&rc=167",
    "poem_style": "فصحى",
    "poem_text": " اما عند هذا القوم الرديني سجية عطف تقاضاه ديني واحسب ما طال هذا المطال الا ليلحق حينا بحين ومن عجب اني اشتكي قساوة غصن من البان لين رماني بسهمين من ناظرين عن متن قوسين من حاجبين وان انكرت مقلتاه دمي فساءل به حمرة الوجنتين ولم لا تناكرني عينه وقد علمت كيف اقرار عيني ومالي خصم سوي ناظري فهل حاكم بين عيني وبيني اصبت عدي فملات القلوب وصبت يدا فملات اليدين كانك لست تري راحة سوي حثو مالك بالراحتين فداءك باك علي ماله بكاء اليتيم علي الوالدين",
    "poem_title": "أما عند هذا القوم الرديني ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54464",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54464&r=&rc=168",
    "poem_style": "فصحى",
    "poem_text": " كلما غض هواكم من جفوني سكن الوم اغترارا لسكوني وراء الصدر مني لوعة شانها ركض دموعي في شءوني يا لدمع حار في اجفانه ان يسمي يوفي او خءون فلءن دل علي وجدي بكم فلقد حامي عن السر المصون فتامل عجبا من ناظر خاءن يخبر عن قلب امين في سبيل الحب مني مهجة قتلت بين خدود وعيون يءست ان تفتدي افءدة اسرت بين فتور وفتون وقلوب ملكتهن المها فاتكات بالنهي ملك اليمين جبرة ما زال قتلي دينها واعتصامي بمجير الدين ديني",
    "poem_title": "كلما غض هواكم من جفوني ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54465",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54465&r=&rc=169",
    "poem_style": "فصحى",
    "poem_text": " قل لمن اطلع شمس الكاس من افق اليمين احبس الكاس فقد عفت سلاف الزرجون واسقني من خمر الحاظك كاسا من فتون انا لا اشربها الا بكاسات الجفون لا تلمني اين سكر الخمر من سكر العيون",
    "poem_title": "قل لمن أطلع شمس ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54466",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54466&r=&rc=170",
    "poem_style": "فصحى",
    "poem_text": " عج بنا ايها الدليل فقد جرت بصحبي عن قصد ذات اليمين يبتغي وادي المياه من الارض وادي المياه بين جفوني يا خليلي احين بانت دموعي عن شءوني سالتني عن شءوني لا تسلني يا ملحيا اين قلبي ضل قلبي الحزين بين الحزون",
    "poem_title": "عج بنا أيها الدليل فقد جرت ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54467",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54467&r=&rc=171",
    "poem_style": "فصحى",
    "poem_text": " وحماءم ناحت علي فن فبعثن لي حزنا الي حزن ناحت ونحت وفي البكا فرج فظلت اسعدها وتسعدني شتي الهوي والشوق يجمعنا كل بكي منا علي شجن",
    "poem_title": "وحمائم ناحت على فنن ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54468",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54468&r=&rc=172",
    "poem_style": "فصحى",
    "poem_text": " ما زلت اخدع عن دمشق صبابتي بالغوطتين حتي مرت بتادف فكاني بالنيرين ورايت ما قد كنت امله باشواقي بعيني",
    "poem_title": "ما زلت أخدع عن دمشق ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54469",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54469&r=&rc=173",
    "poem_style": "فصحى",
    "poem_text": " وحبيب طوي وصالي لما نشر الشيب خلتي بعد صون ظن صبغ الشباب صبغ اليالي فاصطفاها علي اكبر عون حال حين استحال لون شبابي باعني في الهوي بفاضل لون",
    "poem_title": "وحبيب طوى وصالي لما ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54470",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54470&r=&rc=174",
    "poem_style": "فصحى",
    "poem_text": " اقمت بالانبار ذا لوعة مقسومة بين حبيبين اشتاق اهلي بدمشق وفي بغداد حظ القلب والعين في لقاءي ذا فراقي لذا قل لي متي اخلو من البين",
    "poem_title": "أقمت بالأنبار ذا لوعة ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54471",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54471&r=&rc=175",
    "poem_style": "فصحى",
    "poem_text": " اعرب الفضل من بديع الزمان عن معان عزت علي يونان ما تلاها لما تلاها ولكن فاتها حاءزا خصال الرهان",
    "poem_title": "أعرب الفضل من بديع الزمان ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54472",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54472&r=&rc=176",
    "poem_style": "فصحى",
    "poem_text": " ما هذه الحدث الفواتن الا سهام في كناءن ترمي فلا تخطي المقاتل انه من حان حاءن واغن غني محسنا فعجبت من شاد وشادن ما غردت حركاته الا تراقصت السواكن يناي ويدنو طيفه فهو المواصل والمباين ما اغفل الاجسام من اخذ القلوب بها رهاءن يا مودعا قلبي هواه توق دمعي فهو خاءن لا ملة لك في الملال فاي دين انت داءن اتحل قلبا ظاعنا يا ساكنا في غير ساكن اتري لمن وليته حرب العواذل ان يهادن ان خاف قلبي في هواك فامر جاه الحب واهن وان استجار فان جارك يا ضياء الدين امن رب الفواضل والفضاءل والمحامد والمحاسن والعارفات تعود من جدوي يديك الي مواطن والبارقات من الخلاءق تمتري السحب الهواتن والمجد مخزون العلا والمال ليس عليه خازن وعوامل الاقلام لا تنفك مشرعة تطاعن تعلو البنان طليعة خلف الصدور لها مكامن لبست سرابيل الوغي او ما تراها في الجواشن ابا سعيد والسعيد من استقل اليك ظاعن وضحت له سبل الهدي وجرت له الطير الميامن ويداك تقذف بالنضار كانها بعض المعادن وعلي حسن الظن فيك وقد يكون الظن كاهن املا ضمنت له النجاح وامل الكرماء ضامن انا من اذا صغت القريض فمن يوازي او يوازن واذا جرت امثاله بالحمد فيك فمن يراهن",
    "poem_title": "ما هذه الحدث الفواتن ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54473",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54473&r=&rc=177",
    "poem_style": "فصحى",
    "poem_text": " قلت تقول اله لا خاءفا مع حكم القران حكم القران لا راقب النجم ولا ساءلا ما فعل السعدان والنيران بل غرت لاسلام حتي لقد دان له من بالطواغيت دان رعت نواميس نواقيسها بحلبة الاذان وقت الاذان تمحو تصاوير الدمي عن يد تبني المحاريب خلال المحان هذا وكم انشات من منبر فارسه فارس سحر البيان من مال بالاخلاص ما ملته كان من اله مكين المكان يا شاءما بالشام صوب الحيا ودانيا من كل قاص ودان هذي سجوف الملك مرفوعة عن ملك اخباره كالعيان اوضح سبل العدل مفتنة فلبرايا بالدعاء افتان الغي حقوقا كلها باطل الي ضمان حط مال الضمان عطفا ورفقا بالرعايا وان اصبح تاديب ملوك الزمان كم بين من نام علي نشوة وساهد في صهوة من حصان في كل يوم ينثني سيفه بلدة بكر واخري عوان",
    "poem_title": "قلت تقول الله لا خائفا ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54474",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54474&r=&rc=178",
    "poem_style": "فصحى",
    "poem_text": " له من الرشا الوسنان عيناه ولي من الوجد اقصاه وادناه ما ضن ناظره عني بنظرته الا واسقم الطرف اشقاء بنفسي القمر المحجوب طلعته عني وان كان يهواني واهواه اذا عزمت علي السلوان خادعني بثغره فثنت عزمي ثناياه يلومني الناس في وجدي بمبسمه ظلما ولو عاينوا فاه لما فاهوا قد كنت اعهده يهوي مواصلتي يا ليت شعري من بالهجر اغراه ولي هواه علي قلبي فعذبه وحكم السقم في جسمي فاضناه وليلة بات ندماني مقبله اسقي المدامة والكاسات افواه واجتني الورد من افنان وجنته اذ لا يفارق ذاك الورد مجناه عادت لعيني احلام الكري وسري طيف الخيال فحيا اله مسراه يا صاح ان كنت صاحي القلب من كلف فسل نسيم الصبا من اين مغداه يا حبذا وافد الاشواق مبتكرا يحي سلامك يا سلمي محياه ما هب يحكي الخزامي طيب نفحته الا نسبت الي رياك رياه ولا رفعت الي بدر الدجي نظري الا ذكرتك والاقمار اشباه كيف السلو وما بالشام من سكن يغنيك عن سكن بغداد مغناه",
    "poem_title": "له من الرشأ الوسنان عيناه ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54475",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54475&r=&rc=179",
    "poem_style": "فصحى",
    "poem_text": " لا تناظر جاهلا اسندك الدهر اليه انما تهدي له علما يعاديك عليه",
    "poem_title": "لا تناظر جاهلا ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54476",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54476&r=&rc=180",
    "poem_style": "فصحى",
    "poem_text": " اذا ما زرت ماريا فما سعدي وماريا فتاة كقضيب البان يثنيها الصبا طيا تلوي كالمواعيد اطالت عمرها ليا لها وجه مسيحي تري الميت به حيا اذا ما قابلته الشمس لم تبصر له فيا فيا احسن من اعرض ادلالا ومن حيا اتنسين وحياك فتي قلت له هيا فلو نظهر وسم الحب ابصرت له كيا هوي الا يكن رشدا فما احسنه غيا",
    "poem_title": "إذا ما زرت ماريا ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  },
  {
    "poem_id": "54477",
    "poem_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=54477&r=&rc=181",
    "poem_style": "فصحى",
    "poem_text": " اذا ما خدمت كبار الملوك فاول ما تخدم الحاشيه فكن جاري الماء يسقي الرياض فاول ما تشرب الساقيه",
    "poem_title": "إذا ما خدمت كبار الملوك ",
    "poet_cat": "العصر العباسي",
    "poet_id": "176",
    "poet_link": "http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=176&start=0",
    "poet_name": "ابن القيسراني"
  }
]